<html>
<head><title>5-U-64-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.09.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 64/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2023:0908.5U64.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB, &#167;&#160;280 Abs 2 BGB, &#167;&#160;286 Abs 1 BGB, &#167;&#160;9 Nr 1c VHB, &#167;&#160;9 Nr 3 VHB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001550849"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Hausratversicherung: Auslegung einer Versicherungsbedingung &#252;ber eine Erstattung der Kosten einer Ersatzunterkunft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung in den Bedingungen eines Hausratversicherers, wonach &#8222;die infolge eines Versicherungsfalls notwendigen Kosten&#8230; f&#252;r Hotel- oder &#228;hnliche Unterbringung ohne Nebenkosten (z.B. Fr&#252;hst&#252;ck, Telefon), wenn die ansonsten st&#228;ndig bewohnte Wohnung unbewohnbar wurde und dem Versicherungsnehmer auch die Beschr&#228;nkung auf einen bewohnbaren Teil nicht zumutbar ist&#8220;, versichert sind, kann nicht dahin ausgelegt werden, dass eine Ersatzpflicht schon dann besteht, wenn lediglich ein versichertes Ereignis - hier: Leitungswasser - im Bereich der Wohnung aufgetreten ist, ohne dass auch ein Versicherungsfall am Hausrat die Entstehung dieser Kosten notwendig gemacht hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001550849","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001550849","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 13. Juli 2022, 14 O 56/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die (Zweit-)Berufung der Beklagten wird das am 13. Juli 2022 verk&#252;ndete Urteil des Landgerichts Saarbr&#252;cken &#8211; 14 O 56/19 &#8211; teilweise abge&#228;ndert:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an die Kl&#228;ger <strong>4.850,79 Euro</strong> nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 1.253,07 Euro seit dem 21. Februar 2019, abz&#252;glich eines am 9. August 2019 gezahlten Betrages in H&#246;he von 475,- Euro, und aus weiteren 3.597,72 Euro seit dem 8. Oktober 2021 zu zahlen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die (Erst-)Berufung der Kl&#228;ger gegen das vorgenannte Urteil des Landgerichts Saarbr&#252;cken wird zur&#252;ckgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kosten des Rechtsstreits erster Instanz mit Ausnahme der Kosten, die durch die Anrufung des unzust&#228;ndigen Amtsgerichts entstanden sind und die den Kl&#228;gern zur Last fallen, sind von den Kl&#228;gern zu 73 Prozent und von der Beklagten zur 27 Prozent zu tragen. Die Kosten des Berufungsverfahrens werden den Kl&#228;gern auferlegt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>V. Die Revision wird nicht zugelassen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>VI. Der Streitwert f&#252;r das Berufungsverfahren wird auf 12.617,46 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger begehren von der Beklagten Leistungen aus einer Hausratversicherung; zuletzt haben sie ihre Klage unter Berufung auf eine Abtretungserkl&#228;rung der Eheleute S. vom 28. Dezember 2021 (Bl. 698 GA) auch auf &#8222;Leistungs- und Freistellungsanspr&#252;che aus versichertem Schaden&#8220; aus einer bei der Beklagten unterhaltenen, hinsichtlich ihres Umfangs nicht n&#228;her beschriebenen Geb&#228;udeversicherung ihrer Vermieterin gest&#252;tzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger waren Mieter einer Wohnung ...weg 4, Dachgeschoss (106 qm), in ... (Zuschnitt Bl. 182 GA). Das Mietverh&#228;ltnis wurde zwischenzeitlich beendet. Der Kl&#228;ger zu 1) unterh&#228;lt bei der Beklagten f&#252;r diese Wohnung unter der Versicherungsnummer ... eine &#8222;Sorglos-Hausratversicherung&#8220; mit einer Versicherungssumme von 72.000,- Euro; die Jahrespr&#228;mie betrug zuletzt 110,91 Euro brutto (Bl. 183 GA). Dem Versicherungsvertrag liegen die Allgemeinen Hausratversicherungsbedingungen VHB 2012 (Bl. 6 GA) zugrunde; in deren Teil A hei&#223;t es dort auszugsweise:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt"><strong><em>&#167;&#160;1 Versicherte Gefahren und Sch&#228;den (Versicherungsfall),</em></strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt"><strong><em>generelle Ausschl&#252;sse</em></strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt"><em>1. Versicherungsfall</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt"><em>Der Versicherer leistet Entsch&#228;digung f&#252;r versicherte Sachen, die durch</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt"><em>c) Leitungswasser</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt"><em>zerst&#246;rt oder besch&#228;digt werden oder infolgedessen abhanden kommen.</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt"><strong><em>&#167;&#160;4 Leitungswasser</em></strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt"><em>2. N&#228;ssesch&#228;den</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt"><em>Der Versicherer leistet Entsch&#228;digung f&#252;r versicherte Sachen, die durch bestimmungswidrig austretendes Leitungswasser zerst&#246;rt oder besch&#228;digt werden oder abhanden kommen. &#8230;</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt"><strong><em>&#167;&#160;7 Versicherte und nicht versicherte Sachen, Versicherungsort</em></strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt"><em>1. Beschreibung des Versicherungsumfangs</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><em>Versichert ist der gesamte Hausrat in der im Versicherungsschein bezeichneten Wohnung (Versicherungsort)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt"><em>2. Definitionen</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt"><em>a) Zum Hausrat geh&#246;ren alle Sachen, die dem Haushalt des Versicherungsnehmers zur privaten Nutzung (Gebrauch bzw. Verbrauch) dienen.</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt"><em>4. Nicht versicherte Sachen</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt"><em>Nicht zum Hausrat geh&#246;ren</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt"><em>a) Geb&#228;udebestandteile, es sei denn, sie sind in Nr.&#160;2) b) aa) genannt</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt"><strong><em>&#167;&#160;9 Versicherte Kosten</em></strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt"><em>Versichert sind die infolge eines Versicherungsfalls notwendigen</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt"><em>3. Kosten f&#252;r Hotel- oder &#228;hnliche Unterbringung ohne Nebenkosten (z.B. Fr&#252;hst&#252;ck, Telefon), wenn die ansonsten st&#228;ndig bewohnte Wohnung unbewohnbar wurde und dem Versicherungsnehmer auch die Beschr&#228;nkung auf einen bewohnbaren Teil nicht zumutbar ist. Die Kosten werden bis zu dem Zeitpunkt ersetzt, in dem die Wohnung wieder bewohnbar ist, l&#228;ngstens f&#252;r die Dauer von 100 Tagen. Die Entsch&#228;digung ist pro Tag auf 2 %o der Versicherungssumme begrenzt, soweit nicht etwas anderes vereinbart ist.</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt"><em>(&#8230;)</em></p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Am 28. Juni 2018 meldete die Vermieterin der Kl&#228;ger der Beklagten zu ihrer Geb&#228;udeversicherung einen Leitungswasserschaden unter der Duschtasse im Badezimmer der angemieteten Wohnung der Kl&#228;ger. Im Rahmen sich anschlie&#223;ender Sanierungsarbeiten wurden am 11. Juli 2018 im Badezimmer die Duschtasse und im Schlafzimmer ein mit dem Kleiderschrank und der Wand verbauter Tresor ausgebaut; der Ausbau des Tresors wurde den Kl&#228;gern in H&#246;he von 572,39 Euro in Rechnung gestellt (Bl. 84 GA), der Kleiderschrank wurde zum Zwecke der Trocknung der zwischen Bad und Schlafzimmer liegenden Wand vorgeschoben; sp&#228;ter lie&#223;en die Kl&#228;ger die R&#252;ckwand des Kleiderschranks, die mit Schimmel befallen und von einem Handwerker gereinigt worden war, austauschen, wof&#252;r ihnen 680,68 Euro in Rechnung gestellt wurden (Bl. 83 GA). Ein Schuhschrank der Kl&#228;ger musste schimmelbedingt ersetzt werden, wof&#252;r sie ausweislich einer Rechnung vom 4. April 2019 einen Betrag in H&#246;he von 191,10 Euro aufwandten. In der Zeit ab dem 12. Juli 2018 wurden Trocknungsger&#228;te im Bad und im Schlafzimmer aufgestellt, am 8. August 2018 wurde im Schlafzimmer der Putz an der Zwischenwand entfernt und am 10. August 2018 wurden zun&#228;chst teilweise, sp&#228;ter komplett die Bodenfliesen im Badezimmer sowie auch teilweise im Schlafzimmer entfernt. Ab November 2018 begann die Wiederherstellung der Wohnr&#228;ume.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kl&#228;ger, die sich in der Zeit vom 23. Juni bis 7. Juli 2018 in Urlaub befanden (Bl. 232 ff. GA), mieteten vom 13. Juli 2018 bis zum 22. November 2018 eine Ferienwohnung (125 qm, 3 Schlafzimmer) als Ersatzunterkunft an. Au&#223;erdem beauftragten sie am 19. Juli 2018 (Bl. 85 GA) den von der Handwerkskammer des Saarlandes &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen f&#252;r das Fliesen-, Platten und Mosaiklegerhandwerk und das Estrichlegerhandwerk B. J. mit der Erstellung eines Gutachtens, u.a. zu der Frage, ob die bisherigen Ma&#223;nahmen der Beklagten zur Schadensbeseitigung ausreichend seien und ob die Wohnung bewohnbar sei (Bl. 21 GA). F&#252;r die Erstellung des Sachverst&#228;ndigengutachtens stellte dieser den Kl&#228;gern einen Betrag in H&#246;he von 1.500,47 Euro in Rechnung (Bl. 87 GA). Nach Abschluss der Sanierungsarbeiten beauftragten die Kl&#228;ger ein weiteres Gutachten dieses Sachverst&#228;ndigen vom 20. November 2018 zu der Frage, ob eine Endreinigung der Wohnung erforderlich sei (Bl. 555 ff. GA), f&#252;r das ihnen ein Betrag von 1.242,47 Euro in Rechnung gestellt wurde (Bl. 586 f. GA).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kl&#228;ger haben mit ihrer am 27. August 2018 bei dem Amtsgericht Saarbr&#252;cken eingereichten, von dort zust&#228;ndigkeitshalber an das Amtsgericht Neunkirchen abgegebenen Klage urspr&#252;nglich &#8211; nur &#8211; die Zahlung von Kosten der Ersatzunterkunft f&#252;r 6 Wochen in H&#246;he von 2.625,- Euro nebst Zinsen sowie die Feststellung begehrt, dass die Beklagte auch zur Zahlung weiterer Unterkunftskosten f&#252;r max. 100 Tage verpflichtet sei. Mit Schriftsatz vom 13. Dezember 2018 (Bl. 77 GA), der der Beklagten am 18. Februar 2019 zugestellt wurde, haben die Kl&#228;ger den Feststellungsantrag (w&#246;rtlich) f&#252;r erledigt erkl&#228;rt und die Zahlung von Unterkunftskosten in H&#246;he von 6.250,- Euro, Sachverst&#228;ndigenkosten f&#252;r das erste Gutachten in H&#246;he von 1.500,47 Euro brutto sowie f&#252;r Schreinerarbeiten in H&#246;he von 680,68 Euro und 572,39 Euro, insgesamt 9.003,54 Euro, nebst Zinsen begehrt; daraufhin wurde der Rechtsstreit antragsgem&#228;&#223; an das Landgericht Saarbr&#252;cken verwiesen (Beschluss vom 5. M&#228;rz 2019 &#8211; 20 C 261/18 (72)). Dort haben die Kl&#228;ger die Klage sp&#228;ter um zahlreiche Schadenspositionen erweitert und &#8211; neben weiteren, im zweiten Rechtszug nicht mehr erheblichen Positionen f&#252;r Schreiner- und Elektroarbeiten, das Abdichten von Fugen und das Beschaffen von Tapeten sowie weitere Eigenleistungen &#8211; Ersatz der Kosten der Einholung des zweiten Gutachtens in H&#246;he von 1.242,28 Euro, der Kosten der Finanzierung einer angeblichen Konto&#252;berziehung in H&#246;he von zuletzt 2.675,02 Euro sowie pauschaler Kosten der Reinigung von Kleidung und Geschirr mittels Wasch- und Sp&#252;lmaschine sowie W&#228;schetrockner in H&#246;he von 198,- Euro und von Gardinen in H&#246;he von 180,- Euro beansprucht. Die Beklagte hat ohne Anerkenntnis einer Rechtspflicht Betr&#228;ge f&#252;r den Austausch der R&#252;ckw&#228;nde des Kleiderschranks in H&#246;he von 300,- Euro sowie f&#252;r den Ersatz des Schuhschrankes in H&#246;he von 175,- Euro reguliert (Schriftsatz vom 9. August 2019, Bl. 263 GA); insoweit haben die Kl&#228;ger den Rechtsstreit f&#252;r erledigt erkl&#228;rt, ohne den Zahlungsantrag entsprechend anzupassen; die Beklagte hat sich der Teilerledigungserkl&#228;rung angeschlossen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kl&#228;ger, die erstinstanzlich zuletzt auf Zahlung von 17.732,16 Euro nebst Rechtsh&#228;ngigkeitszinsen angetragen haben (Bl. 708 GA), haben &#8211; soweit hier von Relevanz &#8211; behauptet, ihre Wohnung sei aufgrund des L&#228;rms der Trocknungsger&#228;te, starker Hitze und hoher Luftfeuchtigkeit, der ausgebauten Duschtasse und der wegger&#252;ckten M&#246;bel und herumstehenden Gegenst&#228;nde zeitweilig unbewohnbar gewesen. Zudem habe sich Schimmel gebildet; auch die R&#252;ckwand am Kleiderschrank habe schimmelbedingt ausgetauscht werden m&#252;ssen. Die Nutzung einer ihnen von ihrer Vermieterin angebotenen Ersatzunterkunft sei unzumutbar gewesen, da sie lediglich 40 qm umfasse, unm&#246;bliert sei, die R&#228;ume &#252;ber den Hausflur voneinander getrennt seien und auch keine Kochm&#246;glichkeit vorhanden sei. Die angemietete Ferienwohnung habe 62,50 Euro pro Tag gekostet (Bl. 89 ff. GA), so dass insgesamt 6.250,- Euro an gezahlten Unterkunftskosten von der Beklagten vertragsgem&#228;&#223; zu erstatten seien. Auch die Kosten der beiden Sachverst&#228;ndigengutachten seien nach &#167;&#160;280 Abs.&#160;1 BGB wegen pflichtwidrigen Verhaltens der Beklagten zu erstatten; die Rechnungen des Sachverst&#228;ndigen seien von den Kl&#228;gern ausgeglichen worden. An &#220;berziehungszinsen und Geb&#252;hren seien die geltend gemachten Betr&#228;ge &#8211; 2.265,43 Euro und 409,59 Euro &#8211; aus einem Dispositionskredit (8.000,- Euro) angefallen, der zur Finanzierung der Unterbringungskosten ben&#246;tigt worden sei und der bei zeitgerechter Erstattung dieser Kosten nicht erforderlich gewesen w&#228;re (Bl. 707 GA). Vor dem Wiedereinzug habe die v&#246;llig verschmutzte und &#252;berall mit Staub &#252;berzogene Wohnung grundgereinigt werden m&#252;ssen, insbesondere h&#228;tten das gesamte Geschirr und die Kleidung in 32 Waschmaschinen- und 27 Trocknerdurchg&#228;ngen sowie 7 Sp&#252;lmaschinendurchg&#228;ngen gereinigt und gewaschen werden m&#252;ssen, wof&#252;r Kosten in H&#246;he von 3,- Euro je Wasch-/Trockenvorgang, zusammen 198,- Euro, angefallen seien. Auch die Gardinen seien verschmutzt worden, wof&#252;r ein pauschaler Reinigungsaufwand von 180,- Euro geltend gemacht werde (Bl. 553 GA).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte ist der Klage entgegengetreten. Sie hat die geltend gemachten Kosten einer Ersatzunterkunft insgesamt f&#252;r unbegr&#252;ndet gehalten, weil die &#8211; bestrittene &#8211; Unbewohnbarkeit der Wohnung nicht &#8211; wie von ihren Bedingungen gefordert &#8211; auf einen Hausratsversicherungsfall zur&#252;ckzuf&#252;hren sei. Bis zum 12. Juli 2018 sei &#252;berhaupt kein Schaden am Hausrat eingetreten, sp&#228;tere Sch&#228;den am Hausrat h&#228;tten einen Auszug nicht erfordert; der &#8211; leichte &#8211; Schimmel an der R&#252;ckwand des Kleiderschranks sei schon am 11. Juli 2018 durch den Zeugen L. entfernt worden. Zudem h&#228;tte den Kl&#228;gern von Seiten der Vermieterin kostenfreier Ersatzwohnraum zur Verf&#252;gung gestanden, den sie im Rahmen ihrer Schadensminderungsobliegenheit h&#228;tten annehmen m&#252;ssen. Dar&#252;ber hinaus h&#228;tten die Kl&#228;ger die Sanierungsarbeiten auch verz&#246;gert und dadurch der Schimmelbildung Vorschub geleistet. F&#252;r die Gutachterkosten, die Kreditkosten und die pauschal beanspruchten Reinigungskosten schulde sie ebenfalls keine Erstattung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Landgericht hat die Kl&#228;ger informatorisch angeh&#246;rt (Bl. 162 ff. GA) und Beweis erhoben durch Vernehmung der Zeugen Z. und S. (Bl. 389 ff. GA), J. und M. (Bl. 590 ff. GA), H., H. und H. (Bl. 717 GA) sowie T. und Z. (Bl. 732 ff. GA). Mit dem angefochtenen Urteil (Bl. 758 ff. GA), auf dessen Inhalt auch hinsichtlich der darin enthaltenen Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO Bezug genommen wird, hat es die Beklagte verurteilt, an die Kl&#228;ger 11.100,79 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins seit dem 23. September 2018 aus 2.625,- Euro, seit dem 21. Februar 2019 aus 7.503,07 Euro abz&#252;glich am 9. August 2019 gezahlter 475,- Euro und seit 8. Oktober 2021 aus 11.100,79 Euro zu zahlen. Zur Begr&#252;ndung hat es ausgef&#252;hrt: Die Beklagte sei gehalten, die Kosten der Ersatzunterkunft in H&#246;he von 6.250,- Euro zu erstatten. A. &#167;&#160;9 VHB 2012 sei nach dem Sinnzusammenhang sowie unter Ber&#252;cksichtigung der dort in den jeweiligen Ziffern genannten Kosten so zu verstehen, dass die Verwirklichung des versicherten Risikos f&#252;r die Annahme einer Eintrittspflicht der Beklagten ausreiche. Auch sei die Beklagte verpflichtet, die Kosten der Schrankr&#252;ckwand in H&#246;he weiterer 380,68 Euro, f&#252;r den Tresor-Ausbau in H&#246;he von 572,39 Euro und f&#252;r den Schuhschrank in H&#246;he von 16,10 Euro zu &#252;bernehmen. Ein Anspruch der Kl&#228;ger auf Erstattung von Sachverst&#228;ndigenkosten bestehe dagegen weder nach A. &#167;&#160;13 Nr.&#160;2a VHB 2012 Teil B noch nach &#167;&#160;85 Abs.&#160;1 VVG, deren Voraussetzungen nicht gegeben seien, und folge auch nicht aus den &#167;&#167;&#160;280 Abs.&#160;1, Abs.&#160;2, 286 BGB, weil die pflichtwidrige Weigerung der Beklagten, Unterkunftskosten zu regulieren, aufgrund der unklaren Rechtslage unverschuldet erfolgt sei. Die geltend gemachten Schreiner- und Elektroarbeiten seien nach A. &#167;&#160;9 Nr.&#160;10 VHB 2012 nicht erstattungsf&#228;hig. Anspr&#252;che aus abgetretenem Recht der Vermieterin aus der bei der Beklagten bestehenden Geb&#228;udeversicherung seien nicht schl&#252;ssig dargelegt. Erstattungsf&#228;hig seien aber nach der durchgef&#252;hrten Beweisaufnahme die Kosten f&#252;r die Abdichtungen der Fugen in H&#246;he von 115,61 Euro und die Beschaffung von Tapeten in H&#246;he von 161,10 Euro. Kosten der Grundreinigung und f&#252;r das Reinigen und Trocknen der W&#228;sche und das Sp&#252;len des Geschirrs seien zwar grunds&#228;tzlich zu erstatten, der H&#246;he nach aber nur anhand der durchschnittlichen Kosten f&#252;r den Betrieb der Ger&#228;te auf 57,05 Euro zu sch&#228;tzen, wohingegen die pauschal geltend gemachten Kosten f&#252;r das Reinigen der Gardinen mangels ausreichender Ankn&#252;pfungstatsachen f&#252;r eine Sch&#228;tzung nicht hinreichend dargetan seien.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Mit ihrer (Erst-)Berufung wenden sich die Kl&#228;ger gegen die Abweisung der Klage betreffend die geltend gemachten Sachverst&#228;ndigenkosten (1.500,47 Euro und 1.242,28 Euro; insgesamt 2.742,75 Euro), die Kreditkosten (2.675,02 Euro), die pauschalen Reinigungskosten der Gardinen (180,- Euro) und die nicht zugesprochenen weiteren Kosten f&#252;r das Reinigen der W&#228;sche und des Geschirrs (140,95 Euro). Ihrer Auffassung nach h&#228;tte das Landgericht bei den Sachverst&#228;ndigenkosten zwischen dem Erst- und Zweitgutachten differenzieren m&#252;ssen; letztlich seien aber die Kosten beider Gutachten unter Verzugsgesichtspunkten zu erstatten, da die Beklagte ihre Einstandspflicht ernsthaft und endg&#252;ltig abgelehnt habe, jedenfalls seien sie nach den Grunds&#228;tzen der Gesch&#228;ftsf&#252;hrung ohne Auftrag erstattungsf&#228;hig. Bei den Kosten f&#252;r die Reinigung und Trocknung der W&#228;sche und des Geschirrs habe das Landgericht eine ungeeignete Sch&#228;tzgrundlage herangezogen. Die pauschal beanspruchten Reinigungskosten f&#252;r die Gardinen, die das Landgericht ohne vorherigen Hinweis unter Verletzung des rechtlichen Geh&#246;rs der Kl&#228;ger abgewiesen habe, seien in der geltend gemachten H&#246;he erstattungsf&#228;hig, da es sich um mit eingen&#228;hten Beschwerungen versehene gro&#223;e Gardinen handele, die nicht maschinell selbst gereinigt werden k&#246;nnten. Auch die &#220;berziehungszinsen, die zwischenzeitlich in H&#246;he weiterer 628,74 Euro, mithin nunmehr insgesamt 3.303,76 Euro (Bl. 827 GA) aufgelaufen seien, seien von der Beklagten zu ersetzen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen (Bl. 825 GA),</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">unter Aufrechterhaltung des Urteils des Landgerichts Saarbr&#252;cken vom 13. Juli 2022, Az. 14 O 56/19, die Beklagte zu verurteilen, an die Kl&#228;ger weitere 6.367,46 Euro nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu bezahlen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beklagte beantragt (Bl. 859 ff. GA),</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>sowie im Wege der selbstst&#228;ndigen (Zweit-)Berufung (Bl. 833 GA),</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Saarbr&#252;cken vom 13. Juli 2022, Az. 14 O 56/19, abzu&#228;ndern und die Klage insoweit abzuweisen, als die Beklagte zur Zahlung von Kosten der Ersatzunterkunft in H&#246;he von 6.250,- Euro nebst Zinsen verurteilt wurde.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen (Bl. 852 GA),</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Beklagte meint mit Blick auf die von ihr eingelegte selbst&#228;ndige Berufung, das Landgericht habe den eindeutigen Wortlaut des A. &#167;&#160;9 Nr.&#160;3 VHB 2012 rechtsirrig dahingehend ausgelegt, dass f&#252;r die Annahme ihrer Eintrittspflicht die Verwirklichung des versicherten Risikos ausreiche; richtigerweise m&#252;ssten die angefallenen Kosten jedoch gerade auch durch einen bedingungsgem&#228;&#223;en Hausratversicherungsfall veranlasst worden sein, woran es hier fehle. Im &#220;brigen verteidigt sie das angefochtene Urteil, soweit es zulasten der Kl&#228;ger ergangen ist und von ihnen angegriffen wird, und beruft sich auf ihr gesamtes erstinstanzliches Vorbringen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsniederschriften des Landgerichts vom 19. Juni 2019 (Bl. 162 ff GA), vom 20. Mai 2020 (Bl. 389 ff. GA), vom 8. Oktober 2021 (Bl. 489 ff. GA), vom 25. Mai 2022 (Bl. 717 ff. GA) und vom 13. Juni 2022 (Bl. 731 ff. GA) sowie des Senats vom 12. Juli 2023 (BI. 878 ff. GA) verwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Beide Rechtsmittel sind gem&#228;&#223; &#167;&#167;&#160;511, 513, 517, 519 und 520 ZPO zul&#228;ssig; in der Sache hat jedoch nur die (Zweit-)Berufung der Beklagten Erfolg, w&#228;hrend die (Erst-)Berufung der Kl&#228;ger zur&#252;ckzuweisen war. Die Kl&#228;ger, die ihre Klage erstinstanzlich vorrangig auf den vom Kl&#228;ger zu 1) unterhaltenen Versicherungsvertrag und sp&#228;ter auch &#8211; erkennbar hilfsweise &#8211; auf die vorgelegte Abtretungserkl&#228;rung vom 28. Dezember 2021 (Bl. 698 GA) gest&#252;tzt haben, k&#246;nnen von der Beklagten unter keinem rechtlichen Gesichtspunkt die Erstattung der Kosten einer Ersatzunterkunft in H&#246;he von 6.250,- Euro nebst Zinsen beanspruchen; in H&#246;he dieses Betrages war die erstinstanzliche Verurteilung entsprechend zu korrigieren. Von den Kl&#228;gern weiterverfolgte weitergehende Anspr&#252;che auf Erstattung von Gutachter-, Finanzierungs- und Reinigungskosten bestehen ebenfalls nicht; insoweit hat schon das Landgericht ihre Klage vollkommen zu Recht abgewiesen, wobei es bewendet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Berufung der Beklagten ist vollumf&#228;nglich begr&#252;ndet. Anders als das Landgericht sieht der Senat keine vertragliche Erstattungspflicht der Beklagten f&#252;r die zuletzt beziffert geltend gemachten, den Kl&#228;gern auch vollumf&#228;nglich zugesprochenen Kosten einer Ersatzunterkunft, weil diese nicht, wie von den Bedingungen &#8211; erkennbar &#8211; gefordert, infolge eines von der streitbefangenen Hausratversicherung gedeckten Versicherungsfalles notwendig gewesen sind.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Als Rechtsgrundlage des geltend gemachten Anspruchs kommt vorliegend nur der von dem Kl&#228;ger zu 1) bei der Beklagten unterhaltene Versicherungsvertrag in Betracht, der als &#8222;Sorglos-Hausratversicherung&#8220; auf Grundlage der einbezogenen Allgemeinen Hausratversicherungsbedingungen (VGB 2012) Versicherungsschutz f&#252;r versicherte Sachen, d.h. insbesondere: den gesamten Hausrat in der im Versicherungsschein bezeichneten Wohnung, bietet, u.a. f&#252;r den Fall, dass diese durch bestimmungswidrig ausgetretenes Leitungswasser zerst&#246;rt oder besch&#228;digt werden oder infolgedessen abhanden kommen (Teil A. &#167;&#160;1 Nr.&#160;1 Buchstabe c, &#167;&#167;&#160;4 und 7 VHB 2012; zu diesen Begrifflichkeiten Senat, Urteil vom 23. Oktober 1996 &#8211; 5 U 406/96-21, VersR 1997, 1000; Klimke, in: Pr&#246;lss/Martin, VVG 31. Aufl., A. &#167;&#160;4 VHB Rn. 4 ff.). Ein solcher vom Vertrag gedeckter Versicherungsfall ist, den zutreffenden Ausf&#252;hrungen des Landgerichts entsprechend, hier eingetreten. Wie in dem angefochtenen Urteil korrekt und mit Bindungswirkung f&#252;r den Senat (&#167;&#160;529 Abs.&#160;1 ZPO) festgestellt wird, waren infolge austretenden Leitungswassers an einer Schadensstelle im Bereich der Duschtasse des Bades der versicherten Wohnung die R&#252;ckwand eines dort befindlichen Kleiderschranks sowie ein Schuhschank durchn&#228;sst und mit Schimmel befallen. Eine solche Besch&#228;digung von Wohnungsinventar der Kl&#228;ger erf&#252;llt unzweifelhaft die bedingungsgem&#228;&#223;en Anforderungen an einen Versicherungsfall, f&#252;r den die Beklagte nach dem Vertrag grunds&#228;tzlich Deckung zu gew&#228;hren versprochen hat.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001550849","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Jedoch fehlt es, ungeachtet des Eintritts eines versicherten Ereignisses, an den weiteren, in A. &#167;&#160;9 Nr.&#160;3 VHB 2012 genannten Voraussetzungen, unter denen die Beklagte &#8211; auch &#8211; die Erstattung von Kosten einer Ersatzunterkunft bis zur vereinbarten H&#246;he von 2 Promille der Versicherungssumme pro Tag f&#252;r die Dauer von l&#228;ngstens 100 Tagen schuldet. Versichert sind danach (als beitragsfrei mitversicherte Leistung) n&#228;mlich &#8211; nur &#8211; &#8222;die infolge eines Versicherungsfalls notwendigen Kosten f&#252;r Hotel- oder &#228;hnliche Unterbringung ohne Nebenkosten (z.B. Fr&#252;hst&#252;ck, Telefon), wenn die ansonsten st&#228;ndig bewohnte Wohnung unbewohnbar wurde und dem Versicherungsnehmer auch die Beschr&#228;nkung auf einen bewohnbaren Teil nicht zumutbar ist&#8220;. Entgegen der Ansicht der Kl&#228;ger, der das Landgericht gefolgt ist, kann diese Bestimmung nicht dahin ausgelegt werden, dass dies auch solche Kosten umfasst, die dem Versicherungsnehmer ohne R&#252;cksicht auf ihre Notwendigkeit infolge eines vom Vertrag gedeckten Versicherungsfalles durch das Anmieten einer Ersatzunterkunft nach einem Leitungswasseraustritt entstanden sind.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Allgemeine Versicherungsbedingungen sind nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung, der der Senat folgt, so auszulegen, wie ein durchschnittlicher, um Verst&#228;ndnis bem&#252;hter Versicherungsnehmer sie bei verst&#228;ndiger W&#252;rdigung, aufmerksamer Durchsicht und unter Ber&#252;cksichtigung des erkennbaren Sinnzusammenhangs versteht. Dabei kommt es auf die Verst&#228;ndnism&#246;glichkeiten eines Versicherungsnehmers ohne versicherungsrechtliche Spezialkenntnisse und damit auch auf seine Interessen an. In erster Linie ist vom Bedingungswortlaut auszugehen. Der mit dem Bedingungswerk verfolgte Zweck und der Sinnzusammenhang der Klauseln sind zus&#228;tzlich zu ber&#252;cksichtigen, soweit sie f&#252;r den Versicherungsnehmer erkennbar sind (BGH, Urteil vom 26. Januar 2022 &#8211; IV ZR 144/21, BGHZ 232, 344, 349; zur Hausratversicherung etwa: BGH, Urteil vom 5. Juli 2023 &#8211; IV ZR 118/22, RuS 2023, 666; Senat, Urteil vom 13. Januar 2016 &#8211; 5 U 15/15, VersR 2017, 350).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>aa)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Bei der Beurteilung der Frage, unter welchen Voraussetzungen der Hausratversicherer die Kosten einer anderen Unterkunft nach A. &#167;&#160;9 Nr.&#160;3 VHB 2012 ersetzt, wird sich der durchschnittliche Versicherungsnehmer zun&#228;chst am Wortlaut der Klausel orientieren. Schon aus dem Einleitungssatz der Regelung wird er &#8211; deutlich herausgestellt &#8211; erkennen, dass die Kosten, um erstattungsf&#228;hig zu sein, &#8222;infolge eines Versicherungsfalles notwendig&#8220; geworden sein m&#252;ssen, wobei sodann hinzukommen muss, dass &#8222;die ansonsten st&#228;ndig bewohnte Wohnung unbewohnbar wurde&#8220; und ihm auch &#8222;die Beschr&#228;nkung auf einen bewohnten Teil nicht zumutbar&#8220; ist. Hinsichtlich der danach unabdingbaren Voraussetzung eines Versicherungsfalles, dessen Eintritt die Entstehung der Kosten notwendig gemacht haben muss, wird er sich sodann an A. &#167;&#160;1 Nr.&#160;1 VHB 2012 orientieren, der schon nach seiner &#220;berschrift erkennbar den Versicherungsfall dahin umschreibt, dass &#8222;versicherte Sachen&#8230; durch Leitungswasser&#8230; zerst&#246;rt oder besch&#228;digt werden oder infolgedessen abhanden kommen&#8220;, und dem ohne weiteres entnehmen, dass die Beklagte nur solche Unterbringungskosten nach A. &#167;&#160;9 Nr.&#160;3 VHB 2012 ersetzt, die als urs&#228;chliche Folge eines Schadens an versicherten Sachen notwendig geworden sind. Letztlich wird er der Regelung des A. &#167;&#160;7 VHB 2012, die &#8211; wiederum deutlich &#8211; mit &#8222;Versicherte und nicht versicherte Sachen&#8220; &#252;berschrieben ist, entnehmen, dass dazu grunds&#228;tzlich nur der Hausrat in der im Versicherungsschein bezeichneten Wohnung z&#228;hlt, wozu Geb&#228;udebestandteile &#8211; von hier nicht einschl&#228;gigen Ausnahmen abgesehen &#8211; nicht z&#228;hlen, und aus all dem den Schluss ziehen, dass von ihm in Anspruch genommene Hotelkosten von der Beklagten nur erstattet werden, wenn versicherter Hausrat durch einen Versicherungsfall so weitgehend in Mitleidenschaft gezogen wurde, dass dem Versicherungsnehmer ein Verbleiben in der Wohnung nicht zugemutet werden kann. Die vom Landgericht geteilte Ansicht der Kl&#228;ger, wonach es gen&#252;ge, dass ein versichertes Ereignis &#8211; hier: Leitungswasser, A. &#167;&#160;4 Nr.&#160;2 VHB 2012 &#8211; im Bereich der Wohnung aufgetreten sei, ohne dass ein Versicherungsfall am Hausrat auch die Entstehung dieser Kosten notwendig gemacht habe, findet in dem &#8211; eindeutigen &#8211; Wortlaut des hier verwendeten Bedingungswerkes keine St&#252;tze (vgl. &#8211; auch mit abweichenden Erw&#228;gungen zu anders formulierten Bedingungsfassungen ohne eindeutige Definition des Versicherungsfalles &#8211; ausf&#252;hrlich: Genz, VersR 2022, 201, 205).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>bb)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ein davon abweichendes Verst&#228;ndnis wird der Versicherungsnehmer auch nicht nach dem erkennbaren Zweck und dem Sinnzusammenhang der Klausel in Erw&#228;gung ziehen. Entgegen der Ansicht des Landgerichts folgt daraus n&#228;mlich nicht, dass die Verwirklichung &#8211; allein &#8211; des versicherten Risikos, hier: bestimmungswidrig austretendes Leitungswasser, daf&#252;r gen&#252;gen k&#246;nnte und nicht &#8211; auch &#8211; der Versicherungsfall, d.h. der Eintritt eines durch den Vertrag versicherten Ereignisses erforderlich ist. Zwar wird er der Regelung des A. &#167;&#160;9 VHB 2012 zu den versicherten Kosten mit einer Vielzahl von &#8211; nicht ausnahmslos gl&#252;cklich formulierten &#8211; Einzelpositionen entnehmen, dass die Beklagte damit erweiterten Versicherungsschutz gew&#228;hren und jenseits der eigentlichen Folgen eines Versicherungsfalles auch weitergehende konkrete Kostenpositionen ersetzten will, die &#252;berdies auch nicht ausnahmslos nur (Folge-)Sch&#228;den am Hausrat betreffen. Er wird aber keinen Anlass haben, anzunehmen, die Beklagte wolle damit &#8211; als Hausratversicherer &#8211; auf das Erfordernis der Urs&#228;chlichkeit eines vom Vertrag gedeckten versicherten Ereignisses an versicherten Sachen f&#252;r die Unbenutzbarkeit der Wohnung verzichten und entgegen dem eindeutigen Wortlaut der Klausel, die in ihrer Einleitung ausdr&#252;cklich auf die Notwendigkeit der Kosten infolge eines Versicherungsfalles abhebt, auch Sch&#228;den am nicht versicherten Geb&#228;ude ausreichen lassen. Erst recht wird er ein solches, abweichendes Verst&#228;ndnis nicht aus anderen &#8211; &#228;lteren oder j&#252;ngeren &#8211; Klauselfassungen ableiten, die aufgrund ihrer sprachlichen Fassung m&#246;glicherweise anderes nahelegen (vgl. Genz, VersR 2022, 201, 203 ff. zu den VHB 2016; Dietz, Hausratversicherung 84 2. Aufl., &#167;&#160;2 Rn. 2.2, zu den VHB 84), die aber nicht Gegenstand seines eigenen Vertrages sind, die er auch nicht zwingend kennt und auf die wegen des Gebots, Versicherungsbedingungen aus sich heraus zu interpretieren (vgl. BGH, Beschluss vom 27. Januar 2021 &#8211; IV ZR 349/19, VersR 2021, 638), nicht abgestellt werden kann. Dass die Klausel auch in dieser Auslegung ihren Sinn beh&#228;lt, liegt auf der Hand, weil zahlreiche Versicherungsf&#228;lle in der Hausratversicherung denkbar sind, die zu einer Unbenutzbarkeit der im Versicherungsschein bezeichneten Wohnung und damit zur Notwendigkeit der Anmietung einer Ersatzunterkunft f&#252;hren k&#246;nnen (s. die &#8211; freilich mit Fokus auf anders formulierte Bedingungen gebildeten &#8211; Beispiele bei Genz, VersR 2022, 201, 203).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>cc)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Mit diesem Auslegungsergebnis sieht sich der Senat f&#252;r das hier vereinbarte Bedingungswerk im Einklang mit der ganz allgemeinen Auffassung in Rechtsprechung und der Literatur; die von den Kl&#228;gern favorisierte Ansicht, der das Landgericht gefolgt ist, wird hingegen &#8211; soweit ersichtlich &#8211; von niemandem vertreten. Zum selben Verst&#228;ndnis einer gleichlautenden Klausel gelangen von der Beklagten vorgelegte &#8211; nicht ver&#246;ffentlichte &#8211; Entscheidungen der Landgerichte in Itzehoe (Urteil vom 9. August 2017 &#8211; 3 O 269/16, Bl. 300 GA) und in Hannover (Urteil vom 11. Oktober 2018 &#8211; 6 O 157/16, Bl. 310 GA). Soweit sich der Senat in der Vergangenheit mit Aspekten einer &#228;hnlichen Regelung eines Hausratsversicherers zu befassen hatte, kam es auf die hier streitige Frage dagegen nicht an, weil die versicherte Wohnung dort unstreitig infolge eines versicherten Wasserschadens vor&#252;bergehend unbenutzbar gewesen war (Senat, Urteil vom 13. Januar 2016 &#8211; 5 U 15/15, VersR 2017, 350; ebenso im Fall OLG Celle, VersR 2010, 526). Die einschl&#228;gigen Kommentierungen und sonstigen Ver&#246;ffentlichungen befassen sich &#8211; von dem bereits erw&#228;hnten, die hiesige Auslegung st&#252;tzenden Aufsatz von Genz (VersR 2022, 201) abgesehen &#8211; bislang nicht vertieft mit dieser Frage. Verschiedene Passagen in unterschiedlichen Werken weisen aber darauf hin, dass das Vorliegen eines Versicherungsfalles als Voraussetzung f&#252;r die Unbewohnbarkeit der Wohnung ganz allgemein f&#252;r erforderlich erachtet wird (vgl. Klimke, in: Pr&#246;lss/Martin, a.a.O., A &#167;&#160;8 VHB Rn. 2; Spielmann, in: Martin u.a., Sachversicherung 4. Aufl., &#167;&#160;26 Rn. 94; Exter, in: Staudinger/Halm/Wendt, Versicherungsrecht 3. Aufl., A.13 VHB 2016 Rn. 4). Eine uneingeschr&#228;nkte Eintrittspflicht allein als Folge eines Leitungswasseraustritts, wie sie von den Kl&#228;gern gefordert wird, wird dagegen auch insoweit &#8211; wohl &#8211; von niemandem f&#252;r zutreffend erachtet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Danach scheidet eine Eintrittspflicht der Beklagten f&#252;r verauslagte Hotelkosten in geltend gemachter H&#246;he von 6.250,- Euro auf Grundlage der vereinbarten Versicherungsbedingungen aus. Nachdem hier der Schaden am Hausrat der Kl&#228;ger derart gering gewesen ist, dass allein das noch keine Inanspruchnahme einer Ersatzunterkunft bedingte, sind die Voraussetzungen der hier ma&#223;geblichen Regelung in A. &#167;&#160;9 Nr.&#160;3 VHB 2012 n&#228;mlich nicht erf&#252;llt. Ungeachtet der &#8211; nahe liegenden &#8211; Notwendigkeit f&#252;r die Kl&#228;ger, infolge des N&#228;sseschadens an ihrer Wohnung f&#252;r die Dauer der Sanierung eine Ersatzunterkunft anzumieten, fehlt es am vereinbarungsgem&#228;&#223;en Erfordernis, dass die dadurch veranlassten Kosten infolge eines Versicherungsfalles &#8211; d.h. eines durch den Vertrag versicherten Schadens am Hausrat &#8211; notwendig waren. Denn dass die Kosten der Anmietung einer Ferienwohnung infolge der Besch&#228;digung der Schrankr&#252;ckwand und des Schuhschr&#228;nkchens notwendig geworden sein k&#246;nnten, liegt fern. Ungeachtet der weiteren Voraussetzung, dass die Wohnung auch unbenutzbar geworden sein m&#252;sste, veranlassen solche geringen Hausratsch&#228;den einen Versicherungsnehmer nicht dazu, eine Ferienwohnung oder ein Hotelzimmer anzumieten. Das Auftreten eines Leitungswasserschadens in der Wohnung des Versicherungsnehmers und die dadurch verursachten Sch&#228;den an der Geb&#228;udesubstanz einschlie&#223;lich dadurch bedingter Sanierungsma&#223;nahmen, die m&#246;glicherweise zur Unbewohnbarkeit der Wohnung gef&#252;hrt haben, liegen dagegen au&#223;erhalb des von der Beklagten mit der Hausratversicherung &#252;bernommenen Leistungsversprechens und reichen &#8211; anders als das Landgericht gemeint hat &#8211; nicht aus. Die zu Unrecht erfolgte Verurteilung der Beklagten in diese Kosten war daher auf ihre Berufung hin &#8211; durch teilweise Ab&#228;nderung der angefochtenen Entscheidung &#8211; zu korrigieren; im &#220;brigen hatte es bei der weitergehenden Verurteilung zur Zahlung von 4.850,79 Euro zzgl. Verzugszinsen aus der rechtskr&#228;ftig zugesprochenen Hauptforderung nebst Zinsen im zugesprochenen Umfange, abz&#252;glich am 9. August 2019 regulierter 475,- Euro an beide Kl&#228;ger zu verbleiben, die mit der Berufung nicht angegriffen wurde (&#167;&#160;528 ZPO).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Berufung der Kl&#228;ger hat dagegen insgesamt keinen Erfolg. Das Landgericht hat die Klage betreffend die geltend gemachten, im zweiten Rechtszug weiterverfolgten Sachverst&#228;ndigen- und Finanzierungskosten sowie die Reinigungskosten zu Recht &#8211; in Bezug auf W&#228;sche und Geschirr weit &#252;berwiegend &#8211; abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Soweit die Kl&#228;ger mit ihrer &#8211; im Berufungsrechtszug zul&#228;ssigerweise, &#167;&#160;264 Nr.&#160;2 ZPO &#8211; um einen weiteren Teilbetrag von 628,74 Euro erweiterten Zahlungsklage die Erstattung von Finanzierungskosten &#8211; hier: einer angeblichen Konto&#252;berziehung &#8211; in H&#246;he von zuletzt 3.303,76 Euro geltend gemacht haben, steht ihnen ein solcher Schadensersatzanspruch nach &#167;&#167;&#160;280 Abs.&#160;1 und 2, 286 BGB nicht zu.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die von beiden Kl&#228;gern &#8211; ungeachtet ihrer vertraglichen Rechtsstellung &#8211; zuletzt ausdr&#252;cklich auf einen vermeintlichen Verzug (&#167;&#160;286 BGB) der Beklagten mit der Erstattung von Unterbringungskosten gest&#252;tzte Schadensersatzklage scheitert vorliegend bereits daran, dass die Beklagte die Erstattung dieser Kosten mangels eines dahingehenden vertraglichen Anspruchs zu Recht verweigert hat. Denn nach A. &#167;&#160;9 Nr.&#160;3 VHB 2012 w&#228;re eine solche Verpflichtung nur entstanden, wenn diese Kosten infolge eines Versicherungsfalles notwendig gewesen w&#228;ren, was nach dem oben Gesagten jedoch nicht der Fall war. Damit fehlte es hier schon am Erfordernis eines f&#228;lligen, durchsetzbaren Anspruchs gegen die Beklagte (&#167;&#160;286 Abs.&#160;1 BGB) als Voraussetzung eines Schadensersatzes wegen verz&#246;gerter Leistung nach &#167;&#160;280 Abs.&#160;2 BGB. Gleichfalls stellte die Weigerung der Beklagten, diese Kosten nicht zu zahlen, keine vertragliche Pflichtverletzung im Sinne des &#167;&#160;280 Abs.&#160;1 Satz&#160;1 BGB dar.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dar&#252;ber hinaus haben die Kl&#228;ger auch nicht nachvollziehbar dargetan und belegt, dass ihnen infolge einer solchen &#8211; unterstellten &#8211; Pflichtverletzung ein kausaler Schaden (&#167;&#167;&#160;249 ff. BGB), hier in Gestalt der Notwendigkeit einer Inanspruchnahme von Kreditkosten, entstanden ist. Die zum Nachweis vorgelegten, teilweise gewei&#223;ten, zeitlich auch l&#252;ckenhaften und &#252;berdies mehrere unterschiedliche Bankverbindungen betreffenden Kontoausz&#252;ge belegen nicht ansatzweise, dass an den Vermieter geleistete Zahlungen zur Inanspruchnahme einer Konto&#252;berziehung, &#252;berdies auch w&#228;hrend des gesamten hier geltend gemachten Zeitraumes, gef&#252;hrt haben. Die Zahlungen an den Vermieter der Ersatzunterkunft wurden ausweislich der vorgelegten Unterlagen von einem Konto Nr. -... der Kl&#228;gerin zu 2) geleistet; dieses wies zwar am 22. Oktober 2018 einen Kontostand von 0,- Euro und am 5. M&#228;rz 2019 einen (negativen) Kontostand von -7544,15 Euro aus, zu den weiteren abgefragten Daten 31. Juli 2018 und 18. M&#228;rz 2019 ist der Kontostand dagegen nicht erkennbar. Dass die l&#228;ngerfristige Inanspruchnahme einer Konto&#252;berziehung, &#252;berdies auch bez&#252;glich eines anderen Kontos der Kl&#228;gerin zu 2) mit der Nummer -208, aus Kontoausz&#252;gen von Februar 2021 hervorgeht, besagt nicht, dass diese auf der Nichtzahlung vermeintlich geschuldeter Unterbringungskosten im Jahr 2017 beruht.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die weiterhin geltend gemachten Sachverst&#228;ndigenkosten f&#252;r die Erstattung der beiden Gutachten durch den Sachverst&#228;ndigen J. vom 26. Juli 2018 in H&#246;he von 1.500,47 Euro und vom 20. November 2018 in H&#246;he von 1.242,28 Euro sind auf Grundlage des ma&#223;geblichen Sach- und Streitstandes ebenfalls nicht erstattungsf&#228;hig.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Vertragliche Anspr&#252;che auf Ersatz von Gutachterkosten (vgl. A. &#167;&#160;13 Nr.&#160;2 VGB 2012) scheiden &#8211; ebenso wie solche nach dem dieser Regelung zugrundeliegenden, dispositiven &#167;&#160;85 Abs.&#160;1 und Abs.&#160;2 VVG &#8211; von vornherein aus, weil der Versicherungsnehmer nicht, wie darin jeweils gefordert, zur Hinzuziehung des Sachverst&#228;ndigen verpflichtet war oder vom Versicherer dazu aufgefordert wurde. Auch f&#252;r &#8211; mit der Berufung eingewandte &#8211; Anspr&#252;che aus Gesch&#228;ftsf&#252;hrung ohne Auftrag (&#167;&#167;&#160;677 ff., 686 BGB) besteht neben dieser ausdr&#252;cklichen Regelung schon kein Raum (vgl. Retzlaff, in: Gr&#252;neberg, BGB 82. Aufl., Einf. v. &#167;&#160;677 Rn. 8/9, f&#252;r &#167;&#160;82 f. VVG). Insoweit muss auch hier der allgemeine Grundsatz gelten, dass ein R&#252;ckgriff auf die Vorschriften der Gesch&#228;ftsf&#252;hrung ohne Auftrag und des Bereicherungsrechts ausgeschlossen ist, wenn das Gesetz &#8211; wie hier &#8211; dem Verpflichteten vorrangig die M&#246;glichkeit gibt, selbst den Erfolg herbeizuf&#252;hren (vgl. BGH, Urteil vom 14. Juni 2019 &#8211; V ZR 254/17, BGHZ 222, 187, 193). Danach ist es jedoch gerade nicht Sache des Versicherungsnehmers, solche Feststellungen zu treffen (vgl. Voit, in: Pr&#246;lss/Martin, a.a.O., &#167;&#160;85 Rn. 1). Dessen ungeachtet, w&#252;rde es vorliegend &#8211; konsequenterweise &#8211; aber auch am insoweit erforderlichen Besorgen eines Gesch&#228;fts der Beklagten durch die Kl&#228;ger fehlen, die im &#220;brigen insoweit &#8211; ersichtlich &#8211; auch nicht den Willen hatten, f&#252;r diese zu handeln, sondern die Schadenaufkl&#228;rung aus eigenn&#252;tzigen Motiven betrieben haben.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Soweit auch im Anwendungsbereich des &#167;&#160;85 Abs.&#160;2 VVG (bzw. der gleichlautenden vertraglichen Regelungen) Schadensersatzanspr&#252;che wegen Verzuges (&#167;&#167;&#160;280 Abs.&#160;1 und 2, 286 BGB) grunds&#228;tzlich unber&#252;hrt bleiben (Voit, in: Pr&#246;lss/Martin, a.a.O., &#167;&#160;85 Rn. 10), scheitern diese hier, ungeachtet des vom Landgericht verneinten Verschuldens der Beklagten jedenfalls daran, dass sich die Kl&#228;ger &#8211; selbst im Falle einer unberechtigten schuldhaften Zahlungsverweigerung der Beklagten in Bezug auf versicherte Sch&#228;den &#8211; vorliegend nicht zur Einholung der beiden Gutachten h&#228;tten veranlasst sehen d&#252;rfen und ihre Belastung mit den entsprechenden Kosten daher keinen erstattungsf&#228;higen Schaden begr&#252;ndet (&#167;&#167;&#160;249 ff. BGB). Ganz allgemein sind solche der Anspruchsdurchsetzung dienenden Kosten gem&#228;&#223; &#167;&#167;&#160;280 Abs.&#160;1 und 2, 286 BGB als ad&#228;quat verursachte Verzugsfolge zu erstatten, wenn sie &#8211; nach Eintritt des Verzugs &#8211; aus Sicht des Forderungsgl&#228;ubigers zur Wahrnehmung und Durchsetzung seiner Rechte erforderlich und zweckm&#228;&#223;ig waren (vgl. BGH, Urteil vom 8. November 1994 &#8211; VI ZR 3/94, BGHZ 127, 348, 350; Urteil vom 23. Oktober 2003 &#8211; IX ZR 249/02, NJW 2004, 444, 446; Urteil vom 7. Mai 2015 &#8211; III ZR 304/14, BGHZ 205, 260, 269 f., st. Rspr.; Gr&#252;neberg, in: Gr&#252;neberg, a.a.O., &#167;&#160;286 Rn. 44; vgl. auch Senat, Urteil vom 9. Oktober 2020 &#8211; 5 U 61/19, VerR 2020, 1589). Jedenfalls an dieser weiteren Voraussetzung fehlt es hier. Die dem Sachverst&#228;ndigen im Rahmen der aufeinanderfolgenden Beauftragungen gestellten Fragen, ob die Wohnung infolge eines Versicherungsfalls bewohnbar war oder nicht und ob die Wohnung nach Beendigung der Sanierungsarbeiten gereinigt werden musste, waren mit Blick auf den beschr&#228;nkten Umfang der Eintrittspflicht der Beklagten in der hier allein streitgegenst&#228;ndlichen Hausratversicherung nicht veranlasst; ihre Beantwortung erforderte &#252;berdies auch keine besondere Sachkunde, was auch f&#252;r die &#8211; anwaltlich vertretenen &#8211; Kl&#228;ger offenkundig war. Letztlich ist auch nicht erkennbar, dass der &#8211; f&#252;r das Fliesen-, Platten und Mosaiklegerhandwerk und das Estrichlegerhandwerk &#246;ffentlich bestellte &#8211; Sachverst&#228;ndige insoweit &#252;ber die entsprechende Sachkunde verf&#252;gte, diese Fragen qualifiziert zu beantworten, weshalb seine beiden im Auftrag der Kl&#228;ger erstatteten Gutachten f&#252;r die weitere (au&#223;ergerichtliche oder gerichtliche) Schadensabwicklung auch offenkundig ohne jeden Beweiswert gewesen w&#228;ren.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Auch die mit der Berufung weiterverfolgten &#8211; lediglich pauschal geltend gemachten &#8211; Kosten f&#252;r das Reinigen von Gardinen in H&#246;he von 180,- Euro sind, ungeachtet der Frage einer vertraglichen Eintrittspflicht der Beklagten dem Grunde nach, jedenfalls deshalb nicht erstattungsf&#228;hig, weil n&#228;here Angaben, die eine Sch&#228;tzung dieser Kosten erm&#246;glichen k&#246;nnten, bis zuletzt nicht erfolgten und es der Vortrag der Kl&#228;ger nicht einmal zul&#228;sst, mit hinreichender Wahrscheinlichkeit einen die bereits vereinnahmten Betr&#228;ge &#252;bersteigenden Mindestschaden anzunehmen:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>F&#252;r die H&#246;he der Entsch&#228;digung ist nach allgemeinen Grunds&#228;tzen der Versicherungsnehmer darlegungs- und beweisbelastet. Dabei kommt ihm aber insoweit die Beweiserleichterung des &#167;&#160;287 ZPO zugute; danach gilt, dass wenn unter den Parteien streitig ist, wie hoch sich der Schaden oder ein zu ersetzendes Interesse belaufe; das Gericht hier&#252;ber unter W&#252;rdigung aller Umst&#228;nde nach freier &#220;berzeugung entscheidet. Das gilt insbesondere f&#252;r die in Rede stehende Frage der Schadensh&#246;he nach einem Versicherungsfall (vgl. BGH, Beschluss vom 13. November 2013 &#8211; IV ZR 224/13, VersR 2014, 104; Senat, Urteil vom 19. Juni 2019 &#8211; 5 U 99/18, VersR 2019, 1289). Im Rahmen des &#167;&#160;287 ZPO sind an die Substantiierung des Vorbringens geringere Anforderungen zu stellen. Das Gericht muss n&#246;tigenfalls den Schaden sch&#228;tzen, soweit das m&#246;glich ist. Insoweit m&#252;ssen allerdings greifbare Anhaltspunkte f&#252;r eine Schadensch&#228;tzung vorliegen; das richterliche Ermessen darf nicht v&#246;llig in der Luft schweben (BGH, Urteil vom 21. Januar 1977 &#8211; IV ZR 132/74, VersR 1976, 379; Beschluss vom 13. November 2013 &#8211; IV ZR 224/13, VersR 2014, 104). Wie hoch die Beweisanforderungen anzusetzen sind, hat der Tatrichter im Einzelfall zu entscheiden; dabei kann im Rahmen der Pr&#252;fung nach &#167;&#160;287 ZPO auch ber&#252;cksichtigt werden, ob die Glaubw&#252;rdigkeit des Versicherungsnehmers ersch&#252;ttert ist (BGH, Urteil vom 11. November 1987 &#8211; IVa ZR 137/86, VersR 1988, 75; Senat, Urteil vom 19. Juni 2019 &#8211; 5 U 99/18, VersR 2019, 1289).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Danach liegen hier auf Grundlage des gesamten Vorbringens der Kl&#228;ger keine ausreichenden Anhaltspunkte vor, die dem Senat eine Sch&#228;tzung der beanspruchten Reinigungskosten, auch nur in einer Mindesth&#246;he, erm&#246;glichen w&#252;rden. Wie schon das Landgericht in dem angefochtenen Urteil vollkommen zu Recht ausf&#252;hrt, entbehrte der erstinstanzliche Vortrag der Kl&#228;ger jeder nachvollziehbaren Umschreibung der betroffenen Gardinen nach Art, Anzahl und Gr&#246;&#223;e. Das war &#8211; offensichtlich &#8211; unzureichend. Auch mit ihrer Berufung beschr&#228;nken sich die Kl&#228;ger darauf, eine (vermeintliche) Verletzung der Hinweispflicht durch das Landgericht zu r&#252;gen und die Gardinen &#8211; nur &#8211; als &#8222;gro&#223; und schwer&#8220; zu beschreiben; das gen&#252;gt aber nicht, um ihrem Rechtsmittel zum Erfolg zu verhelfen. Denn die R&#252;ge, das Erstgericht habe Hinweispflichten verletzt, kann nur dann Erfolg haben, wenn gleichzeitig ausgef&#252;hrt wird, wie die betreffende Partei auf einen entsprechenden Hinweis reagiert h&#228;tte, insbesondere was sie im Einzelnen vorgetragen und welche rechtlichen Ausf&#252;hrungen sie in diesem Fall gemacht h&#228;tte (vgl. BGH, Beschluss vom 24. April 2008 - I ZB 72/07, GRUR 2008, 1126). Der zun&#228;chst unterbliebene Vortrag muss vollst&#228;ndig nachgeholt und &#252;ber die R&#252;ge aus &#167;&#160;139 ZPO schl&#252;ssig gemacht werden (BGH, Urteil vom 8. Oktober 1987 - VII ZR 45/87, NJW-RR 1988, 208; Senat, Urteil vom 11. April 2018 &#8211; 5 U 28/17, medstra 2019, 173). Daran fehlt es jedoch weiterhin, nachdem sich die Kl&#228;ger auch im Berufungsrechtszug im Wesentlichen darauf zur&#252;ckziehen, ihren erstinstanzlichen Vortrag zu wiederholen, ohne die Gardinen zumindest so hinreichend nach Art, Anzahl und Gr&#246;&#223;e sowie ansatzweise auch nach dem Grad ihrer Verschmutzung zu umschreiben, dass auf dieser Grundlage Sch&#228;tzung erforderlicher Reinigungskosten in Betracht kommen k&#246;nnte.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Entscheidung des Landgerichts, den Kl&#228;gern &#8211; von ihnen mit der Berufung f&#252;r unzureichend erachtete &#8211; Betr&#228;ge in H&#246;he von insgesamt 57,05 Euro f&#252;r das Waschen und Trocknen von Kleidung sowie f&#252;r das Sp&#252;len des Geschirrs zuzusprechen, weicht jedenfalls nicht zu ihrem Nachteil von der Sach- und Rechtslage ab.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Soweit das Landgericht eine Eintrittspflicht der Beklagten f&#252;r diese Schadenspositionen ohne vertiefte Er&#246;rterungen bejaht hat, ist das freilich nur hinsichtlich der geltend gemachten Reinigung und Trocknung von W&#228;sche richtig. Eine entsprechende Ersatzpflicht folgt insoweit schon aus A. &#167;&#160;1 Nr.&#160;1 Buchstabe c VHB 2012, wonach die Beklagte Entsch&#228;digung f&#252;r versicherte Sachen leistet, die u.a. durch Leitungswasser besch&#228;digt werden, weil auch eine nicht ohne weiteres zu beseitigende Verschmutzung, wie sie als Folge der Besch&#228;digung von Kleider- und Schuhschrank zumindest an den darin verstauten Sachen ohne weiteres plausibel ist, als Sachschaden anzusehen ist, wenn dadurch die Gebrauchsf&#228;higkeit der Sache beeintr&#228;chtigt wird (vgl. Senat, Urteil vom 20. Mai 2022 &#8211; 5 U 60/21, VersR 2022, 1228; OLG Hamm, VersR 1989, 1295; Klimke, in: Pr&#246;lss/Martin, a.a.O., A. &#167;&#160;1 Rn. 1). Au&#223;erdem sind gem&#228;&#223; A. &#167;&#160;9 Nr.&#160;1 VHB 2012 auch die infolge eines Versicherungsfalls notwendigen Kosten f&#252;r das Aufr&#228;umen versicherter Sachen versichert, wozu insbesondere auch die Kosten f&#252;r das Reinigen versicherter Sachen z&#228;hlen (Klimke, in: Pr&#246;lss/Martin, a.a.O., A &#167;&#160;8 VHB Rn. 7; Jula, in: Bruck/M&#246;ller, VVG 9. Aufl., &#167;&#160;8 VHB 2010 Rn. 6); insoweit besteht mangels entsprechender Klarstellung in den Bedingungen auch keine Veranlassung, die Eintrittspflicht auf tats&#228;chlich entstandene Kosten zu beschr&#228;nken (vgl. BGH, Urteil vom 19. Juni 2013 &#8211; IV ZR 228/12, VersR 2013, 1039, 1040). Was die Kosten f&#252;r die Reinigung des Geschirrs anbelangt, fehlt es dagegen bei zutreffender Sicht schon an schl&#252;ssiger Darlegung zu einer Eintrittspflicht der Beklagten. Da Geschirr &#252;blicherweise nicht in Kleider- oder Schuhschr&#228;nken verstaut wird und auch sonst zu einer unmittelbaren Betroffenheit nichts dargetan ist, kann ein Zusammenhang mit einem Versicherungsfall in der Hausratversicherung hier nicht festgestellt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Soweit danach angesichts der Besch&#228;digung von Kleider- und Schuhschrank allein die Notwendigkeit der Reinigung zumindest der darin befindlichen Kleidung auch aus Sicht des Senats auf der Hand liegt, hat das Landgericht auf Grundlage der vorgetragenen Wasch- und Trocknungsvorg&#228;nge zu Recht gro&#223;z&#252;gig gesch&#228;tzte Kosten von 1,20 Euro je Waschgang und 0,60 Euro je Trocknungsvorgang angesetzt und daraus einen den Anforderungen des &#167;&#160;287 ZPO entsprechenden, in jeder Hinsicht ausk&#246;mmlichen Entsch&#228;digungsbetrag errechnet; dabei bewendet es. Die von der Erstrichterin herangezogene Sch&#228;tzgrundlage deckt sich inhaltlich mit gel&#228;ufigen, insbesondere von der finanzgerichtlichen Rechtsprechung herangezogenen Quellen zur Sch&#228;tzung von Reinigungskosten bei Dienstkleidung (Verbraucherverb&#228;nde oder Hersteller; vgl. FG K&#246;ln, DStZ 2013, 292, das auf repr&#228;sentative Daten der Verbraucherzentrale Bundesverband, Stand Dez. 2002, abstellt, wonach als Kosten f&#252;r einen 2-Personen-Haushalt folgende Betr&#228;ge je 1kg W&#228;sche zugrunde zu legen sind: Kochw&#228;sche 95 Grad Celsius: 0,50 Euro; Buntw&#228;sche 60 Grad Celsius: 0,48 Euro; Feinw&#228;sche, Pflegeleicht-W&#228;sche: 0,60 Euro; Trocknungskosten (Ablufttrockner): 0,26 Euro). Die vom Landgericht angesetzten Werte, die diese Betr&#228;ge zum Teil deutlich &#252;bersteigen, sind daher auch aus Sicht des Senats geeignet und angemessen. Die Berufung beschr&#228;nkt sich demgegen&#252;ber darauf, die Sch&#228;tzung des Landgerichts als unrichtig zu beanstanden, sie zeigt aber nicht konkret auf, weshalb die von ihr weiterverfolgten &#8211; noch h&#246;heren &#8211; Betr&#228;ge zutreffend sein sollten und daher einer gerichtlichen Sch&#228;tzung zugrunde gelegt werden m&#252;ssten.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>5.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Von den Kl&#228;gern in erster Instanz zuletzt noch hilfsweise eingewandte Leistungs- und Freistellungsanspr&#252;che aus abgetretenem Recht ihrer Vermieter gegen die Beklagte als Geb&#228;udeversicherer werden mit der Berufung nicht mehr vertieft und k&#246;nnen vorliegend schon mangels n&#228;herer Kenntnis dieses anderen Versicherungsvertrages, zu dem die Kl&#228;ger bis zuletzt nichts vorgetragen haben, nicht angenommen werden, wie das Landgericht zutreffend und von der Berufung insoweit auch vollkommen unbeanstandet festgestellt hat.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>6.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1, 281 Abs.&#160;3 Satz&#160;2 ZPO; sie war mit Blick auf die unterschiedlichen Gegenstandswerte f&#252;r beide Instanzen getrennt zu treffen, wobei der verbleibende Kostenanteil der Beklagten nicht auf einer Sachpr&#252;fung, sondern daraus resultiert, dass diese das Urteil des Landgerichts nur teilweise angefochten hat. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Revision ist gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 2 ZPO nicht zuzulassen. Weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Wertfestsetzung f&#252;r das Berufungsverfahren beruht auf den &#167;&#167;&#160;3, 4 ZPO, &#167;&#167;&#160;47 Abs.&#160;1 Satz&#160;1, 48 Abs.&#160;1 Satz&#160;1 GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
