<html>
<head><title>1-U-24-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Arzneimittel-Dachmarke</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.10.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 24/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2014:1015.1U24.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 S 2 HeilMWerbG, &#167;&#160;8 Abs 1 Nr 2 S 1 AMG, &#167;&#160;4 Nr 11 UWG, &#167;&#160;8 Abs 1 UWG, &#167;&#160;8 Abs 3 Nr 1 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001199202"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223; im Internet: Irref&#252;hrende Bezeichnung eines Arzneimittels durch Verwendung einer Dachmarke</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur - hier verneinten - irref&#252;hrenden Bezeichnung eines Arzneimittels durch Verwendung einer Dachmarke.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199202","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der gleichzeitige Vertrieb von unterschiedlich zusammengesetzten Arzneimitteln unter einer Dachmarke reicht als solcher nicht aus, um eine wechselseitige Irref&#252;hrung zu begr&#252;nden. Eine Irref&#252;hrung kann nur dann angenommen werden, wenn sich die Dachmarke durch langj&#228;hrigen Gebrauch als Hinweis auf einen bestimmten Wirkstoff oder eine bestimmte Wirkweise etabliert hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199202","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199202","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 29. Januar 2014, 7 HKO 92/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung des Verf&#252;gungskl&#228;gers gegen das am 29.1.2014 verk&#252;ndete Urteil des Landgerichts Saarbr&#252;cken - 7 HK O 92/13 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Berufungsverfahrens tr&#228;gt der Verf&#252;gungskl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Verf&#252;gungskl&#228;ger (fortan: Kl&#228;ger) ist ein gerichtsbekannter Verband, zu dessen satzungsm&#228;&#223;igen Aufgaben es geh&#246;rt, den unlauteren Wettbewerb in allen Erscheinungsformen zu bek&#228;mpfen und zu unterbinden. Die Verf&#252;gungsbeklagte (fortan: Beklagte) bringt unter der Internetadresse pp. kosmetische Mittel und Arzneimittel in den Verkehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit der Zulassungsnummer XXXXX.XX.XX verbreitet sie unter der Bezeichnung "... pp. Schmerz-Salbe&#8220; ein apothekenpflichtiges Fertigarzneimittel mit den arzneilich wirksamen Bestandteilen Pfefferminz -, Eukalyptus- und Rosmarin&#246;l, das in &#228;u&#223;erlicher Anwendung zur unterst&#252;tzenden Behandlung rheumatischer Beschwerden und Muskelschmerzen zugelassen ist. Der Marktanteil betr&#228;gt 0,1 %. Das pflanzliche Arzneimittel befand sich zun&#228;chst unter der Bezeichnung "T.-S." im Verkehr. Seit ca. zwei Jahren geschieht dies unter der Bezeichnung "... pp. Schmerz-Salbe&#8220;. Mit Schreiben vom 7.10.2011 hat die Beklagte die &#196;nderung der Bezeichnung gem&#228;&#223; &#167;&#160;29 Abs.&#160;2 Satz&#160;1 AMG beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte angezeigt. &#220;ber die Zul&#228;ssigkeit der &#196;nderung ist noch nicht entschieden worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Seit Mai 2013 vertreibt die Beklagte mit der Zulassungsnummer XXXXX.XX.XX ein " ... pp. Ibuprofen ... pp. 5 % Gel" mit dem arzneiwirksamen Bestandteil Ibuprofen (50 mg), das zur &#228;u&#223;erlichen Behandlung bei Schwellungen bzw. Entz&#252;ndungen der gelenknahen Weichteile, Sport- und Unfallverletzungen zugelassen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Namensbestandteil &#8222;... pp.&#8220; beruht auf einer Wort-Bildmarke, die f&#252;r die Beklagte im Markenregister des DPMA am 30.1.2012 eingetragen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin beanstandet, dass die Beklagte die beiden Arzneimittel mit dem Hauptbestandteil &#8222;... pp.&#8220; in der Arzneimittelbezeichnung sowie mit den jeweiligen Arzneimittelbezeichnungen &#8222;... pp. Schmerz-Salbe&#8220; sowie &#8222;... pp. Ibuprofen 5% Gel&#8220; in den Verkehr bringt und bewirbt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 1.10.2013 hat sie die Beklagte erfolglos abgemahnt und zur Abgabe entsprechender strafbewehrter Unterlassungserkl&#228;rungen aufgefordert (Bl. 178 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Sie hat sodann im Wege der einstweiligen Verf&#252;gung die Beklagte auf Unterlassung in Anspruch genommen und zur Rechtfertigung ihrer Verf&#252;gungsantr&#228;ge zu 1.a und 2.a geltend gemacht:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die konkreten Arzneimittelnamen stellten gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 S.&#160;2 Nr.&#160;2 AMG bzw. &#167;&#160;3 S.&#160;2 HWG unzul&#228;ssige und irref&#252;hrende Arzneimittelbezeichnungen dar. Es handele sich um die unzul&#228;ssige Verwendung einer Dachmarke, durch die der irref&#252;hrende Eindruck erweckt werde, als w&#252;rden die Arzneimittel dieselben oder auch nur vergleichbare Wirkstoffe enthalten, derselben oder nur einer vergleichbaren Therapierichtung angeh&#246;ren, ein auch nur vergleichbares Nebenwirkungsspektrum aufweisen und als seien sie zudem f&#252;r vergleichbare Anwendungsgebiete zugelassen, was nicht der Fall sei. Das Inverkehrbringen der Arzneimittel mit dem Hauptbestandteil &#8222;... pp.&#8220; habe die Beklagte mithin gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;1 S.&#160;2 Nr.&#160;2, 25 AMG, 3 S.&#160;2 HWG jeweils i. V. m. &#167;&#160;4 Nr.&#160;11 UWG zu unterlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Verf&#252;gungsantrag zu 2. b sei wegen Versto&#223;es gegen &#167;&#167;&#160;8 HWG, 3 AMG jeweils i. V. m. &#167;&#160;4 Nr.&#160;11 UWG begr&#252;ndet, weil die konkrete Anordnung der einzelnen Bezeichnungselemente auf der Faltschachtel und dem Tubenetikett des Arzneimittels &#8222;... pp. Ibuprofen ... pp. 5% Gel&#8220; aus rein wirtschaftlichen Gr&#252;nden den Eindruck erwecken solle, als handele es sich um die formal korrekte Arzneimittelbezeichnung, obwohl das Arzneimittel ausschlie&#223;lich mit dem Arzneimittelnamen &#8222; Ibuprofen ... pp. 5% Gel&#8220; und damit in einer weniger wirksamen Platzierung des Hauptbestandteils &#8220;... pp.&#8220; zugelassen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Durch das Inverkehrbringen eines Arzneimittels unter der Bezeichnung "... pp. Schmerz-Salbe&#8220; versto&#223;e die Beklagte gegen &#167;&#167;&#160;29 Abs.&#160;2 S.&#160;1, 21 ff., 8 AMG sowie gegen &#167;&#160;3 HWG, jeweils i. V. m. &#167;&#160;4 Nr.&#160;11 UWG, da die Beklagte das Arzneimittel mit einer Bezeichnung in den Verkehr bringe, die nicht von der Zulassung f&#252;r dieses Arzneimittel umfasst sei. Bei dem Verbraucher und Patienten entstehe der irref&#252;hrende Eindruck, es handele sich um eine von der Beh&#246;rde bereits, zum Beispiel auf eine m&#246;gliche Irref&#252;hrungsgefahr hin, gepr&#252;fte Arzneimittelbezeichnung, die mit der Zulassung des Arzneimittels &#252;bereinstimme. Diese Umst&#228;nde rechtfertigten den Antrag zu 1.b.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Landgericht hat aufgrund m&#252;ndlicher Verhandlung vom 11.12.2013 (Bl. 273-275 d.A.) mit am 29.1.2014 verk&#252;ndetem Urteil (Bl. 284 ff. d.A.), auf das wegen der tats&#228;chlichen und rechtlichen Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1 ZPO Bezug genommen wird, den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hiergegen richtet sich nunmehr die Berufung des Kl&#228;gers, mit der er seine erstinstanzlich erfolglos gebliebenen Antr&#228;ge weiterverfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Was die ge&#228;u&#223;erten Bedenken zum Verf&#252;gungsgrund anbelange, so habe das Erstgericht bei seiner Entscheidung verkannt, dass es grunds&#228;tzlich Sache der Verf&#252;gungsbeklagten sei, die Dringlichkeitsvermutung des &#167;&#160;12 Abs.&#160;2 UWG zu widerlegen. Es komme auch in diesem Zusammenhang nicht darauf an, ob bzw. wie lange ein Arzneimittel mit einer bestimmten Bezeichnung auf dem Markt erh&#228;ltlich ist, sondern darauf, wann der Verf&#252;gungskl&#228;ger hiervon Kenntnis erlangt habe. Eine Marktbeobachtungspflicht bestehe nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung nicht. Das arzneimittel- und heilmittelwerberechtliche Irref&#252;hrungsverbot der &#167;&#167;&#160;8 AMG und 3 HWG diene dem Minderheitenschutz und es gen&#252;ge insoweit, dass nur ein kleiner Teil der angesprochenen Verkehrskreise einem Irrtum ausgesetzt werden k&#246;nne. Die Ausf&#252;hrungen des Landgerichts, wonach eine Irref&#252;hrung durch die Verwendung von Dachmarken in Arzneimittelbezeichnungen voraussetze, dass eines der Arzneimittel bereits seit l&#228;ngerer Zeit vertrieben werde, so dass sich eine gefestigte Erwartung zu bestimmten "Wirkqualit&#228;ten" entwickelt habe, seien falsch. Ma&#223;geblich sei vielmehr, dass die Arzneimittel, f&#252;r die die gleiche Dachmarke verwendet werde, zeitgleich im Markt erh&#228;ltlich sind und entsprechend beworben werden. Die in diesem Zusammenhang ge&#228;u&#223;erten Zweifel an der Richtigkeit der Rechtsprechung des Verwaltungsgerichts K&#246;ln und des Oberverwaltungsgerichts Nordrhein-Westfalen seien nicht verst&#228;ndlich. Ob eine Dachmarke eine gemeinsame Herkunft signalisiere oder ein Produkt kennzeichnen solle, h&#228;nge von der konkreten Dachmarke ab. Auch der Wertung des Landgerichts, dass die Dachmarke, d.h. der in den Arzneimittelbezeichnungen &#252;berragende Hauptbestandteil "... pp." zu &#228;u&#223;erlich anzuwendenden &#8222;Schmerzmitteln&#8220; aus Sicht der beworbenen Verkehrskreise nicht auf den Wirkstoff "Ibuprofen" hinweise, m&#252;sse widersprochen werden. Aus Sinn und Zweck des &#167;&#160;29 AMG k&#246;nne keinesfalls abgeleitet werden, dass das Inverkehrbringen eines Arzneimittels ohne positiven &#196;nderungsbescheid nach der blo&#223;en Anzeige der Namens&#228;nderung von der Zulassung gedeckt sei. Die Vorschrift solle gew&#228;hrleisten, dass &#196;nderungen im Zulassungsbestand des Arzneimittels von der Beh&#246;rde gepr&#252;ft werden, so dass zum Beispiel irref&#252;hrende Arzneimittelbezeichnungen bzw. Arzneimittelnamen ausgeschlossen w&#252;rden. Schutzzweck des &#167;&#160;21 AMG sei also auch der Schutz der Patienten vor Irref&#252;hrung, dessen Gef&#228;hrdung im vorliegenden Fall keinesfalls ausgeschlossen sei. Um eine Irref&#252;hrung durch identische Dachmarken im Arzneimittelnamen begr&#252;nden zu k&#246;nnen, m&#252;sse ein Vergleichsarzneimittel auch nicht l&#228;nger als zwei Jahre mit einem erheblichen Marktanteil vertrieben werden. Tats&#228;chlich komme es weder auf die Zeit des Vertriebs noch auf den Marktanteil des &#8222;Vergleichsarzneimittels" zwingend an. Falsch sei auch die Annahme, dass es sich bei der Anordnung "... pp. Ibuprofen ... pp. 5 % Gel" auf der Faltschachtel des Arzneimittels nicht um die Angabe des eigentlichen Arzneimittelnamens, sondern um eine blo&#223;e Kurzbezeichnung handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt (Bl. 364-366, 418 d.A.),</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Saarbr&#252;cken vom 21.1.2014, Az. 7 HK O 92/13, dahingehend abzu&#228;ndern, dass die nachfolgende einstweilige Verf&#252;gung antragsgem&#228;&#223; erlassen wird:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">Der Verf&#252;gungsbeklagten wird im Wege der einstweiligen Verf&#252;gung wegen Dringlichkeit ohne m&#252;ndliche Verhandlung bei Meidung eines vom Gericht f&#252;r jeden Einzelfall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000 Euro ersatzweise Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><strong>verboten</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">im Rahmen gesch&#228;ftlicher Handlungen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">1. das Arzneimittel mit der Zulassungsnummer XXXXX.XX.XX und den arzneilich wirksamen Bestandteilen Pfefferminz-, Eukalyptus- und Rosmarin&#246;l, das in &#228;u&#223;erlicher Anwendung zur unterst&#252;tzenden Behandlung rheumatischer Beschwerden und Muskelbeschwerden zugelassen ist,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">a) mit dem Hauptbestandteil &#8222;... pp.&#8220; im Rahmen der Arzneimittelbezeichnung,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">b) mit dem Arzneimittelnamen &#8222;... pp. Schmerz-Salbe&#8220;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">in den Verkehr zu bringen und/oder in den Verkehr bringen zu lassen, zu bewerben und/oder bewerben zu lassen, insbesondere wenn dies geschieht wie nachfolgend eingeblendet:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">2. Das Arzneimittel "Ibuprofen ... pp. 5 % Gel" mit der Zulassungsnummer XXXXX.XX.XX und dem arzneilich wirksamen Bestandteil Ibuprofen, das zur alleinigen oder unterst&#252;tzenden &#228;u&#223;erlichen Behandlung bei Schwellungen bzw. Entz&#252;ndungen der gelenknahen Weichteile (zum Beispiel Schleimbeutel, Sehnen, Sehnenscheiden, B&#228;nder und Gelenkskapseln), Sport- und Unfallverletzungen wie Prellungen, Verstauchungen, Zerrungen zugelassen ist,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">a) mit dem Hauptbestandteil "... pp." im Rahmen der Arzneimittelbezeichnung,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">b) mit der Angabe und/oder Darstellung der Arzneimittelbezeichnung</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;... pp.&#8220; Ibuprofen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">... pp. 5% Gel</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">in den Verkehr zu bringen und/oder in den Verkehr bringen zu lassen, zu bewerben und/oder bewerben zu lassen, wenn dies geschieht wie nachfolgend eingeblendet:</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte beantragt (Bl. 389, 418 d.A.),</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung ihres bereits erstinstanzlich vertretenen Rechtsstandpunktes.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Wegen des weiteren zweitinstanzlichen Vorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschrift vom 17.9.2014 (Bl. 418 ff. d.A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die form- und fristgerecht eingelegte sowie ordnungsgem&#228;&#223; begr&#252;ndete Berufung des Kl&#228;gers ist nach den &#167;&#167;&#160;511, 513, 517, 519 und 520 ZPO zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Rechtsmittel bleibt indes in der Sache ohne Erfolg, da die angefochtene Entscheidung weder Rechtsfehler aufweist (&#167;&#160;546 ZPO) noch die nach &#167;&#167;&#160;529, 531 ZPO zugrunde zulegenden Tatsachen eine dem Kl&#228;ger rechtlich vorteilhaftere Entscheidung rechtfertigen, &#167;&#160;513 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Zu Recht und mit zutreffender Begr&#252;ndung hat das Landgericht den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckgewiesen. Denn es fehlt jedenfalls an der Glaubhaftmachung eines entsprechenden Verf&#252;gungsanspruches, so dass die kontrovers diskutierte Frage des erforderlichen Verf&#252;gungsgrundes dahingestellt bleiben kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die seitens des Kl&#228;gers geltend gemachten Unterlassungsanspr&#252;che zu 1.a und b (I.) sowie zu 2. a und b (II.) bestehen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1. Der <strong>Verf&#252;gungsantrag zu Ziff. 1 a</strong> kann nicht mit Erfolg auf die Regelungen der &#167;&#167;&#160;8 Abs.&#160;1, Abs.&#160;3 Nr.&#160;1, 4 Nr.&#160;11 UWG i. V. m. den &#167;&#167;&#160;8 Abs.&#160;1 Nr.&#160;2 S.&#160;1 AMG bzw. 25 Abs.&#160;3 AMG oder &#167;&#160;3 S.&#160;2 HWG gest&#252;tzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Dass der Kl&#228;ger f&#252;r die erhobenen Anspr&#252;che gem&#228;&#223; &#167;&#160;8 Abs.&#160;1, Abs.&#160;3 Nr.&#160;2 UWG sowie gem&#228;&#223; &#167;&#167;&#160;2 Abs.&#160;1, 3 Abs.&#160;1 Nr.&#160;2 UklaG prozessf&#252;hrungs-/sachbefugt ist, ist au&#223;er Streit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Bezeichnung &#8222;... pp.&#8220; ist mit &#167;&#160;8 Abs.&#160;1 Nr.&#160;2 S.&#160;1 AMG, der es verbietet, Arzneimittel herzustellen oder in den Verkehr zu bringen, die mit einer irref&#252;hrenden Bezeichnung versehen sind, vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>a) Soweit der Kl&#228;ger die Rechtsauffassung vertritt, bei der Verwendung des Bestandteils &#8222;... pp.&#8220; in den beiden Arzneimitteln handele es sich um eine unzul&#228;ssige Dachmarke, durch deren Verwendung der irref&#252;hrende Eindruck erweckt w&#252;rde, die Arzneimittel w&#252;rden dieselben oder auch nur vergleichbare Wirkstoffe enthalten, diese w&#252;rden derselben oder auch nur vergleichbaren Therapierichtung angeh&#246;ren und w&#252;rden ein auch nur vergleichbares Nebenwirkungsspektrum aufweisen, kann dem - in &#220;bereinstimmung mit dem Landgericht - nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Eine irref&#252;hrende Bezeichnung liegt vor, wenn die Bezeichnung bei den angesprochenen Verkehrskreisen nach dem Verst&#228;ndnis des durchschnittlich informierten aufmerksamen und verst&#228;ndigen Verbrauchers Fehlvorstellungen erweckt, im Streitfall &#252;ber die Zul&#228;ssigkeit der Bezeichnung des Arzneimittels, dessen Bestandteile, Wirksamkeit und Nebenwirkungen. Der Verbraucher oder Patient geht dabei zu Recht davon aus, dass das Gesundheitswesen einschlie&#223;lich der Arzneimittelwirtschaft staatlicherseits reguliert und &#252;berwacht wird. Er vertraut typischerweise darauf, dass die zugelassene Bezeichnung so eindeutig ist, dass sie keine Fehlvorstellungen bzw. Missverst&#228;ndnisse &#252;ber das Arzneimittel ausl&#246;st. Angesichts der Bedeutung des Rechtsguts Gesundheit und der mit falschen Erwartungen an Arzneimittel verbundenen Gesundheitsrisiken sind an die Wahrheit, Eindeutigkeit und Klarheit der Bezeichnung von Arzneimitteln erh&#246;hte Anforderungen zu stellen (sog. Strengeprinzip; OVG NRW, Urteil vom 23.5.2007- 13 A 3657/04 - und vom 12. August 2009 - 13 A 2147/06; BGH, Urteil vom 6. Februar 2013 - I ZR 62/11).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>b) Gemessen an diesen Ma&#223;st&#228;ben ist bei einer Gesamtbetrachtung unter W&#252;rdigung aller Umst&#228;nde des Einzelfalles die Bezeichnung "... pp." nicht im Sinne von &#167;&#160;8 Abs.&#160;1 Nr.&#160;1 S.1 AMG irref&#252;hrend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Zur Ermittlung der Verbrauchervorstellungen in vorliegendem Fall ist keine Marktforschung erforderlich. Der Senat kann aufgrund eigener Sachkunde feststellen, wie die Bezeichnung durch die angesprochenen Verkehrskreise verstanden wird, da seine Mitglieder selbst zu den durchschnittlich informierten, aufmerksamen und verst&#228;ndigen Verbrauchern z&#228;hlen (OVG NRW, Urteil vom 17.6.2013 - 13 A 1113/11; BGH, Urteil vom 2.10.2003 - I ZR 150/01 -, GRUR 2004, 244).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dabei kann die zwischen den Parteien umstrittene Frage der relevanten Irref&#252;hrungsquote, n&#228;mlich, ob - wie der Kl&#228;ger - meint, es gen&#252;gt, wenn ein kleiner, nicht v&#246;llig unerheblicher Teil der angesprochenen Verkehrskreise einem Irrtum ausgesetzt ist (BGH GRUR 1990, 604 - Dr. S. Arzneimittel; BGH GRUR 1993, 512 - Heilpraktikerkolleg) oder - entsprechend der Auffassung des Beklagten - es auf einen erheblichen Teil der angesprochenen Verkehrskreise ankomme (BGH, Urteil vom 8.3.2012 - I ZR 202/10 - Marktf&#252;hrer Sport), f&#252;r die Entscheidung dahinstehen, da der Senat im Streitfall bereits eine m&#246;gliche Fehlvorstellung eines nicht v&#246;llig unerheblichen Teils der angesprochenen Verkehrskreise nicht festzustellen vermag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>aa) Zun&#228;chst ist die Hauptbezeichnung &#8222;... pp.&#8220; in dem Arzneimittelnamen in den Blick zu nehmen. Der Verbraucher misst bei Namen von Waren, die sich aus mehreren Bestandteilen zusammensetzen, dem - typischerweise vorangestellten - Hauptbestandteil regelm&#228;&#223;ig besondere Bedeutung f&#252;r die Art bzw. Qualit&#228;t der jeweiligen Ware zu. Im Rahmen einer zusammengesetzten Bezeichnung sind die sprachliche Bedeutung und die entsprechende Wahrnehmbarkeit des Hauptbestandteils regelm&#228;&#223;ig so herausgehoben, dass ein erheblicher Teil der Verbraucher mit diesem Bestandteil in Abh&#228;ngigkeit von den Umst&#228;nden des Einzelfalls nicht allein eine produktunabh&#228;ngige Werbeaussage, sondern eine produktbezogene Inhaltsangabe verbindet. Dies wird durch die gezielte Verwendung der Dachmarke als Marketinginstrument belegt und gilt auch f&#252;r die Bezeichnung von Arzneimitteln, die neben anderen Produkten Gegenstand des Leitfadens f&#252;r Dachmarken-Konzepte des Markenverbands sind. Bei einer Dachmarke, die seit mehreren Jahren f&#252;r bestimmte Arzneimittel genutzt wird, besteht deshalb grunds&#228;tzlich die Gefahr, dass Verbraucher, die ein Pr&#228;parat dieser Marke kennen, ein dieselbe Hauptbezeichnung f&#252;hrendes neues Arzneimittel hinsichtlich seines Anwendungsgebiets und seiner therapeutischen Wirksamkeit als gleich oder zumindest als &#228;hnlich wahrnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>bb) Gleichwohl f&#252;hrt die Verwendung der Marke "... pp.&#8220; nicht zu entsprechenden Fehlvorstellungen. Vorliegend ist die Verwendung der Marke aufgrund der besonderen Umst&#228;nde weder unter dem Gesichtspunkt der Verwechslung noch unter dem Aspekt der Herstellung einer gedanklichen Verbindung irref&#252;hrend. Sie weckt auch unter Ber&#252;cksichtigung strenger Anforderungen an Wahrheit, Eindeutigkeit und Klarheit der Bezeichnung keine unzutreffenden Erwartungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Ob die Verwendung einer Dachmarke bei unterschiedlich zusammengesetzten Arzneimitteln zul&#228;ssig ist, beurteilt sich nach den Umst&#228;nden des Einzelfalls unter Ber&#252;cksichtigung der Unterschiede der Arzneimittel und Gefahren, die bei einer etwaigen Verwechslung bestehen (OVG NRW, Urteil vom12.2.2014 - 13 A 1377/13, DVBl 2014, 597). Dachmarken signalisieren dem Verbraucher regelm&#228;&#223;ig, dass mehrere Produkte vom gleichen Hersteller stammen. Selbst wenn eine Dachmarke im Arzneimittelbereich verwendet wird, weist diese typischerweise auf die gemeinsame Herkunft aus einem bestimmten Betrieb hin und nicht auf eine &#220;bereinstimmung bei Wirkstoffen oder Indikationen (OLG Hamburg, Urteil vom 19.8.1999 - 3 O 60/99 - Canesten). Entgegen der Auffassung des Kl&#228;gers reicht der gleichzeitige Vertrieb von Arzneimitteln unter einer Dachmarke als solcher nicht aus, um eine wechselseitige Irref&#252;hrung zu begr&#252;nden. &#167;&#160;8 Abs.&#160;1 Nr.&#160;2 AMG steht nicht per se dem unternehmerischen Bem&#252;hen entgegen, das positive Image einer Marke auf weitere Arzneimittel zu transferieren bzw. eine solche Dachmarke auf- und auszubauen (OVG NRW, Urteil vom 12.2.2014 - 13 A 1377/13 - DVBl 2014, 597). Vergeblich rekurriert der Kl&#228;ger in diesem Zusammenhang auf die Entscheidung des OVG NRW vom 17.6.2013 - 13 A 1113/11 (Bl. 74 ff. d.A.), der ein anders gelagerter Sachverhalt zugrunde lag. In dieser Entscheidung wurde eine Irref&#252;hrung deshalb angenommen, weil sich die dort streitgegenst&#228;ndliche Dachmarke &#8222;Fenistil&#8220; durch langj&#228;hrigen Gebrauch als Hinweis auf einen bestimmten Wirkstoff oder eine bestimmte Wirkweise etabliert hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>cc) Hiervon kann vorliegend in Bezug auf den Namensbestandteil &#8222;... pp.&#8220; keineswegs ausgegangen werden. Der Durchschnittsverbraucher wird annehmen, dass es sich bei &#8222;... pp.&#8220; um eine Fantasiebezeichnung handelt. Er wird zwar nicht davon ausgehen, dass es sich hierbei um die bekannte Kurzform f&#252;r Professor handelt, denn diese Kurzbezeichnung wird gro&#223; und mit nur einem f. geschrieben. Eine inhaltliche Verkn&#252;pfung oder Assoziation mit dem Wirkstoff &#8222;Ibuprofen&#8220; erscheint dem Senat fernliegend und kann selbst bei einem kleinen, nicht unerheblichen Teil der angesprochenen Verkehrskreise mit dem Verst&#228;ndnis des durchschnittlich informierten, aufmerksamen und verst&#228;ndigen Verbrauchers nicht angenommen werden. Weder eine phonetische &#196;hnlichkeit noch eine solche in der Schreibweise ist gegeben. Auch mit Blick auf den geringen Marktanteil der Pr&#228;parate ist nicht anzunehmen, dass die angesprochenen Verkehrskreise mit &#8222;... pp.&#8220; ein bestimmtes Pr&#228;parat verbinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Ferner ist im vorliegenden Fall f&#252;r die Ermittlung der Fehlvorstellung eines nicht unerheblichen Teils der aufgekl&#228;rten Verbraucher von Bedeutung, dass nicht von einer besonderen Bekanntheit der Dachmarke auszugehen ist. Unter anderem vom Bekanntheitsgrad h&#228;ngt aber ab, ob bei einem nicht unerheblichen Teil der Verbraucher eine Verwechslungsgefahr besteht (EuGH, Urteil vom 11.11.1997 - Rs. C - 251/95 (Puma) -, Rz. 22). Je weniger bekannt ein Produkt bzw. eine Marke ist, desto geringer ist die Irref&#252;hrungsgefahr unter dem Gesichtspunkt der Verwechslung. Die von der Beklagten hier mitgeteilten Verkaufszahlen und Marktanteile lassen auf einen geringeren Bekanntheitsgrad schlie&#223;en; angesichts dessen ist die Gruppe derjenigen Verbraucher, die "... pp." kennen, nicht als hinreichend bedeutender Teil der angesprochenen Verkehrskreise einzuordnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>dd) Auf die Verbrauchervorstellung wirkt sich weiterhin aus, dass gerade im Bereich der Schmerzbehandlung seit vielen Jahren zahlreiche Dachmarken mit verschiedenen Wirkstoffen auf dem Markt sind. Das Argument des Kl&#228;gers, die Irref&#252;hrungsgefahr k&#246;nne nicht dadurch ausgeschlossen werden, dass irref&#252;hrende Produkte auf dem Markt seien, greift nicht durch. Die hier ma&#223;geblichen Vorstellungen und Erwartungen des Verbrauchers in Bezug auf die streitgegenst&#228;ndliche Bezeichnung werden auch durch die tats&#228;chlichen Verh&#228;ltnisse in dem Marktsegment gepr&#228;gt. Da das BfArM in der Vergangenheit Dachmarken f&#252;r verschiedene Wirkstoffe im Bereich der Schmerzmedikation zugelassen hat, und dies auch bei bekannten Marken mit hohem Marktanteil, erwartet der Verbraucher jedenfalls in diesem Bereich unter einer Dachmarke nicht stets Arzneimittel mit einer identischen Zusammensetzung (OVG NRW, Urteil vom12.2.2014 - 13 A 1377/13, DVBl 2014, 597).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>c) Eine Irref&#252;hrung k&#246;nnte danach lediglich &#252;ber das Vorhandensein des Wirkstoffs Ibuprofen bzw. dahingehend bestehen, dass es sich um ein wirkstoffgleiches Pr&#228;parat handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Wirkstoff ist ein wesentliches Merkmal eines Arzneimittels. Eine diesbez&#252;gliche Fehlvorstellung setzt aber voraus, dass der Durchschnittsverbraucher bzw. ein nicht unerheblicher Teil der aufgekl&#228;rten Verbraucher mit dem Fantasienamen "... pp." einen bestimmten Wirkstoff verbindet bzw. den Wirkstoff Ibuprofen in &#8222;... pp. Ibuprofen 5% Gel&#8220; nunmehr bei jedem Produkt der Serie erwartet. Es ist bereits zweifelhaft, ob der Verbraucher regelm&#228;&#223;ig mit einem Arzneimittelnamen einen Wirkstoff verbindet. Wie das Landgericht zutreffend ausgef&#252;hrt hat, spricht hiergegen bereits die Schreibweise "... pp.", die der Verkehr nicht mit &#8222;Ibuprofen&#8220; in Verbindung bringt. Gleiches gilt hinsichtlich der Aussprache des Wortbestandteils in Ibuprofen mit geschlossenem O. Charakteristisch f&#252;r den Wirkstoff Ibuprofen ist der Bestandteil "ibu", nicht der Bestandteil &#8222;... pp.&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Diesen Wertungen steht auch nicht der in der Anlage AST. 30 in der Ziffer 9. (Bl. 268 d.A.) enthaltene Teil eines einzelnen TV-Werbespots der Beklagten entgegen mit dem Inhalt &#8222; Ibu... pp.en&#8220;. Denn der interessierte und aufgekl&#228;rte Verbraucher wird in Bezug auf das Gel angesichts des konkreten Bildes der Verpackung und des Beipackzettels mit der Bezeichnung &#8222;Ibuprofen ... pp. 5% Gel&#8220; nicht dem Irrtum unterliegen, dass in dem Arzneimittel &#8222;... pp. Schmerz-Salbe&#8220; der Wirkstoff Ibuprofen enthalten ist. Vielmehr wird er in der Bezeichnung &#8222;Ibu... pp.en&#8220; in Bezug auf das tats&#228;chlich den Wirkstoff Ibuprofen enthaltende Gel eine Wortspielerei sehen, durch die der Hersteller und dessen Markennamen erw&#228;hnt werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Auch durch den Zusatz &#8222;Schmerz-Salbe&#8220; zur Hauptbezeichnung ist eine hinreichende Unterscheidung zu der anderen Arzneimittelbezeichnung &#8222;... pp. Ibuprofen 5 % Gel&#8220; gew&#228;hrleistet. Kein hinreichender Teil der angesprochenen Verkehrskreise wird "... pp.&#8220; mit dem Wirkstoff Ibuprofen assoziieren, wie auch kein Verbraucher erwarten wird, dass s&#228;mtliche Produkte mit der bekannten Dachmarkenbezeichnung &#8222;doc&#8220; identische Wirkstoffe enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>d) Die Bezeichnung "... pp.&#8220; ist zudem mit &#167;&#160;25 Abs.&#160;3 S.&#160;1 AMG vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Ein Versto&#223; gegen das Verbot gleicher Bezeichnung liegt nicht vor. Nach &#167;&#160;25 Abs.&#160;3 S.&#160;1 AMG ist die Zulassung f&#252;r ein Arzneimittel zu versagen, das sich von einem zugelassenen oder bereits im Verkehr befindlichen Arzneimittel gleicher Bezeichnung in der Art und Menge der Wirkstoffe unterscheidet. Diese Anforderungen an Arzneimittelbezeichnungen gelten nach den vorstehenden Erw&#228;gungen auch im Rahmen des &#167;&#160;29 Abs.&#160;2 S.&#160;1 AMG. Die Voraussetzungen der Vorschrift liegen indes nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die vorliegende Bezeichnung wird nicht bereits f&#252;r ein Arzneimittel mit anderen Wirkstoffen verwandt. Dass dieses unter der gleichen Hauptbezeichnung "... pp.", einer so genannten Dachmarke, vertrieben wird, rechtfertigt nicht die Annahme der unzul&#228;ssigen Bezeichnungsgleichheit. Eine gleiche Bezeichnung im Sinne des &#167;&#160;25 Abs.&#160;3 S.&#160;1 AMG ist die vollst&#228;ndige wortlautidentische Benennung des Arzneimittels, die als solche wesentlicher und unverzichtbarer Bestandteil der Zulassung ist. Bei zusammengesetzten Bezeichnungen liegt eine gleiche Bezeichnung damit nicht schon dann vor, wenn - wie bei einer Dachmarke - eine Identit&#228;t der Hauptbezeichnung gegeben ist (K&#252;gel/M&#252;ller/Hofmann, AMG, 2012, &#167;&#160;25 Rz. 88; OVG NRW, Urteil vom 12.2.2014 - 13 A 1377/13).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Nach der Gesetzesbegr&#252;ndung soll &#167;&#160;25 Abs.&#160;3 AMG zur &#220;bersichtlichkeit &#252;ber die im Verkehr befindlichen Arzneimittel beitragen, indem er verhindert, dass ein pharmazeutischer Unternehmer Arzneimittel in den Verkehr bringt, die die gleiche Bezeichnung haben, die jedoch eine unterschiedliche Zusammensetzung aufweisen (BT.- Drucksache 7/3060, S.&#160;50). &#196;rzte, Apotheker und Verbraucher erwarten unter einheitlicher Bezeichnung Arzneimittel, die aus den gleichen Wirkstoffen zusammengesetzt sind. Dieser Zweck des &#167;&#160;25 Abs.&#160;3 AMG erfordert nicht die von der Beklagten bef&#252;rwortete extensive Auslegung der Vorschrift. Verwechslungsgefahren, die sich aus der Teilidentit&#228;t oder auch aus gro&#223;er &#196;hnlichkeit von Bezeichnungen ergeben, sind bei der hier vertretenen Auslegung nicht hinzunehmen, sondern im Rahmen des &#167;&#160;8 Abs.&#160;1 Nr.&#160;2 AMG aufgrund der konkreten Einzelfallumst&#228;nde zu pr&#252;fen und gegebenenfalls zu verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>2. Soweit der Kl&#228;ger <strong><span style="text-decoration:underline">den Antrag zu 1.b</span></strong> darauf st&#252;tzt, dass dieses Arzneimittel sich ohne Zulassung gem&#228;&#223; &#167;&#167;&#160;21 ff. AMG im Verkehr befinde, bleibt dieser Einwand ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Nach der &#252;berwiegenden Meinung in der Kommentarliteratur, der der Senat sich anschlie&#223;t, ber&#252;hrt die ungenehmigte Namens&#228;nderung nicht die Zulassung des Arzneimittels als solche (vgl. Kloesel/Cyran, AMG, &#167;&#160;29 Anm. 26; K&#252;gel/M&#252;ller/Hofmann, AMG, 2012, &#167;&#160;29 Anm. 41). Die Gesetzessystematik des &#167;&#160;29 AMG spricht daf&#252;r, dass eine Bezeichnungs&#228;nderung bereits mit der Anzeige der &#196;nderung zul&#228;ssig ist. S&#228;mtliche &#196;nderungen, die erst nach Zustimmung der zust&#228;ndigen Beh&#246;rde umgesetzt werden d&#252;rfen, sind in Absatz&#160;2 a eigens aufgef&#252;hrt. Die Bezeichnungs&#228;nderung ist dort gerade nicht genannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>1. Auch dem <strong>Verf&#252;gungsantrag zu 2.a</strong> hat das Landgericht zu Recht den Erfolg versagt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>a) Der Senat nimmt vorab auf seine Ausf&#252;hrungen im Rahmen des Antrages zu 1.a Bezug. Eine Irref&#252;hrung im Sinne des &#167;&#160;8 Abs.&#160;1 AMG, &#167;&#160;3 S.&#160;2 HWG der angesprochenen Verkehrskreise durch die Verwendung der Bezeichnung &#8222;Ibuprofen ... pp. 5% Gel&#8220; ist zu verneinen. Der Wirkstoff Ibuprofen ist in der Arzneimittelbezeichnung enthalten und auf der Verpackung hervorgehoben. Hierdurch erscheint es ausgeschlossen, dass ein Verbraucher bei dem &#8222;Ibuprofen 5% Gel&#8220; wegen des Namensbestandteils &#8222;... pp.&#8220; annehmen k&#246;nnte, dieses Arzneimittel beinhalte die Wirkstoffe der &#8222;... pp. Schmerz-Salbe&#8220;. Hinzu kommt, dass das Vergleichsarzneimittel "... pp. Schmerz -Salbe" unter dieser Bezeichnung allenfalls seit 2 Jahren im Verkehr ist und es lediglich einen Marktanteil von 0,1 % aufweist, wie sich aus der Anlage AG 2 (Bl. 63 d.A.) ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>b) Hinsichtlich des ger&#252;gten Versto&#223;es gegen &#167;&#160;25 Abs.&#160;3 AMG durch die Verwendung der Bezeichnung "... pp.&#8220; im Arzneimittelnamen" Ibuprofen ... pp. 5 % Gel" nimmt der Senat auf die diesbez&#252;glichen Ausf&#252;hrungen unter I. Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>2. Dem Kl&#228;ger steht auch kein Unterlassungsanspruch gegen die Verwendung der Bezeichnung "Ibuprofen ... pp. 5 % Gel" (<strong>Verf&#252;gungsantrag zu 2.b</strong>) mit der Begr&#252;ndung zu, es werde der Eindruck erweckt, die offizielle Bezeichnung des Arzneimittels sei "... pp. Ibuprofen ... pp. 5 % Gel" (&#167;&#167;&#160;29 Abs.&#160;2, 8 AMG sowie &#167;&#160;3 HWG i.V. m. &#167;&#160;4 Nr.&#160;11 UWG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Der Bestandteil &#8222;... pp." einerseits und "Ibuprofen ... pp. 5 % Gel" andererseits sind auf der Verpackung aufgrund der grafischen Gestaltung in blauem Feld in einer Weise getrennt, dass sie f&#252;r einen unbefangenen Verbraucher keine einheitliche Arzneimittelbezeichnung darstellen. Er wird den Markennamen &#8222;... pp.&#8220; als Hinweis auf die betriebliche Herkunft des entsprechenden Gels verstehen. Unabh&#228;ngig davon geht der Senat davon aus, dass sich der angesprochene Verbraucherkreis keine Gedanken dar&#252;ber macht, ob es sich um die vom BfArM zugelassene Bezeichnung des Arzneimittels nach &#167;&#160;29 AMG handelt mit der Folge, dass jedenfalls keine sp&#252;rbare Beeintr&#228;chtigung des Wettbewerbs im Sinne des &#167;&#160;3 UWG vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die angefochtene Entscheidung war nach alledem zu best&#228;tigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>C.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Eines Ausspruchs zur Vollstreckbarkeit der Entscheidung bed&#252;rfte es eigentlich nicht, da das vorliegende Urteil als zweitinstanzliche Entscheidung im Verfahren auf Erlass einer einstweiligen Verf&#252;gung einem Rechtsmittel nicht mehr unterliegt (&#167;&#160;542 Abs.&#160;2 S.&#160;1 ZPO) und damit ohne besonderen Ausspruch nicht nur vorl&#228;ufig, sondern endg&#252;ltig vollstreckbar ist, er ist aber der Klarstellung halber erfolgt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
