<html>
<head><title>5-W-20-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 W 20/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2020:0609.5W20.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;473 BGB, &#167;&#160;873 Abs 1 BGB, &#167;&#160;877 BGB, &#167;&#160;1094 BGB, &#167;&#160;1098 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001434032"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundbucheintragung: &#220;bertragbarkeit eines dinglichen Vorkaufsrechts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein zun&#228;chst nicht &#252;bertragbar gemachtes subjektiv-pers&#246;nliches (dingliches) Vorkaufsrecht kann nicht rechtswirksam durch Abtretung vom Berechtigten auf den Verpflichteten &#252;bertragen werden, solange eine - auch nachtr&#228;glich zul&#228;ssige - Vereinbarung zur &#220;bertragbarkeit nicht getroffen und diese Inhalts&#228;nderung nicht im Grundbuch eingetragen wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001434032","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001434032","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Saarbr&#252;cken, 5. M&#228;rz 2020, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde des Antragstellers vom 14. April 2020 gegen den Beschluss des Amtsgerichts Saarbr&#252;cken &#8211; Grundbuchamt &#8211; vom 5. M&#228;rz 2020 wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Gesch&#228;ftswert des Beschwerdeverfahrens betr&#228;gt 236.983,- Euro.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller war vormals Eigent&#252;mer des im Grundbuch von Ein&#246;d, Blatt ... eingetragenen Wohnungseigentums. Dieses war zusammen mit einer weiteren, aus demselben Stammgrundst&#252;ck gebildeten Wohneinheit durch Teilungserkl&#228;rung vom 17. M&#228;rz 1992 (UR Nr. .../... des Notars G. F., Berlin, Bl. 2 ff.) gebildet worden, wobei die hier gegenst&#228;ndliche Einheit dem Antragsteller und die weitere Einheit dem Beteiligten zu 2) zu Eigentum &#252;bertragen wurden. Aufgrund entsprechender Bewilligungen vom 17. M&#228;rz, 5. August und 10. November 1992 (UR Nr. .../...; UR Nr. .../... und UR Nr. .../... des Notars G. F., Berlin, Bl. 2 ff., 26 ff., 31 ff.) wurde zu Lasten des hier gegenst&#228;ndlichen Wohneigentums in Abteilung II, lfd. Nr.&#160;8, ein Vorkaufsrecht f&#252;r alle Verkaufsf&#228;lle zugunsten des Beteiligten zu 2) eingetragen. Au&#223;erdem wurde nachrangig in Abteilung II, lfd. Nr.&#160;9, ein Vorkaufsrecht f&#252;r alle Verkaufsf&#228;lle zugunsten eines Herrn N. B. eingetragen; gem&#228;&#223; der in Bezug genommenen Bewilligung vom 17. M&#228;rz 1992 war dieses f&#252;r den Fall einger&#228;umt worden, dass der zun&#228;chst vorkaufsberechtigte Beteiligte von seinem Vorkaufsrecht keinen Gebrauch machen sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit notarieller Urkunde vom 10. Januar 1996 (UR Nr. .../..., Bl. 62 ff.) ver&#228;u&#223;erte der Antragsteller die in seinem Eigentum stehende Wohneinheit an den Beteiligten zu 2). In &#167;&#160;4 der Urkunde erkl&#228;rte dieser &#8222;<em>vorsorglich, von seinem Vorkaufsrecht Gebrauch zu machen</em>&#8220; (Bl. 64); weiterhin hei&#223;t es auf Seite&#160;5 der Urkunde: &#8222;<em>Schlie&#223;lich erkl&#228;rt der K&#228;ufer, in Ansehung des vorstehenden Erwerbs der Eigentumswohnung sein Vorkaufsrecht an den Verk&#228;ufer in vollem Umfang abzutreten, der die Abtretung hiermit ausdr&#252;cklich annimmt. Die Vertragsbeteiligten bewilligen und beantragen die Eintragung der Abtretung des Vorkaufsrechts zugunsten des Verk&#228;ufers in Abteilung II laufende Nr.&#160;8 des Grundbuches von Ein&#246;d Blatt ...</em>&#8220; (Bl. 66). Einen entsprechenden Eintragungsantrag des Antragstellers vom 5. Februar 2001 (Schreiben des Notars G. F., Bl. 102) nahm dieser auf gerichtlichen Hinweis sp&#228;ter zur&#252;ck (Bl. 105 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben seines derzeitigen Verfahrensbevollm&#228;chtigten vom 13. August 2019 begehrte der Antragsteller unter Bezugnahme auf die Urkunde Nr. .../... des Notars G. F., Berlin, vom 10. Januar 1996 &#8222;die unter &#167;&#160;8, Seite&#160;5, Abs.&#160;2 dieser Urkunde vereinbarte Eintragung der Abtretung zu der lfd. Nr.&#160;8 in Abt. II des Grundbuches von Ein&#246;d, Blatt ...&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Amtsgericht hat den Antrag nach wiederholtem Hinweis auf Bedenken gegen die Eintragungsf&#228;higkeit der Abtretung mit dem angefochtenen Beschluss zur&#252;ckgewiesen, weil das mit den Bewilligungen vom 17. M&#228;rz, 5. August und 10. November 1992 bestellte Vorkaufsrecht nach seinem vereinbarten Inhalt nicht &#252;bertragbar sei; zudem habe ein &#8211; wie hier &#8211; &#8222;verbrauchtes&#8220; Vorkaufsrecht nicht mehr abgetreten werden k&#246;nnen. Hiergegen richtet sich die am 14. April 2020 eingelegte Beschwerde des Antragstellers, mit der dieser weiterhin die Auffassung vertritt, dass das gesetzliche Abtretungsverbot des &#167;&#160;473 BGB nicht eingreife, weil dessen Zweck, den Vorkaufsverpflichteten vor einem Wechsel in der Person des Vorkaufsberechtigten zu sch&#252;tzen, angesichts der in dem Abtretungsvertrag enthaltenen beiderseitigen Zustimmung nicht betroffen sei, und der das Amtsgericht mit Beschluss vom 24. April 2020 nicht abgeholfen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;71 Abs.&#160;1 GBO statthafte und auch im &#220;brigen zul&#228;ssige Beschwerde des Antragstellers gegen den Beschluss vom 5. M&#228;rz 2020 ist unbegr&#252;ndet. Das Grundbuchamt hat den Antrag, die mit notarieller Urkunde vom 10. Januar 1996 erfolgte Abtretung des zugunsten des Beteiligten zu 2) unter lfd. Nr.&#160;8 eingetragenen Vorkaufsrechtes in das Grundbuch einzutragen, letztlich zu Recht abgelehnt, weil das dingliche Vorkaufsrecht hier mangels &#220;bertragbarkeit (&#167;&#160;1098 Abs.&#160;1, &#167;&#160;473 BGB) nicht wirksam abgetreten wurde und das Grundbuch durch eine gleichwohl vorgenommene Eintragung unrichtig w&#252;rde (zur diesbez&#252;glichen Pr&#252;fungspflicht des Grundbuchamtes allgemein BGH, Beschluss vom 28. April 1961 &#8211; V ZB 17/60, BGHZ 35, 135; Senat, Beschluss vom 6. November 2019 &#8211; 5 W 59/19, NJW-RR 2020, 266; B&#246;ttcher, in: Meikel, GBO 11. Aufl. &#167;&#160;19 Rn. 17 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bei dem von dem Eintragungsantrag betroffenen Recht handelt es sich um ein dingliches Vorkaufsrecht (&#167;&#167;&#160;1094 ff. BGB). Dabei handelt es sich um ein eigenst&#228;ndiges Sachenrecht und nicht um eine blo&#223;e Verdinglichung eines schuldrechtlichen Vorkaufsrechts, das nach allgemeinen Grunds&#228;tzen durch Einigung und Eintragung in das Grundbuch entsteht (vgl. Demharter, GBO 31. Aufl., Anh. &#167;&#160;44 Rn. 82). Nach dem Gesetz bestehen daf&#252;r zwei einander ausschlie&#223;ende Gestaltungsm&#246;glichkeiten: Es kann entweder zugunsten einer bestimmten Person bestellt werden (&#167;&#160;1094 Abs.&#160;1 BGB, subjektiv pers&#246;nliches Vorkaufsrecht) oder zugunsten des jeweiligen Eigent&#252;mers eines anderen Grundst&#252;cks (&#167;&#160;1094 Abs.&#160;2 BGB, subjektiv-dingliches Vorkaufsrecht; vgl. zum Ganzen BGH, Urteil vom 23. Mai 1962 &#8211; V ZR 123/60, NJW 1962, 1344). Im Gegensatz zum pers&#246;nlichen Vorkaufsrecht (&#167;&#167;&#160;463 ff. BGB), das durch blo&#223;e schuldrechtliche Vereinbarung zustande kommt, hiervon rechtlich unabh&#228;ngig und stets auf einen Vorkaufsfall beschr&#228;nkt ist (OLG D&#252;sseldorf, FGPrax 2013, 14; Weidenkaff, in: Palandt, BGB 79. Aufl. Vorb. v. &#167;&#160;463 Rn. 6), kann das dingliche Vorkaufsrecht auch f&#252;r mehrere Verkaufsf&#228;lle bestellt werden (&#167;&#160;1097 BGB). Als &#8211; wie hier &#8211; subjektiv-pers&#246;nliches Vorkaufsrecht ist es aber nach &#167;&#160;1098 Abs.&#160;1 i.V.m. &#167;&#160;473 BGB im Zweifel nicht &#252;bertragbar und nicht vererblich; soll anderes gelten, muss dies vereinbart worden sein, wobei die Vereinbarung zu ihrer dinglichen Wirksamkeit der Eintragung in das Grundbuch bedarf (BGH, Urteil vom 23. Mai 1962 &#8211; V ZR 123/60, BGHZ 37, 147, 153; Demharter, a.a.O., Anh. &#167;&#160;44 Rn. 83).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001434032","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Dass eine solche Vereinbarung hier bei der Bestellung des Vorkaufsrechts nicht getroffen wurde, weil weder der Eintragungsvermerk noch die darin in Bezug genommenen Bewilligungen (vgl. OLG Zweibr&#252;cken, NotBZ 2012, 239; Demharter, a.a.O., Anh. 44 Rn. 83; Morvilius, in: Meikel, a.a.O., Einl. B Rn. 509) sich dazu verhalten, r&#228;umt der Antragsteller selbst ein. Entgegen seiner Auffassung ist eine &#220;bertragbarkeit des subjektiv-pers&#246;nlichen Vorkaufsrechts aber auch nicht nachtr&#228;glich, insbesondere nicht aus Anlass der (vermeintlichen) Abtretung dieses Rechts an den Antragsteller, wirksam vereinbart worden:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zwar k&#246;nnen der Berechtigte und der Verpflichtete eines &#8211; wie hier &#8211; zun&#228;chst nicht &#252;bertragbar gemachten subjektiv-pers&#246;nlichen Vorkaufsrechtes auch jederzeit nachtr&#228;glich vereinbaren, dass das Vorkaufsrecht generell oder auf eine oder mehrere bestimmte Personen &#252;bertragen werden kann. Jedoch handelt es sich dabei um eine Inhalts&#228;nderung des Rechts, die zu ihrer Wirksamkeit gem&#228;&#223; &#167;&#167;&#160;877, 873 Abs.&#160;1 BGB ihrerseits der Eintragung im Grundbuch bedarf: Erst nach einer solchen Inhalts&#228;nderung ist sodann die Erkl&#228;rung der &#220;bertragung rechtstechnisch m&#246;glich; der Wechsel der Person des oder der Berechtigten muss wiederum gem&#228;&#223; &#167;&#160;873 Abs.&#160;1 BGB im Grundbuch eingetragen werden (OLG Hamm, FGPrax 2017, 156; Demharter, a.a.O., Anh. &#167;&#160;44 Rn. 83; vgl. auch OLG N&#252;rnberg, NZG 2013, 750; Herrler, in: Palandt, a.a.O., &#167;&#160;1094 Rn.6). Dabei sind sowohl die inhalts&#228;ndernde Vereinbarung &#252;ber die &#220;bertragbarkeit des subjektiv-pers&#246;nlichen Vorkaufsrechts als auch die Vereinbarung der &#220;bertragung f&#252;r die jeweilige Eintragung in das Grundbuch dem Grundbuchamt gegen&#252;ber in der zwingend vorgeschriebenen Form des &#167;&#160;29 GBO nachzuweisen (OLG Hamm, FGPRax 2017, 156). Wie das Amtsgericht zutreffend ausf&#252;hrt, fehlt es hier daran, weil eine solche Inhalts&#228;nderung des Vorkaufsrechts nach dem Inhalt der notariellen Urkunde vom 10. Januar 1996 weder erkl&#228;rt noch im Vorgriff auf die beabsichtigte &#220;bertragung des Rechts zur Eintragung im Grundbuch beantragt worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der mit der Beschwerde wiederholten Argumentation des Antragstellers, die erforderliche Vereinbarung einer &#220;bertragbarkeit des Vorkaufsrechts folge hier aus einer in dem Abtretungsvertrag liegenden vermeintlichen Zustimmung der daran Beteiligten (&#8222;uno actu&#8220;) vermochte das Amtsgericht zu Recht nicht zu folgen; denn dies verkennt den wesentlichen Unterschied zwischen einem schuldrechtlichen und einem dinglichen Vorkaufsrecht. Soweit es um die &#220;bertragung einer schuldrechtlichen Forderung geht, wird regelm&#228;&#223;ig das Einverst&#228;ndnis des Schuldners mit einer &#220;bertragung des Rechts zugleich zu einer vertraglichen Inhalts&#228;nderung des Rechts f&#252;hren, die die &#220;bertragung allgemein oder in dem betreffenden Einzelfall erm&#246;glicht (OLG Hamm FGPrax 2017, 156; vgl. auch RG, Urteil vom 29. Mai 1935 &#8211; V 488/34, RGZ 148, 105, wonach die Abtretung eines nicht &#252;bertragbaren schuldrechtlichen Vorkaufsrechts lediglich zur relativen Unwirksamkeit der &#220;bertragung gem&#228;&#223; &#167;&#160;135 BGB f&#252;hrt). Bei einem dinglichen Vorkaufsrecht sind jedoch auch die zwingenden Vorschriften der &#167;&#167;&#160;873, 877 BGB zu ber&#252;cksichtigen. Eine Rechts&#228;nderung kann danach nur wirksam werden, wenn sie &#252;ber die Einigung der Beteiligten hinausgehend &#8211; an rangbereiter Stelle &#8211; auch im Grundbuch eingetragen wird; bis zu diesem Zeitpunkt bleibt die Unver&#228;u&#223;erlichkeit des Rechts &#8211; als gesetzlicher Regelfall gem&#228;&#223; &#167;&#160;1098 Abs.&#160;1, &#167;&#160;473 BGB &#8211; bestehen und ist eine gleichwohl erfolgte &#220;bertragung jedem Dritten gegen&#252;ber unwirksam (OLG Hamm, FGPrax 2017, 156; Demharter, a.a.O., Anh. &#167;&#160;44 Rn. 83). Deshalb w&#228;re auch eine in der Abtretung vom 10. Januar 1996 m&#246;glicherweise liegende Zustimmung zur Umwandlung des bestehenden in ein &#252;bertragbares Recht nicht geeignet, der zur Eintragung angemeldeten Abtretung selbst zur Wirksamkeit zu verhelfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>c)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Erg&#228;nzend bemerkt der Senat, dass eine &#8211; grunds&#228;tzlich in Betracht kommende &#8211; Abtretung der nach der Aus&#252;bung des Vorkaufsrechts entstandenen Rechte ihrerseits nicht eintragungsf&#228;hig w&#228;re (BayObLGZ 1971, 28 = NJW 1971, 809; Staudinger/Schermaier (2017) BGB &#167;&#160;1097, Rn. 25); diese wurde hier aber auch nicht beantragt, ebenso wenig wie im &#220;brigen auch der vorliegende Antrag nicht einmal die Eintragung einer mit der Abtretung m&#246;glicherweise gewollten Zustimmung zur Umwandlung des bestehenden in ein &#252;bertragbares Vorkaufsrecht zum Gegenstand hat: Eine dahin gehende Auslegung, die sich ohne R&#252;cksicht auf den urspr&#252;nglichen Willen der Beteiligten nur auf Wortlaut und Sinn der Urkunden selbst st&#252;tzen k&#246;nnte (&#167;&#167;&#160;133, 157 BGB; vgl. Senat, Beschluss vom 9. Januar 1996 &#8211; 5 W 273/95, MittRhNotK 1996, 57) scheitert schon am klaren Wortlaut des Antrages, der &#8211; allein &#8211; auf die &#220;bertragung des unter der lfd. Nr.&#160;8 in Abt. II eingetragenen dinglichen Vorkaufsrechts und nicht auf die Bewilligung einer inhaltlichen &#196;nderung dieses Rechts an rangbereitester Stelle gerichtet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Einer ausdr&#252;cklichen Kostenentscheidung bedurfte es im Hinblick auf die gesetzlich geregelte Kostenfolge (&#167;&#160;22 Abs.&#160;1 GNotKG) nicht. Die Rechtsbeschwerde war mangels Vorliegen der gesetzlichen Voraussetzungen (&#167;&#160;78 Abs.&#160;2 Satz&#160;1 GBO) nicht zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Festsetzung des Gesch&#228;ftswertes beruht auf &#167;&#160;51 Abs.&#160;1 Satz&#160;2, &#167;&#160;61 Abs.&#160;1 und 2 GNotKG. Der Senat hat als den ma&#223;geblichen Wert des Gegenstandes, auf den sich das Vorkaufsrecht bezieht, den in dem notariellen Vertrag genannten Kaufpreis (927.000,- DM) zugrunde gelegt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
