<html>
<head><title>Ss-22-2016-(18-16),-Ss-22-16-(18-16)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Ss 22/2016 (18/16), Ss 22/16 (18/16)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2016:0502.SS22.2016.18.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 103 Abs 2 GG, &#167;&#160;68b Abs 1 StGB, &#167;&#160;145a S 1 StGB, &#167;&#160;268a Abs 3 S 2 StPO, &#167;&#160;453a StPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260590","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001260590"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafbarer Versto&#223; gegen Weisungen w&#228;hrend der F&#252;hrungsaufsicht: Notwendige Klarstellung f&#252;r die Weisung im F&#252;hrungsaufsichtsbeschluss</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Strafbarkeit wegen Versto&#223;es gegen Weisungen w&#228;hrend der F&#252;hrungsaufsicht setzt voraus, dass bereits in dem F&#252;hrungsaufsichtsbeschluss selbst unmissverst&#228;ndlich klargestellt worden ist, dass die betreffende Weisung gem&#228;&#223; &#167;&#160;145a Satz&#160;1 StGB strafbewehrt ist. Die Klarstellung des Charakters einer Weisung als strafbewehrt im F&#252;hrungsaufsichtsbeschluss kann nicht durch eine m&#252;ndliche Belehrung gem&#228;&#223; &#167;&#160;268a Abs.&#160;3 Satz&#160;2 StPO bzw. &#167;&#167;&#160;453a, 463 Abs.&#160;1 StPO ersetzt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260590","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260590","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 27. November 2015, 12 Ns 159/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Revision des Angeklagten wird das Urteil des Landgerichts Saarbr&#252;cken - 12. Kleine Strafkammer - vom 27. November 2015&#160;&#160;&#160;<strong><span style="text-decoration:underline">a u f g e h o b e n</span></strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Angeklagte wird&#160;&#160;&#160;<strong><span style="text-decoration:underline">f r e i g e s p r o c h e n</span></strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Verfahrens und die notwendigen Auslagen des Angeklagten tr&#228;gt die Landeskasse.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Saarbr&#252;cken - Strafrichterin - hat den Angeklagten am 30. Juli 2015 wegen Versto&#223;es gegen Weisungen w&#228;hrend der F&#252;hrungsaufsicht zu einer Freiheitsstrafe von 6 Monaten verurteilt und ihn im &#220;brigen - n&#228;mlich hinsichtlich eines ihm zur Last gelegten weiteren Versto&#223;es gegen Weisungen w&#228;hrend der F&#252;hrungsaufsicht - freigesprochen. Die gegen dieses Urteil gerichtete Berufung des Angeklagten hat das Landgericht Saarbr&#252;cken - 12. Kleine Strafkammer - durch das angefochtene Urteil - soweit in dessen Urteilsformel als Datum des amtsgerichtlichen Urteils der &#8222;31.7.2015&#8220; angegeben ist, handelt es sich um einen offensichtlichen Schreibfehler - verworfen. Hiergegen wendet sich der Angeklagte mit seiner Revision, die er - nicht ausgef&#252;hrt - mit der R&#252;ge der Verletzung formellen Rechts sowie mit der ausgef&#252;hrten R&#252;ge der Verletzung materiellen Rechts begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft beantragt, die Revision des Angeklagten gem&#228;&#223; &#167;&#160;349 Abs.&#160;2 StPO zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Revision des Angeklagten, die gem&#228;&#223; &#167;&#160;333 StPO statthaft sowie form- und fristgerecht eingelegt (&#167;&#160;341 Abs.&#160;1 StPO) und - mit der R&#252;ge der Verletzung materiellen Rechts - auch form- und fristgerecht begr&#252;ndet worden ist (&#167;&#160;344 f. StPO), hat mit der Sachr&#252;ge Erfolg, so dass es auf die R&#252;ge der Verletzung formellen Rechts, die nicht gem&#228;&#223; &#167;&#160;344 Abs.&#160;2 Satz&#160;2 StPO ausgef&#252;hrt worden und daher bereits unzul&#228;ssig ist, nicht ankommt. Nach den in dem angefochtenen Urteil getroffenen Tatsachenfeststellungen hat sich der Angeklagte nicht wegen eines Versto&#223;es gegen Weisungen w&#228;hrend der F&#252;hrungsaufsicht nach &#167;&#160;145a StGB strafbar gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Das Landgericht hat in dem angefochtenen Urteil zum Schuldspruch im Wesentlichen folgende Feststellungen getroffen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der 67 Jahre alte Angeklagte leidet an einer &#8222;Pers&#246;nlichkeitsst&#246;rung bei Minderbegabung, die in ihren Auswirkungen der hirnorganischen Erkrankung einer frontotemporalen Demenz gleichkommt und die sich unter Ziffer ICD-10: F60.8 (andere Pers&#246;nlichkeitsst&#246;rung) oder F60.9 (Pers&#246;nlichkeitsst&#246;rung nnb = nicht n&#228;her bezeichnet) klassifizieren l&#228;sst.&#8220; Diese St&#246;rung f&#252;hrt unter anderem dazu, dass der Angeklagte &#8222;nicht in der Lage ist, die Bed&#252;rfnisse seines Gegen&#252;bers zu erkennen und auch nur einigerma&#223;en angemessen auf sie zu reagieren&#8220;, er &#8222;wesentlich anf&#228;lliger als andere f&#252;r ein alkoholbedingte Enthemmung und &#252;berschie&#223;ende Impulsivit&#228;t&#8220; ist und sich seine bereits in n&#252;chternem Zustand leichte Verf&#252;hrbarkeit im Zusammenwirken mit Alkohol verst&#228;rkt, so das er in alkoholisiertem Zustand keine Schranken mehr erkennen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Seit seinem 20. Lebensjahr beging der Angeklagte - vorwiegend unter Alkoholeinfluss - mehrere Gewaltdelikte - meist mit Sexualbezug - zum Nachteil von M&#228;dchen bzw. Frauen, weshalb er mehrfach, u. a. wegen Mordes, vorbestraft ist. Mit Urteil des Landgerichts Saarbr&#252;cken vom 28. September 1989 wurde der Angeklagte wegen vors&#228;tzlichen Vollrauschs zu einer Freiheitsstrafe von vier Jahren und sechs Monaten verurteilt sowie seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet. Nachdem die Ma&#223;regel f&#252;r erledigt erkl&#228;rt worden und die Reststrafe am 22.06.2007 vollst&#228;ndig verb&#252;&#223;t war, trat mit der Entlassung des Angeklagten aus dem Strafvollzug F&#252;hrungsaufsicht ein, deren f&#252;nfj&#228;hrige Dauer wegen zwischenzeitlicher (vorl&#228;ufiger) Unterbringungen des Angeklagten in der nachtr&#228;glichen Sicherungsverwahrung und nach dem Therapieunterbringungsgesetz fr&#252;hestens im April 2017 endet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Beschluss vom 16. August 2013 (Az. II BRs 349/10), mit dem vorangegangene F&#252;hrungsaufsichtsbeschl&#252;sse &#8222;neu zusammengefasst&#8220; wurden, hat das Landgericht Saarbr&#252;cken - Strafvollstreckungskammer - unter anderem &#8222;folgende Anordnungen gem&#228;&#223; &#167;&#160;68b StGB&#8220; getroffen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>&#8222;8.) Dem Verurteilten wird die Weisung erteilt, keine alkoholischen Getr&#228;nke oder andere berauschende Mittel zu sich zu nehmen.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Eine ausdr&#252;ckliche Bezugnahme auf &#167;&#160;68b Abs.&#160;1 StGB oder eine sonstige Klarstellung, dass diese Weisung gem&#228;&#223; &#167;&#160;145a Satz&#160;1 StGB strafbewehrt ist, enthielt der Beschluss nicht. Allerdings wies die zust&#228;ndige Richterin der Strafvollstreckungskammer den Angeklagten in der &#8222;nicht&#246;ffentlichen Sitzung&#8220; vom 16.08.2013 im Rahmen der Belehrung &#8222;&#252;ber die Folgen eines Versto&#223;es gegen die ihm erteilten Weisungen&#8220; darauf hin, dass die vorstehend genannte Weisung sowie die weitere Weisung, keine Bordelle zu besuchen, strafbewehrt seien. &#8222;Sie erl&#228;uterte ihm ausdr&#252;cklich, dass ihm eine Geld- oder Freiheitsstrafe drohe, wenn er trotz dieser Verbote Alkohol trinke oder Bordelle aufsuche. Der Angeklagte erkl&#228;rte ihr, dass es f&#252;r ihn kein Problem darstelle, sich an diese Verbote zu halten.&#8220; Sowohl mit seinem Bew&#228;hrungshelfer als auch mit dem Zeugen J.-A., dem Leiter des betreuten Wohnheims, in dem der Angeklagte wohnt, besprach der Angeklagte in der Folge wiederholt das Alkoholverbot, wobei der Zeuge J.-A. &#8222;ihm seine erneut m&#246;gliche Inhaftierung als Folge eines Versto&#223;es gegen diese Weisung&#8220; erl&#228;uterte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 03.09.2014 suchte der Angeklagte gegen 16.00 Uhr die nahe des V. Bahnhofs gelegene Gastst&#228;tte &#8222;... pp.&#8220; auf. Bei der dort bedienenden Zeugin C. bestellte der Angeklagte ein Glas &#8222;Wodka-Lemon&#8220;, das er, nachdem die Zeugin C. es ihm gebracht hatte, auch trank. Anschlie&#223;end bestellte der Angeklagte f&#252;r sich bei der Zeugin C. wiederholt &#8222;Wodka-Lemon&#8220;. Die Zeugin, die den Angeklagten f&#252;r erheblich alkoholisiert hielt - bereits als der Angeklagte die Gastst&#228;tte betrat, hatte sie bei diesem einen schwankenden Gang und Alkoholgeruch wahrgenommen -, schenkte dem Angeklagten jedoch nur noch Bitter-Lemon - ohne Wodka - aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Aufgrund dieser Feststellungen hat das Landgericht angenommen, der Angeklagte habe sich gem&#228;&#223; &#167;&#160;145a StGB wegen Versto&#223;es gegen Weisungen w&#228;hrend der F&#252;hrungsaufsicht strafbar gemacht. Er habe vors&#228;tzlich der ihm unter Nr.&#160;8 des F&#252;hrungsaufsichtsbeschlusses vom 16. August 2013 erteilten Weisung, keine alkoholischen Getr&#228;nke oder andere berauschende Mittel zu sich zu nehmen, zuwider gehandelt. Diese Weisung sei bestimmt und rechtsfehlerfrei ergangen. &#167;&#160;145a StGB setze nicht voraus, dass die Weisung ausdr&#252;cklich auf &#167;&#160;68b Abs.&#160;1 StGB gest&#252;tzt werde. Zwar gebiete es Art.&#160;103 Abs.&#160;2 GG, dass der Verurteilte keinerlei Gefahr von Missverst&#228;ndnissen oder Unklarheiten hinsichtlich des strafbewehrten Charakters der Weisungen im F&#252;hrungsaufsichtsbeschluss unterliege. Eine solche Gefahr habe f&#252;r den Angeklagten hinsichtlich der Weisung, keine alkoholischen Getr&#228;nke zu sich zu nehmen, jedoch nicht bestanden, da er durch die Vorsitzende der Strafvollstreckungskammer, die den F&#252;hrungsaufsichtsbeschluss vom 16. August 2013 erlassen habe, ausdr&#252;cklich &#252;ber die strafrechtlichen Folgen eines Versto&#223;es gegen das Alkoholverbot belehrt worden sei und er diese Belehrung auch verstanden habe. Soweit der Bundesgerichtshof mit Beschluss vom 19. August 2015 (5 StR 275/15) verlangt habe, aus dem Beschluss selbst m&#252;sse sich ergeben, dass es sich bei den in Rede stehenden Weisungen um solche nach &#167;&#160;68b Abs.&#160;1 StGB handele, welche gem&#228;&#223; &#167;&#160;145a StGB strafbewehrt seien, m&#246;ge dies f&#252;r Sachverhaltsgestaltungen zutreffen, die dieser Rechtsansicht zugrunde liegen und in denen der Verurteilte ansonsten keine hinreichende Gewissheit &#252;ber die strafrechtlichen Folgen eines Weisungsversto&#223;es erlangen k&#246;nne. Im vorliegenden Fall sei indes sicher auszuschlie&#223;en, dass ein zus&#228;tzlicher Hinweis auf die Strafbarkeit im F&#252;hrungsaufsichtsbeschluss zu einem weiteren Informationsgewinn dar&#252;ber, welches Verhalten des unter F&#252;hrungsaufsicht stehenden Verurteilten strafrechtlich sanktioniert ist und welches nicht, gef&#252;hrt h&#228;tte. Eines nochmaligen, allerdings nicht weiterf&#252;hrenden Zusatzes bed&#252;rfe es f&#252;r die hier in Rede stehende Fallgestaltung zur hinreichenden Bestimmtheit im Sinne von Art.&#160;103 Abs.&#160;2 GG nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>3. Diese Ausf&#252;hrungen halten sachlich-rechtlicher &#220;berpr&#252;fung nicht stand. Die getroffenen Tatsachenfeststellungen rechtfertigen entgegen der Auffassung des Landgerichts eine Verurteilung des Angeklagten wegen Versto&#223;es gegen Weisungen w&#228;hrend der F&#252;hrungsaufsicht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>a) Der objektive Tatbestand des &#167;&#160;145a Satz&#160;1 StGB setzt voraus, dass der Angeklagte w&#228;hrend der F&#252;hrungsaufsicht gegen eine bestimmte Weisung der in &#167;&#160;68b Abs.&#160;1 StGB bezeichneten Art verst&#246;&#223;t und dadurch den Zweck der Ma&#223;regel gef&#228;hrdet. Ungeschriebenes Tatbestandsmerkmal dieser Strafnorm ist, dass die Weisung rechtsfehlerfrei ist; rechtsfehlerhafte Weisungen - also solche, die von vornherein unzul&#228;ssig oder nicht hinreichend bestimmt sind oder an die Lebensf&#252;hrung des Verurteilten unzumutbare Anforderungen stellen (&#167;&#160;68b Abs.&#160;3 StGB) - k&#246;nnen die Strafbarkeit nach &#167;&#160;145a Satz&#160;1 StGB hingegen nicht begr&#252;nden (vgl. BGH, Urt. v. 7. Februar 2013 - 3 StR 486/12, BGHSt 58, 136 ff., juris Rn. 4 ff.; BGH, Beschl. v. 19. August 2015 - 5 StR 275/15, StraFo 2015, 471 f., juris Rn. 5; OLG Dresden StV 2015, 699 ff. - juris Rn. 17; Je&#223;berger in: Satzger/Schluckebier/Widmaier, StGB, 2. Aufl., &#167;&#160;145a Rn. 6; M&#252;nchKomm.StGB/Gro&#223;, 2. Aufl., &#167;&#160;145a Rn. 10; LK-Roggenbuck, StGB, 12. Aufl., &#167;&#160;145a Rn. 10 f.; Sch&#246;nke/Schr&#246;der/Sternberg-Lieben, StGB, 29. Aufl., &#167;&#160;145a Rn. 5; Fischer, StGB, 63. Aufl., &#167;&#160;145a Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260590","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Insbesondere dem in &#167;&#160;145a Satz&#160;1 StGB - spiegelbildlich zu &#167;&#160;68b Abs.&#160;1 Satz&#160;2 StGB - ausdr&#252;cklich hervorgehobenen Erfordernis der Bestimmtheit der Weisung kommt eine zentrale Bedeutung zu. Denn &#167;&#160;145a Satz&#160;1 StGB stellt eine Blankettvorschrift dar, deren Tatbestand erst durch genaue Bestimmung der F&#252;hrungsaufsichtsweisung seinen Inhalt erh&#228;lt; erst hierdurch wird die Vereinbarkeit der Norm mit Art.&#160;103 Abs.&#160;2 GG gew&#228;hrleistet (BGH, Beschl. v. 19. August 2015 - 5 StR 275/15, StraFo 2015, 471 f., juris Rn. 5; OLG Dresden, a. a. O.; OLG Karlsruhe NStZ-RR 2011, 30 - juris Rn. 10; Sch&#246;nke/Schr&#246;der/Stree/Kinzig, a. a. O.., &#167;&#160;68b Rn. 3; LK-Roggenbuck, a. a. O., &#167;&#160;145a Rn. 7; Fischer, a. a. O., &#167;&#160;145a Rn. 6). Dem Bestimmtheitserfordernis des Art.&#160;103 Abs.&#160;2 GG ist nur dann Gen&#252;ge getan, wenn die betreffende Weisung eindeutig und so fest umrissen ist, wie dies von dem Tatbestand einer Strafnorm zu verlangen ist. Dem Betroffenen muss mit der Weisung unmittelbar verdeutlicht werden, welches Tun oder Unterlassen von ihm erwartet wird, so dass er sein Verhalten danach ausrichten kann (vgl. BGHSt 58, 136 ff. - juris Rn. 4 m. w. N.; OLG M&#252;nchen StV 2009, 542 f. - juris Rn. 8, 12; Sch&#246;nke/Schr&#246;der/Stree/Kinzig, a. a. O., &#167;&#160;68b Rn. 3; Sch&#246;nke/Schr&#246;der/Sternberg-Lieben, a. a. O., &#167;&#160;145a Rn. 5; LK-Roggenbuck, a. a. O., &#167;&#160;145a Rn. 8). In Anbetracht des Gebots aus Art.&#160;103 Abs.&#160;2 GG und der Tatsache, dass &#167;&#160;68b Abs.&#160;2 auch nicht strafbewehrte Weisungen zul&#228;sst, <span style="text-decoration:underline">muss sich</span> dar&#252;ber hinaus, damit ein Weisungsversto&#223; die Strafbarkeit nach &#167;&#160;145a Satz&#160;1 StGB begr&#252;nden kann, <span style="text-decoration:underline">aus dem F&#252;hrungsaufsichtsbeschluss selbst ergeben</span>, dass es sich um eine <span style="text-decoration:underline">Weisung</span> nach &#167;&#160;68b Abs.&#160;1 StGB handelt, die <span style="text-decoration:underline">gem&#228;&#223; &#167;&#160;145a Satz&#160;1 StGB strafbewehrt</span> ist (vgl. BGH StraFo 2015, 471 f. - juris Rn. 6; LK-Roggenbuck, a. a. O., &#167;&#160;145a Rn. 9, 13; a. A.: Je&#223;berger, a. a. O., &#167;&#160;145a Rn. 6). Dass eine Weisung strafbewehrt ist, muss in dem F&#252;hrungsaufsichtsbeschluss unmissverst&#228;ndlich klargestellt sein (vgl. BGH StraFo 2015, 471 f. - juris Rn. 6; OLG Karlsruhe NStZ-RR 2011, 30 - juris Rn. 18). Denn nur dann ist dem in Art.&#160;103 Abs.&#160;2 GG geregelten Gebot der gesetzlichen Bestimmtheit der Strafbarkeit, das eine &#8222;schriftliche Fixierung&#8220; verlangt (vgl. BVerfGE 32, 346, 362), gen&#252;ge getan und besteht f&#252;r den Betroffenen in ausreichendem Ma&#223;e Klarheit &#252;ber den Charakter der Weisung (vgl. LK-Roggenbuck, a. a. O., &#167;&#160;145a Rn. 9). F&#252;r diese unmissverst&#228;ndliche Klarstellung der Strafbewehrung einer Weisung ist eine ausdr&#252;ckliche Bezugnahme auf &#167;&#160;68b Abs.&#160;1 StGB weder erforderlich (vgl. Sch&#246;nke/Schr&#246;der/Sternberg-Lieben, a. a. O., &#167;&#160;145a Rn. 5; M&#252;nchKomm.StGB/Gro&#223;, a. a. O., &#167;&#160;145a Rn. 12) noch ist sie in der Regel ohne weitere Erl&#228;uterungen ausreichend (vgl. BGH StraFo 2015, 471 f. - juris Rn. 6; a. A. wohl Sch&#246;nke/Schr&#246;der/ Stree/Kinzig, a. a. O., &#167;&#160;68b Rn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Diesen Anforderungen entspricht der F&#252;hrungsaufsichtsbeschluss der Strafvollstreckungskammer II des Landgerichts Saarbr&#252;cken vom 16. August 2013 - wie auch die 12. Kleine Strafkammer des Landgerichts Saarbr&#252;cken in dem angefochtenen Urteil nicht verkennt - in Bezug auf die hier in Rede stehende Abstinenzweisung (Anordnung Ziffer 8.) nicht. Denn der Beschluss enth&#228;lt die gebotene unmissverst&#228;ndliche Klarstellung, dass diese Weisung strafbewehrt ist, nicht. Selbst an einem Hinweis darauf, dass die Weisung auf &#167;&#160;68b Abs.&#160;1 StGB (genauer: &#167;&#160;68b Abs.&#160;1 Satz&#160;1 Nr.&#160;10 StGB) gest&#252;tzt ist, fehlt es.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Soweit die Berufungskammer meint, in der vorliegenden Fallgestaltung habe es im Hinblick darauf, dass der Angeklagte bereits vor Erlass der Weisung durch die zust&#228;ndige Richterin der Strafvollstreckungskammer, die den F&#252;hrungsaufsichtsbeschluss vom 16. August 2013 erlassen hat, ausdr&#252;cklich &#252;ber die strafrechtlichen Folgen eines Versto&#223;es gegen das Alkoholverbot belehrt worden sei und er diese Belehrung zweifelsfrei verstanden habe, eines zus&#228;tzlichen Hinweises auf die Strafbarkeit eines Versto&#223;es gegen diese Weisung nicht bedurft, da sicher auszuschlie&#223;en sei, dass ein solcher Hinweis f&#252;r den Angeklagten zu einem &#8222;weiteren Informationsgewinn&#8220; gef&#252;hrt h&#228;tte, vermag der Senat dem nicht beizutreten. Vielmehr gebietet der vorliegende Fall aus den vorstehend genannten Gr&#252;nden keine Abweichung von der tragenden Erw&#228;gung des Beschlusses des Bundesgerichtshofs vom 19. August 2015 (5 StR 275/15, StraFo 2015, 471 f. - juris Rn. 6), dass bereits in dem F&#252;hrungsaufsichtsbeschluss selbst die Strafbewehrung einer Weisung nach &#167;&#160;145a Satz&#160;1 StGB unmissverst&#228;ndlich klargestellt sein muss. Wegen der Gefahr von Missverst&#228;ndnissen und Unklarheiten kann die Klarstellung des Charakters einer Weisung als strafbewehrt im F&#252;hrungsaufsichtsbeschluss folglich gerade nicht durch eine m&#252;ndliche Belehrung gem&#228;&#223; &#167;&#160;268a Abs.&#160;3 Satz&#160;2 StPO bzw. &#167;&#167;&#160;453a, 463 Abs.&#160;1 StPO ersetzt werden (vgl. BGH StraFo 2015, 471 f. - juris Rn. 7; LK-Roggenbuck, a. a. O., &#167;&#160;145a Rn. 9; a. A.: M&#252;nchKomm.StGB/Gro&#223;, a. a. O., &#167;&#160;145a Rn. 12, nach dessen Auffassung diese Belehrung objektive Bedingung der Strafbarkeit nach &#167;&#160;145a Satz&#160;1 StGB ist; letzteres wiederum ablehnend: Fischer, a. a. O., &#167;&#160;145a Rn. 7; Sch&#246;nke/Schr&#246;der/Sternberg/Lieben, a. a. O., &#167;&#160;145a Rn. 8; LK-Roggenbuck, a. a. O., &#167;&#160;145a Rn. 13; NK-StGB/Schild/Kretschmer, 4. Aufl., &#167;&#160;145a Rn. 13). Einer solchen Ersetzung steht im &#220;brigen entgegen, dass die gesetzlich vorgeschriebene Belehrung &#252;ber die M&#246;glichkeit einer Bestrafung nach &#167;&#160;145a StGB, die grunds&#228;tzlich - wie auch im vorliegenden Fall geschehen - m&#252;ndlich zu erteilen ist (vgl. <em>Meyer-Go&#223;ner</em>/Schmitt, StPO, 58. Aufl., &#167;&#160;268a Rn. 9), nicht dazu dient, die Rechtsfehlerfreiheit einer Weisung als objektive Tatbestandsvoraussetzung des &#167;&#160;145a Satz&#160;1 StGB &#252;berhaupt erst herzustellen. Erst recht reicht es nicht aus, wenn ein Verurteilter durch Polizeibeamte oder seinen Bew&#228;hrungshelfer auf die Strafbarkeit eines Weisungsversto&#223;es hingewiesen wurde (vgl. BGH, a. a. O.). Noch viel weniger gen&#252;gt es daher, dass der Leiter des Wohnheims, in dem der Angeklagte lebt, diesem &#8222;seine erneut m&#246;gliche Inhaftierung als Folge eines Versto&#223;es&#8220; gegen die Abstinenzweisung erl&#228;uterte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>4. Das angefochtene Urteil ist daher aufzuheben (&#167;&#160;349 Abs.&#160;4, &#167;&#160;353 Abs.&#160;1 StPO). Da die Urteilsaufhebung lediglich wegen einer Verletzung sachlichen Rechts auf der Grundlage eines vollst&#228;ndig und fehlerfrei festgestellten Sachverhalts erfolgt und ausgeschlossen werden kann, dass in einer erneuten Hauptverhandlung neue bzw. erg&#228;nzende Tatsachenfeststellungen getroffen werden k&#246;nnen, kann der Senat in der Sache selbst entscheiden und den Angeklagten freisprechen (&#167;&#160;354 Abs.&#160;1 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Verfahrens und die notwendigen Auslagen des Angeklagten folgt aus &#167;&#160;467 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
