<html>
<head><title>6-UF-90-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 UF 90/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2016:1117.6UF90.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1684 Abs 4 BGB, &#167;&#160;1686 BGB, &#167;&#160;89 Abs 2 FamFG, Art 6 Abs 2 S 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001287132"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beschwerde im Umgangsregelungsverfahren: Befristeter Umgangsausschluss f&#252;r den Vater bei Gefahr einer Retraumatisierung des Kindes; Nachholung der Folgenank&#252;ndigung; erstmaliger Antrag auf Auskunftserteilung &#252;ber die pers&#246;nlichen Verh&#228;ltnisse des Kindes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Umgangsausschluss von 11 Monaten bei greifbarer Gefahr einer Retraumatisierung des heute 8 Jahre alten Kindes und vorangegangener mehrfacher massiver Beleidigungen und Bedrohungen am begleiteten Umgang mitwirkender Personen durch den Umgangsberechtigten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287132","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Hinweispflicht nach &#167;&#160;89 Abs.&#160;2 FamFG erfasst auch einen Umgangsausschluss; das Beschwerdegericht kann diese Folgenank&#252;ndigung von Amts wegen nachholen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287132","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Pr&#252;fung eines Auskunftsanspruchs aus &#167;&#160;1686 BGB setzt einen diesbez&#252;glichen Verfahrensantrag voraus. Ein Auskunftsanspruch kann daher nicht - auch nicht hilfsweise - erstmals im das Umgangsrecht betreffenden Beschwerdeverfahren geltend gemacht werden, da er nicht Gegenstand des erstinstanzlichen Verfahrens gewesen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287132","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287132","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG V&#246;lklingen, 4. Juli 2016, 8 F 71/16 UG<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde des Beschwerdef&#252;hrers gegen den Beschluss des Amtsgerichts - Familiengericht - in V&#246;lklingen vom 4. Juli 2016 - 8 F 71/16 UG - wird auf Kosten des Beschwerdef&#252;hrers mit der Ma&#223;gabe zur&#252;ckgewiesen, dass die Beteiligten erg&#228;nzend darauf hingewiesen werden, dass das Gericht bei schuldhafter Zuwiderhandlung gegen die sich aus jenem Beschluss ergebenden Verpflichtungen gegen&#252;ber dem Verpflichteten Ordnungsgeld bis zur H&#246;he von 25.000 EUR und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft bis zu sechs Monaten anordnen kann. Verspricht die Anordnung eines Ordnungsgeldes keinen Erfolg, kann das Gericht Ordnungshaft bis zu sechs Monaten verh&#228;ngen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Verfahrenswert der Beschwerdeinstanz wird auf 3.000 EUR festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dem Beschwerdef&#252;hrer und der weiteren Beteiligten zu 2. wird die von ihnen jeweils f&#252;r das Beschwerdeverfahren nachgesuchte Verfahrenskostenhilfe verweigert.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der - unter Betreuung stehende - Beschwerdef&#252;hrer (fortan: Vater) und die weitere Beteiligte zu 2. (Mutter) sind die Eltern des beteiligten, am 26. Dezember 2007 geborenen Kindes L..</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nachdem u.a. der Vater in Anwesenheit L.s die Mutter anl&#228;sslich eines Streits nahezu vom Balkon gesto&#223;en und diese ferner am sp&#228;ten Abend des 15. September 2012 - im Beisein u.a. L.s - an einer Bushaltestelle abgepasst, sie mit der Faust ins Gesicht geschlagen und mit einem Messer bedroht hatte, entzog das Amtsgericht - Familiengericht - in Bonn durch Beschluss vom 5. November 2012 - 408 F 332/12 - beiden Elternteilen die elterliche Sorge f&#252;r L., ordnete Vormundschaft an und bestellte dem Kind die weitere Beteiligte zu 3. als Vorm&#252;nderin. L., die zuvor in einer Inobhutnahmestelle - dem L.-Haus - und sodann in einer Perspektivkl&#228;rungsgruppe des H.-J.-Hauses untergebracht war, lebt seit dem 5. Juni 2013 in der professionellen Pflegefamilie B.-B. in V.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Amtsgericht - Familiengericht - in Bonn leitete im Januar 2014 ein &#220;berpr&#252;fungsverfahren ein und gab dieses am 29. Januar 2014 an das Amtsgericht - Familiengericht - in V&#246;lklingen ab, das es fortf&#252;hrte (Verfahren 8 F 64/14 SO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Aus den Akten dieses Verfahrens geht hervor, dass der Vater im Umfeld eines ersten nach dem Wechsel L.s in die Pflegefamilie durchgef&#252;hrten Umgangs sehr aggressiv wurde, der Vorm&#252;nderin, der Jugendamtsmitarbeiterin und dem Familienrichter drohte, gegen sein rechtes Autor&#252;cklicht trat, bis es kaputt war, und schrie, die Vorm&#252;nderin, deren Ehemann und Kinder sowie die Jugendamtsmitarbeiterin &#8222;ficken&#8220; zu wollen sowie der Vorm&#252;nderin ihre Kinder nehmen zu wollen, um ihr zu zeigen, wie sich das anf&#252;hle. Im Rahmen eines in der Nachfolge beim Psychiater des Vaters gef&#252;hrten Gespr&#228;chs entschuldigte sich der Vater hierf&#252;r. Kurze Zeit sp&#228;ter trat der Vater im Jugendamt erneut verbal sehr aggressiv auf und bedrohte die dortigen Mitarbeiter. Er erhielt dort f&#252;r ein Jahr Hausverbot. &#196;hnliches Verhalten zeigte der Vater beim Jobcenter, bei dem er ebenfalls Hausverbot erhielt. Wegen der Einzelheiten wird auf die Berichte der Vorm&#252;nderin vom 14. Januar und 6. Februar 2014 (Bl. 14 ff. und Bl. 25 ff. d. BA 8 F 64/14 SO) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Bei einem weiteren Umgang am 14. Februar 2014, der im Haushalt der Pflegeeltern stattfand, schlug der Vater mit der Faust auf ein Auto und beschimpfte eine zum Umgang hinzugezogene Praktikantin als &#8222;Hure&#8220;, &#8222;Schlampe&#8220; und &#8222;Fotze&#8220;. Als der Pflegegro&#223;vater und der Pflegevater hinzukamen, um zu deeskalieren, beleidigte der Vater den Pflegevater mit Ausdr&#252;cken wie &#8222;Hurensohn&#8220;, &#8222;Steck dir den Finger in den Arsch&#8220;, &#8222;hast keine Eier, wenn du deine Frau vorschickst&#8220;, und bewarf ihn mit Erde, Pflanzen und einer Solarleuchte aus einem nahegelegenen Blumenkasten. Nachdem er - nach anf&#228;nglicher Weigerung und Drohungen zur&#252;ckzukommen - auf Aufforderung den Ort verlassen hatte, hinterlie&#223; er in der darauffolgenden Nacht auf dem Anrufbeantworter des f&#252;r den begleiteten Umgang verantwortlichen Projektleiters sechs Nachrichten mit Beleidigungen und Bedrohungen wie &#8222;In deiner Stadt gibt es 2.000 bis 3.000 Kurden. Du kannst Deinen Arsch nicht retten&#8220;, &#8222;Ich vergleiche dich nicht mit dem Schuh von Frau Sch., sie ist besser als alle&#8220;, Mit Kurden soll man sich nicht anlegen&#8220; und &#8222;Arschgesicht, Wichser&#8220;. Wenige Tage sp&#228;ter droht der Vater in einem mit der Vorm&#252;nderin gef&#252;hrten Telefonat damit, die Pflegefamilie durch Kurden verfolgen zu lassen. Sp&#228;ter entschuldigte er sich f&#252;r sein Verhalten. Der Vater erhielt von der Pflegefamilie Hausverbot. Wegen der Einzelheiten wird auf den Bericht der Vorm&#252;nderin vom 21. M&#228;rz 2014 (Bl. 57 ff. d. BA 8 F 64/14 SO) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nachdem in der Nachfolge sowohl der Projektleiter als auch der Kinderschutzbund Saarbr&#252;cken eine Begleitung der Umgangskontakte des Vaters mit L. abgelehnt hatten, hat die Vorm&#252;nderin einmalig einen Umgang begleitet. Im Anschluss hieran - am 5. Juni 2014 - teilte sie dem Vater auf dessen Bitte um einen weiteren Umgangstermin hin mit, dass nunmehr das Familiengericht eine Begleitung zur Verf&#252;gung stellen m&#252;sse. Daraufhin drohte der Vater ihr damit, einen ihm bekannten, in Frankreich wohnenden &#8222;General Syriens&#8220; um Hilfe zu bitten, er wolle nicht artikulieren, was dann passiere. Dies steht in Zusammenhang mit &#228;hnlichen, vorangegangenen &#196;u&#223;erungen des Vaters und einer von ihm zuvor ausgesprochenen Drohung, L. in die T&#252;rkei entf&#252;hren zu lassen. Wegen der weiteren Einzelheiten wird der Bericht der Vorm&#252;nderin vom 5. Juni 2014 (Bl. 85 ff. d. BA 8 F 64/14 SO) in Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Eine erneute Drohung mit dem &#8222;General&#8220; sprach der Vater in einem mit der Vorm&#252;nderin im September 2014 gef&#252;hrten Telefonat aus; auf den Bericht der Vorm&#252;nderin vom 22. September 2014 (Bl. 135 ff. d. BA 8 F 64/14 SO) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Verfahren 8 F 408/14 EAUG richtete das Amtsgericht - Familiengericht - in V&#246;lklingen mit einstweiliger Anordnung vom 9. Oktober 2014 u.a. eine bis Ende Juli 2015 befristete Umgangspflegschaft ein, die der zum berufsm&#228;&#223;igen Umgangspfleger bestellte Dipl.-Psychologe U. auf der Grundlage einer zugleich erlassenen vorl&#228;ufigen Umgangsregelung in begleiteter Form alle sechs Wochen durchf&#252;hrte. Dieser berichtete unter dem 20. Februar 2015 (Bl. 27 f. d. BA 8 F 408/14 EAUG) davon, dass L. nach den Umgangskontakten mit den Eltern wieder begann einzun&#228;ssen, nicht ohne Licht schlafen zu k&#246;nnen, unruhig und abwesend gewirkt, &#252;ber Albtr&#228;ume geklagt und auch andere &#196;ngste ge&#228;u&#223;ert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im genannten Sorgerechtsverfahren 8 F 64/14 SO holte das Familiengericht sodann ein schriftliches Sachverst&#228;ndigengutachten ein, das die zur Sachverst&#228;ndigen ernannte Dipl.-Psychologin J.-R. unter dem 15. September 2015 erstattete und auf das Bezug genommen wird. Durch Beschluss vom 21. M&#228;rz 2016 hielt das Familiengericht die Entscheidung des Amtsgerichts - Familiengericht - in Bonn vom 5. November 2012 aufrecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Da die Sachverst&#228;ndige in jenem Gutachten nicht nur eine aktuelle R&#252;ckf&#252;hrungsperspektive f&#252;r L. verneint, sondern auch empfohlen hatte, das Umgangsrecht der Eltern f&#252;r die Dauer von mindestens zwei Jahren auszuschlie&#223;en, hat das Familiengericht das vorliegende Verfahren eingeleitet, in dem es u.a. L. einen Verfahrensbeistand bestellt hat und alle weiteren Beteiligten sich mit einer Verwertung jenes Gutachtens auch im vorliegenden Verfahren einverstanden erkl&#228;rt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Familiengericht hat durch Beweisbeschluss vom 21. M&#228;rz 2016, auf den verwiesen wird, die Einholung einer Auskunft bei der behandelnden Therapeutin L.s, Dipl.-Psychologin L., u.a. dazu angeordnet, ob es mit dem Wohl des Kindes vereinbar ist, wenn den Eltern ein begleitetes Umgangsrecht gew&#228;hrt wird, und ob eine Traumatherapie des Kindes unter Einbindung der Eltern m&#246;glich und sinnvoll w&#228;re. Die Therapeutin hat mit Schreiben vom 29. M&#228;rz 2016 u.a. mitgeteilt, dass sie die an sie gestellten Fragen nicht beantworten k&#246;nne, weil sie die Eltern L.s gar nicht kenne und daher deren Verhalten im Hinblick auf L. nicht einsch&#228;tzen k&#246;nne. L. habe sich in der Therapie oft unsicher, &#228;ngstlich, eindeutig mit einer reaktiven Bindungsst&#246;rung (ICD 10: F94.1 G) belastet gezeigt. Ihr N&#228;he-Distanz-Verhalten sei entsprechend: undifferenziertes Suchen nach N&#228;he wechsele sich mit kontrollierendem, herrischem Verhalten ab. Diese Extreme seien im Laufe der Therapie sanfter geworden. Es sei mit den Auftraggebern - den Pflegeeltern und der Vorm&#252;nderin - besprochen worden, dass die Therapie nun in eine analytische Langzeittherapie umgewandelt werden solle. Einen Einbezug der Eltern halte sie bei den Vorerkrankungen beider Elternteile, ihrer schwierigen Beziehung zu L. und ihrer fehlenden Ver&#228;nderungsf&#228;higkeit f&#252;r &#228;u&#223;erst problematisch. Eine Traumatherapie sei bei Erfahrung elterlicher Gewalt und Verwahrlosung nicht unbedingt indiziert, da es sich nicht um ein singul&#228;res Trauma, sondern um eine grundlegend krankmachende Beziehungserfahrung handele. Diese k&#246;nne nur in einer l&#228;ngerfristigen korrigierenden Beziehungserfahrung ver&#228;ndert, g&#252;nstigstenfalls abgemildert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Vorm&#252;nderin und das Jugendamt haben beantragt, das v&#228;terliche Umgangsrecht mit L. f&#252;r zwei Jahre auszuschlie&#223;en. Der Vater hat ein begleitetes Umgangsrecht einmal monatlich begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Durch den angefochtenen Beschluss vom 4. Juli 2016, auf den Bezug genommen wird, hat das Familiengericht das Umgangsrecht der Eltern mit L. bis zum 31. Mai 2017 ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit seiner Beschwerde erstrebt der Vater, ihn unter Ab&#228;nderung des angegriffenen Beschlusses zu berechtigen, mit L. alle vier Wochen f&#252;r drei Stunden Umgang zu gew&#228;hren, hilfsweise einmal monatlich f&#252;r drei Stunden begleiteten Umgang zu gew&#228;hren. H&#246;chst hilfsweise erstrebt der Vater ein Auskunftsrecht nach &#167;&#160;1686 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Vorm&#252;nderin, der Verfahrensbeistand und das Jugendamt verteidigen das beanstandete Erkenntnis. Die vom Senat angeh&#246;rten Pflegeeltern haben sich zur Beschwerde ebenso wenig ge&#228;u&#223;ert wie die Mutter, die allerdings - wie auch der Vater - um Verfahrenskostenhilfe f&#252;r das Beschwerdeverfahren nachsucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dem Senat haben die Akten 408 F 332/12 des Amtsgerichts Bonn sowie die Akten 8 F 64/14 SO und 8 F 408/14 EAUG des Amtsgerichts V&#246;lklingen vorgelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die nach &#167;&#167;&#160;58 ff. FamFG zul&#228;ssige Beschwerde des Vaters bleibt in der Sache ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Umgangsrecht eines Elternteils steht unter dem Schutz des Art.&#160;6 Abs.&#160;2 S.&#160;1 GG. Es erm&#246;glicht dem umgangsberechtigten Elternteil, sich von dem k&#246;rperlichen und geistigen Befinden des Kindes und seiner Entwicklung durch Augenschein und gegenseitige Absprache fortlaufend zu &#252;berzeugen, die verwandtschaftlichen Beziehungen zu ihm aufrechtzuerhalten und einer Entfremdung vorzubeugen, sowie dem Liebesbed&#252;rfnis beider Teile Rechnung zu tragen. Sowohl Sorge- als auch Umgangsrecht erwachsen aus dem nat&#252;rlichen Elternrecht und der damit verbundenen Elternverantwortung. Kann &#252;ber die Aus&#252;bung des Umgangsrechts keine Einigung erzielt werden, haben die Gerichte eine Entscheidung zu treffen, die sowohl die beiderseitigen Grundrechtspositionen der Eltern als auch das Wohl des Kindes und dessen Individualit&#228;t als Grundrechtstr&#228;ger ber&#252;cksichtigt. Die Gerichte m&#252;ssen sich im Einzelfall um eine Konkordanz der verschiedenen Grundrechte bem&#252;hen (vgl. BVerfG FamRZ 2015, 1093; 2013, 433; 2010, 1622; 2009, 399; Senatsbeschl&#252;sse vom 8. Juni 2016 - 6 UF 30/16 -, vom 8. September 2014 - 6 UF 62/14 -, FamRZ 2015, 62, und vom 12. Juli 2010 - 6 UF 32/10 -, MDR 2011, 106, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>An die - einfachrechtlich auf &#167;&#160;1684 Abs.&#160;4 BGB zu gr&#252;ndende - Einschr&#228;nkung oder gar den Ausschluss des Umgangsrechts eines Elternteils sind strenge Ma&#223;st&#228;be anzulegen, deren Wahrung das Gericht von Amts wegen und wegen des stets letztentscheidenden Kindeswohls (vgl. BVerfGE 56, 363; BVerfG FuR 2008, 338) auch unabh&#228;ngig von einem etwaigen Einvernehmen der Eltern (vgl. dazu BGH FamRZ 2012, 533) zu &#252;berpr&#252;fen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Eine Einschr&#228;nkung oder ein Ausschluss des Umgangsrechts ist nur veranlasst, wenn nach den Umst&#228;nden des Einzelfalls der Schutz des Kindes dies erfordert, um eine Gef&#228;hrdung seiner seelischen oder k&#246;rperlichen Entwicklung abzuwehren (vgl. dazu BVerfG, Beschluss vom 17. September 2016 - 1 BvR 1547/16 -, juris; BVerfG FamRZ 2015, 1093; NZFam 2015, 234; FamRZ 2013, 433; 2010, 1622; 2009, 399; BGH, Beschluss vom 13. April 2016 - XII ZB 238/15 -, juris; BGH FamRZ 1994, 158; Senatsbeschluss vom 24. Januar 2011 - 6 UF 116/10 -, FamRZ 2011, 1409). Letzteres setzt eine gegenw&#228;rtige Gefahr in solchem Ma&#223;e voraus, dass sich bei ihrem weiterem Fortschreiten eine erhebliche Sch&#228;digung der weiteren Entwicklung des Kindes mit ziemlicher Sicherheit voraussehen l&#228;sst (BVerfG FamRZ 2012, 1127; 2009, 1472; Senatsbeschl&#252;sse vom 8. Juni 2016 - 6 UF 30/16 -, vom 8. September 2014 - 6 UF 62/14 -, FamRZ 2015, 62, und vom 16. Februar 2010 - 6 UF 96/09 -, FamRZ 2010, 1746 m.w.N.; Beschluss des 9. Zivilsenats des Saarl&#228;ndischen Oberlandesgerichts vom 28. Mai 2014 - 9 UF 25/14 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Elternrecht gebietet allerdings zugleich unter Verh&#228;ltnism&#228;&#223;igkeitsgesichtspunkten stets die Pr&#252;fung, ob als - im Vergleich zu einem Ausschluss des Umgangsrecht - milderes Mittel ein begleiteter Umgang des Kindes mit dem umgangsberechtigten Elternteil in Betracht kommt. Zwecks Herstellung eines angemessenen Ausgleichs der allseitigen Grundrechte m&#252;ssen auch gewisse Belastungen f&#252;r das Kind in Kauf genommen werden, solange diese vom Umgangsbegleiter noch in - auch angesichts des letztentscheidenden Kindeswohls - vertretbarer Weise w&#228;hrend der Umgangskontakte und - erforderlichenfalls - in deren Vor- und Nachbereitung aufgefangen werden k&#246;nnen (vgl. BVerfG FuR 2008, 338; FamRZ 2005, 1057; vgl. auch BGH FamRZ 1994, 158 m.w.N.; Senatsbeschl&#252;sse vom 8. Juni 2016 - 6 UF 30/16 -, vom 14. Oktober 2014 - 6 UF 110/14 -, FamRZ 2015, 344, vom 24. Januar 2011 - 6 UF 116/10 -, FamRZ 2011, 1409, und vom 12. Juli 2010 - 6 UF 32/10 -, MDR 2011, 106 m.w.N.; Beschluss des 9. Zivilsenats des Saarl&#228;ndischen Oberlandesgerichts vom 28. Mai 2014 - 9 UF 25/14 -; vgl. auch BT-Drucks. 13/4899, S.&#160;106).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>An diesen verfassungs- und einfachrechtlichen Ma&#223;st&#228;ben gemessen, hat das Familiengericht zu Recht und auf der Grundlage eines r&#252;gefrei gebliebenen Verfahrens das Umgangsrecht des Vaters mit L. ausgeschlossen. Die diesbez&#252;gliche Begr&#252;ndung im angegangenen Beschluss, die in Bezug genommen wird, findet die Billigung des Senats. Die hiergegen gerichteten Beschwerdeangriffe des Vaters greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287132","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Der Vater beruft sich im Kern darauf, dass L. fr&#252;her mehrfach ge&#228;u&#223;ert habe, sich zu freuen, den Vater zu sehen, und im Sachverst&#228;ndigengutachten au&#223;erdem noch nicht habe ber&#252;cksichtigt werden k&#246;nnen, dass beide Eltern im Rahmen ihrer Anh&#246;rung vor dem Familiengericht am 14. M&#228;rz 2016 kundgetan h&#228;tten, dass derzeit eine R&#252;ck&#252;bertragung des Sorgerechts f&#252;r L. auf sie nicht im Raume stehe und L. in der Pflegefamilie bleiben solle. Dadurch, aber auch durch die nunmehr drei Jahre &#252;berschreitende Verweildauer in der Pflegefamilie habe L. Sicherheit vor einer Herausnahme aus der Pflegefamilie erlangt, so dass eine Gef&#228;hrdung ihres Wohls durch begleitete Umgangskontakte nicht mehr zu bef&#252;rchten sei. Dies gelte umso mehr, als L. infolge ihrer Therapie ihre Einstellung zu den Umgangskontakten ver&#228;ndert habe; diesbez&#252;gliche &#196;ngste L.s h&#228;tten ausger&#228;umt werden k&#246;nnen. Der Bef&#252;rchtung L.s, der Vater k&#246;nnte im Rahmen begleiteter Umgangstermine Probleme machen bzw. Gewalt gegen Dritte ver&#252;ben, k&#246;nne durch die Wahl des Umgangsortes und der Begleitperson wirksam begegnet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Diese Sichtweise des Vaters verkennt indes, dass Umgangskontakte - auch in begleiteter Form - die massive Gefahr einer Retraumatisierung L.s bergen. L. hat schlimme Erfahrungen mit Gewalt gemacht, die der Vater gegen&#252;ber ihrer Mutter ver&#252;bt hat, und die sie heftig traumatisiert haben. Auch dessen Verhalten w&#228;hrend einiger begleiteter Umgangstermine hat zu &#196;ngsten bei L. gef&#252;hrt. Wie die Vorm&#252;nderin erstinstanzlich mit Bericht vom 27. April 2016 und auch zweitinstanzlich sehr anschaulich dargestellt hat, werden aber gerade durch die Umgangskontakte die vormaligen Notsituationen L.s zu deren Nachteil immer wieder &#8222;getriggert&#8220;, was L. in ihren Therapiefortschritten zur&#252;ckwirft. Spiegel hiervon sind die massiven Verhaltensauff&#228;lligkeiten L.s nach den Umgangskontakten, was auch die Sachverst&#228;ndige in ihrem Gutachten (dort S.&#160;136) ausdr&#252;cklich best&#228;tigt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es kann derzeit - jedenfalls bis zum Ablauf der vom Familiengericht festgelegten Umgangsausschlussfrist - nicht verantwortet werden, L. erneut der Gefahr einer Retraumatisierung auszusetzen. L.s Psychotherapie ist dieses Jahr in eine analytische Langzeittherapie umgewandelt worden. L. braucht Abstand, um ihre traumatischen Kindheitserlebnisse mit Aussicht auf Erfolg aufzuarbeiten und zu bew&#228;ltigen. Wenn sie wiederkehrend mit dem Vater konfrontiert wird, besteht die dringende Gefahr erheblicher Therapier&#252;ckschritte kindeswohlgef&#228;hrdenden Ausma&#223;es. Daran &#228;ndert es nichts, wenn diese Umgangskontakte in begleiteter Form stattfinden. Auch die von den Eltern nunmehr gemachte Zusage, L. in der Pflegefamilie belassen zu wollen, rechtfertigt - jedenfalls derzeit und, was im vorliegenden Zusammenhang alleine der Er&#246;rterung bedarf, soweit der Vater in Rede steht - keine andere Sicht. Denn in Ansehung der Pers&#246;nlichkeit des Vaters kann auch nicht einigerma&#223;en verl&#228;sslich angenommen werden, dass dieser nicht erneut in seine vorherigen Verhaltensweisen zur&#252;ckfallen wird. Seine gegenteiligen Zusagen h&#228;lt der Senat angesichts seiner oben dargestellten fr&#252;heren Auftritte, die sich wie ein roter Faden durch die Akten der vorangegangenen Verfahren gezogen haben, nicht - jedenfalls noch nicht - f&#252;r ann&#228;hernd ausreichend zuverl&#228;ssig. Vielmehr besteht die greifbare Gefahr, dass der Vater auch im Rahmen begleiteter Umgangskontakte erneut in L. psychisch gef&#228;hrdender Weise die Begleitperson beleidigt und bedroht und/oder L. signalisiert, dass er ihre R&#252;ckkehr zu ihm w&#252;nscht. Dem kann zur &#220;berzeugung des Senats auch durch die Auswahl des Umgangsortes und der Begleitperson nicht wirksam vorgebeugt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Hiernach ist gegen den vom Familiengericht erkannten Umgangsausschluss auch im Lichte der dargestellten, besonderes strengen Anforderungen des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nichts zu erinnern; mildere Mittel, die geeignet w&#228;ren, die Gef&#228;hrdung L.s unter die insoweit ma&#223;gebliche Schwelle abzusenken, sind nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Familiengericht hat schlie&#223;lich die Ausschlussfrist beanstandungsfrei und den Vater jedenfalls nicht benachteiligend mit knapp 11 Monaten bemessen (vgl. dazu auch EGMR FamRZ 2011, 1484; Senatsbeschluss vom 8. Juni 2016 - 6 UF 30/16 - und vom 3. April 2012 - 6 UF 10/12 -, FamRZ 2013, 48 m.w.N.; V&#246;lker/Clausius, FamRMandat - Sorge- und Umgangsrecht, 6. Aufl., &#167;&#160;2, Rz. 154), wogegen der Vater auch keine gesonderten Angriffe vorgebracht hat. Diese Zeitdauer ist aus Sicht des Senats eine absolute Mindestfrist, um L. f&#252;r erneute - begleitete - Umgangskontakte mit ihrem Vater ausreichend zu stabilisieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287132","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Soweit der Beschwerdef&#252;hrer - erstmals zweitinstanzlich - hilfsweise einen Auskunftsanspruch aus &#167;&#160;1686 BGB geltend macht, kann die Beschwerde bereits aus prozessualen Gr&#252;nden keinen Erfolg haben. Denn Gegenstand des Beschwerdeverfahrens kann grunds&#228;tzlich nur der Verfahrensgegenstand sein, &#252;ber den im ersten Rechtszug entschieden worden ist. Das ergibt sich aus dem Wesen des Rechtsmittelverfahrens, das notwendigerweise keine andere Angelegenheit betreffen darf als diejenige, die Gegenstand der angefochtenen Entscheidung gewesen ist (BGH FamRZ 2011, 367 und 1143; Senatsbeschluss vom 19. Oktober 2009 - 6 UF 48/09 -, NJW-RR 2010, 146). Der Auskunftsanspruch ist jedoch hier gerade nicht Gegenstand des ersten Rechtszugs gewesen, weil der hierf&#252;r erforderliche Verfahrensantrag (siehe dazu Senatsbeschluss vom 19. Oktober 2009 - 6 UF 48/09 -, NJW-RR 2010, 146; ebenso Erman/D&#246;ll, BGB, 14. Aufl., &#167;&#160;1686, Rz. 2 a.E.; PK-Kindschaftsrecht/Gottschalk, &#167;&#160;1686, Rz. 13 unter zutreffendem Hinweis auf den Wortlaut der Vorschrift; vgl. auch OLG Brandenburg FamRZ 2010, 741) vom Vater erstinstanzlich nicht - auch nicht hilfsweise - gestellt worden ist. Der Vater mag daher seinen Auskunftsanspruch - sofern er nicht freiwillig erf&#252;llt werden wird - gesondert beim Familiengericht geltend machen, wobei grunds&#228;tzlich der Rechtspfleger zur Entscheidung berufen ist (&#167;&#160;3 Nr.&#160;2 a RPflG, da der Auskunftsanspruch gem&#228;&#223; &#167;&#160;1686 BGB nicht &#167;&#160;14 Abs.&#160;1 Nr.&#160;7 RPflG unterf&#228;llt).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287132","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Das Familiengericht hat allerdings die Beteiligten nicht nach &#167;&#160;89 Abs.&#160;2 FamFG auf die Folgen einer Zuwiderhandlung gegen den angefochtenen Beschluss - die sich ihrerseits aus &#167;&#160;89 Abs.&#160;1 und Abs.&#160;3 FamFG ergeben - hingewiesen. Diese Hinweispflicht erfasst auch negative Umgangsregelungen wie einen Umgangsausschluss; denn der Begriff &#8222;Zuwiderhandlung&#8220; umfasst auch diese Alternative, zumal ansonsten ein Umgangsausschluss, der gerade dem Schutz des Kindes vor einer Gef&#228;hrdung dienen soll, nicht vollstreckt werden k&#246;nnte (Senatsbeschl&#252;sse vom 8. Juni 2016 - 6 UF 30/16 -, vom 24. Januar 2011 - 6 UF 116/10 -, FamRZ 2011, 1409, und vom 12. Juli 2010 - 6 UF 32/10 -, NJW-RR 2011, 436; OLG Celle ZKJ 2011, 393; V&#246;lker/Clausius, a.a.O., &#167;&#160;6, Rz. 37 m.w.N.). Diese Folgenank&#252;ndigung hat der Senat daher in seiner Beschwerdeentscheidung von Amts wegen nachzuholen, ohne dass dem das Verschlechterungsverbot entgegenst&#252;nde, da dieses in Umgangsverfahren nicht gilt (vgl. dazu Senatsbeschl&#252;sse vom 8. Juni 2016 - 6 UF 30/16 -, vom 4. Januar 2011 - 6 UF 126/10 -, FamRZ 2011, 826, jeweils m.w.N.; vgl. auch BGH FamRZ 2011, 1729).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Mit dieser Ma&#223;gabe bewendet es bei dem angegriffenen Erkenntnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;84 FamFG; ein Grund daf&#252;r, den Vater von den ihm regelm&#228;&#223;ig aufzuerlegenden Kosten seines erfolglosen Rechtsmittels zu entlasten, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Wertfestsetzung beruht auf &#167;&#167;&#160;40 Abs.&#160;1 S.&#160;1, 45 Abs.&#160;1 Nr.&#160;2 FamGKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Beiden Eltern ist die von ihnen jeweils f&#252;r das Beschwerdeverfahren nachgesuchte Verfahrenskostenhilfe zu versagen; dem Vater mangels Erfolgsaussicht seiner Beschwerde und der Mutter, weil sie entgegen der in ihrem Schriftsatz vom 23. August 2016 enthaltenen Ank&#252;ndigung keine Erkl&#228;rung &#252;ber ihre pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse vorgelegt hat (&#167;&#160;76 Abs.&#160;1 FamFG i.V.m. &#167;&#160;114 Abs.&#160;1 S.&#160;1 ZPO). Danach kommt es nicht mehr darauf an, ob auch die weiteren Voraussetzungen f&#252;r eine Verfahrenskostenhilfebewilligung zugunsten der Mutter vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Zulassung der Rechtsbeschwerde ist nicht veranlasst (&#167;&#160;70 FamFG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
