<html>
<head><title>1-Verg-3-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken Vergabesenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.09.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Verg 3/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2010:0915.1VERG3.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;25 Nr 1 Abs 1 Buchst b VOB A 2006</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001020158"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vergabenachpr&#252;fungsverfahren: Wertungsausschluss wegen Unvollst&#228;ndigkeit des Angebots</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf der Grundlage der VOB/A 2006 muss die Vergabestelle in den Grenzen des - hier nicht gegebenen - Rechtsmissbrauchs ein Angebot auch dann wegen Unvollst&#228;ndigkeit zwingend von der Wertung ausschlie&#223;en, wenn die fehlende Angabe bedeutungslos erscheint (im Fall: Herstellerangabe eines Telefaxger&#228;tes) und &#252;berdies eine Position betrifft, die f&#252;r die Wertung der Angebote unwesentlich ist (im Fall: 0,02 % der Angebotssumme).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001020158","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001020158","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer des Saarlandes, 8. M&#228;rz 2010, 1 VK 03/2010, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die sofortige Beschwerde der Antragstellerin gegen den Beschluss der Vergabekammer des Saarlandes beim Ministerium f&#252;r Wirtschaft und Wissenschaft vom 8.3.2010 - Az: 1 VK 03/2010 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Beschwerdeverfahrens einschlie&#223;lich derjenigen der weiteren Beteiligten werden der Antragstellerin auferlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Die Zuziehung eines Prozessbevollm&#228;chtigten im Beschwerdeverfahren durch die Antragsgegnerin und die weitere Beteiligte wird f&#252;r notwendig erkl&#228;rt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Vergaberechtm&#228;&#223;igkeit eines Angebotsausschlusses im Rahmen einer Auftragsvergabe f&#252;r eine Bauleistung (Abbruch-, Betonschneide-, Maurer- und Betonarbeiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragsgegnerin hatte die Auftragsvergabe im Offenen Verfahren mit Bekanntmachung 2009/S.&#160;164 - 237611 im Supplement zum Amtsblatt der EU vom 27.8.2009 ausgeschrieben. Im Leistungsverzeichnis hatte die Antragsgegnerin unter Ordnungszahl 1.1.130 folgende Forderung aufgestellt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;B&#252;roausstattung liefern, montieren und vorhalten f&#252;r 15 Monate und wieder zur&#252;cknehmen, bestehend aus:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">Telekommunikationsger&#228;t bestehend aus: Schnurlosem Telefon und Echtpapierfaxger&#228;t mit Anrufbeantworter, automatisch umschaltbar einschlie&#223;lich 1000 Blatt Faxpapier. Zum Anschluss an vorh. Telefonanschluss.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">Angebotenes Fabrikat: __________________________________________ <span style="text-decoration:underline">EUR&#8220;</span></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragstellerin gab ein Angebot ab; unter der Ordnungszahl 1.1.130 ist ein Preis, aber kein Fabrikat eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zum Zeitpunkt der Submission lagen der Antragsgegnerin insgesamt sieben Angebote vor, darunter das - preislich g&#252;nstigste - Angebot der Antragstellerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 5.1.2010 teilte die Antragsgegnerin der Antragstellerin mit, dass ihr Angebot wegen Unvollst&#228;ndigkeit ausgeschlossen sei und k&#252;ndigte an, den Zuschlag am 21.1.2010 auf das Angebot der weiteren Beteiligten zu erteilen. Zwei weitere Angebote, in denen unter der Ordnungszahl 1.1.130 ebenfalls jeweils die Angabe des Fabrikates fehlte, wurden gleicherma&#223;en wegen Unvollst&#228;ndigkeit ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 13.1.2010 r&#252;gte die Antragstellerin den Ausschluss wegen fehlender Fabrikatsangabe als rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schriftsatz vom 18.1.2010 hat die Antragstellerin Antrag auf Durchf&#252;hrung eines Vergabenachpr&#252;fungsverfahrens gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie hat die Auffassung vertreten, in dem Vergabeverfahren seien zwingende Verfahrensvorschriften und Rechte gem&#228;&#223; &#167;&#160;97 GWB zu ihren Lasten verletzt worden. Ihr Angebot sei aufgrund einer blo&#223;en F&#246;rmelei von der Wertung ausgeschlossen worden. Ein Ausschluss sei nur geboten, wenn relevante Preisangaben fehlten. Unerheblich sei, wenn lediglich Erkl&#228;rungen fehlten, die - wie hier - ohne Einfluss auf die Preise und damit auf das Wettbewerbsergebnis seien. F&#252;r die Vergabeentscheidung k&#246;nne nicht von Interesse sein, von welchem Hersteller das B&#252;rotelekommunikationsger&#228;t, das nur f&#252;r die Dauer der Einrichtung der Baustelle zur Verf&#252;gung gestellt werden solle, stamme. Zudem sei die Antragstellerin ausweislich ihres Briefpapiers ohnehin dauerhaft &#252;ber Telefon, Telefax und Mobilfunk erreichbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragsgegnerin sei im Rahmen des ihr zustehenden Ermessens zur Aufkl&#228;rung der fehlenden Herstellerangabe im Rahmen von &#167;&#160;24 VOB/A verpflichtet gewesen. Wegen der marginalen Bedeutung der Leistungsposition (0,02% des gesamten Angebots) sei von einer Ermessensreduzierung auf Null auszugehen. Zudem k&#246;nne die zwischenzeitlich erlassene, aber noch nicht g&#252;ltige VOB 2009/A zur Auslegung zur Ermittlung von Sinn und Zweck der alten und hier noch ma&#223;geblichen Regelung des &#167;&#160;25 VOB/A 2006 herangezogen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Antragstellerin hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">1. die Antragsgegnerin zu verpflichten, die Angebotswertung zur Vergabe des Auftrags Nummer unter Einbeziehung des Angebotes der Antragstellerin vom 9.10.2009 zu wiederholen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2. die Hinzuziehung der Bevollm&#228;chtigten der Antragstellerin f&#252;r notwendig zu erkl&#228;ren,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">3. die Kosten des Verfahrens und die Kosten der notwendigen Beauftragung von Bevollm&#228;chtigten durch die Beteiligten der Antragsgegnerin aufzuerlegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Antragsgegnerin hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">1. den Nachpr&#252;fungsantrag als unzul&#228;ssig, hilfsweise als unbegr&#252;ndet zur&#252;ckzuweisen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">2. die Kosten des Verfahrens der Antragstellerin aufzuerlegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beigeladene hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">1. den Nachpr&#252;fungsantrag zur&#252;ckzuweisen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">2. die Hinzuziehung eines Verfahrensbevollm&#228;chtigten auf Seiten der Beigeladenen f&#252;r notwendig zu erkl&#228;ren,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">3. der Antragstellerin die Kosten des Verfahrens einschlie&#223;lich der Kosten der zweckentsprechenden Rechtsverfolgung der Beigeladenen aufzuerlegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Antragsgegnerin hat die Auffassung vertreten, der Nachpr&#252;fungsantrag sei unzul&#228;ssig, da die Antragstellerin die R&#252;ge nicht unverz&#252;glich erhoben habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Nachpr&#252;fungsantrag sei auch unbegr&#252;ndet; denn der Ausschluss wegen fehlender Fabrikatsangabe sei zwingend. Der Wortlaut von &#167;&#160;25 Nr.&#160;1 Abs.&#160;1 b) VOB/A lasse erkennen, dass der &#246;ffentliche Auftraggeber bei Vorliegen der dort aufgestellten Voraussetzungen kein Recht zu einer wie auch immer gearteten gro&#223;z&#252;gigen Handhabe habe, sondern gezwungen sei, das betreffende Angebot aus der Wertung zu nehmen. Diese Vorgehensweise stelle die beste M&#246;glichkeit dar, den Vergabegrunds&#228;tzen von Gleichbehandlung und Transparenz Geltung zu verschaffen. Insbesondere werde dadurch wirksam m&#246;glichen Verst&#246;&#223;en gegen das grunds&#228;tzliche Nachverhandlungsverbot des &#167;&#160;24 Nr.&#160;3 VOB/A, Abschnitt 2 vorgebeugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Hinweis der Antragstellerin auf die VOB/A 2009 gehe fehl. Im vorliegenden Verfahren seien die Regelungen der VOB/A 2006 anzuwenden. Gerade die neue Regelung zeige, dass es bislang durch Auslegung und richterliche Rechtsfortbildung nicht m&#246;glich gewesen sei, die ihrem Wortlaut nach eindeutige Vorschrift des &#167;&#160;25 VOB/A &#8222;contra legem&#8220; anzuwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die weitere Beteiligte hat geltend gemacht, die Antragstellerin verkenne hinsichtlich der Zul&#228;ssigkeit des Antrags die Versch&#228;rfung der Neuregelung in &#167;&#160;107 GWB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach der derzeit g&#252;ltigen VOB/A m&#252;ssten fehlende Fabrikats- oder Typenangaben zu einem zwingenden Angebotsausschluss f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Durch Beschluss vom 8.3.2010, auf den verwiesen wird, hat die Vergabekammer den Nachpr&#252;fungsantrag zur&#252;ckgewiesen. Zur Begr&#252;ndung hat die Vergabekammer im wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Es best&#252;nden bereits Zweifel an der Zul&#228;ssigkeit des Antrags gem&#228;&#223; &#167;&#160;107 Abs.&#160;3 Nr.&#160;3 GWB. Dies bed&#252;rfe jedoch letztlich keiner Entscheidung; denn der Antrag sei jedenfalls unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Ausschluss des Angebotes der Antragstellerin nach Ma&#223;gabe von &#167;&#160;25 Nr.&#160;1 b) i. V. m. &#167;&#160;21 Nr.&#160;1 Abs.&#160;1 VOB/A sei vergaberechtskonform. Der Wortlaut von &#167;&#160;25 Nr.&#160;1 Abs.&#160;1 VOB/A weise aus, dass der &#246;ffentliche Auftraggeber bei Vorliegen der dort aufgestellten Voraussetzungen kein Recht zu einer wie auch immer gearteten gro&#223;z&#252;gigen Handhabe habe, sondern gezwungen sei, das betreffende Angebot aus der Wertung zu nehmen. Ein transparentes, auf Gleichbehandlung aller Bieter beruhendes Vergabeverfahren sei nur zu erreichen, wenn lediglich in jeder sich aus den Verdingungsunterlagen ergebenden Hinsicht vergleichbare Angebote gewertet werden. Dies erfordere, dass hinsichtlich jeder Position der Leistungsbeschreibung alle zur Kennzeichnung der insoweit angebotenen Leistung geeigneten Parameter bekannt sind, deren Angabe den Bieter nicht unzumutbar belastet, aber ausweislich der Ausschreibungsunterlagen gefordert waren, so dass sie als Umst&#228;nde ausgewiesen sind, die f&#252;r die Vergabeentscheidung relevant sein sollen. Da die Antragstellerin es unterlassen habe, in der Position 1.1.130 neben dem Preis auch das Fabrikat anzugeben, sei der Ausschluss zu Recht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Gegen diesen ihr am 12.3.2010 zugestellten Beschluss hat die Antragstellerin am 26.3.2010 sofortige Beschwerde eingelegt, mit der sie ihr erstinstanzliches Begehren weiterverfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Sie beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">1. die Entscheidung der Vergabekammer vom 8.3.2010 &#8211; 1 VK 03/2010 - aufzuheben,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">2. die Vergabestelle zu verpflichten, das Angebot der Beschwerdef&#252;hrerin zu werten und ihr als Mindestbietender den Zuschlag zu erteilen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">3. hilfsweise, die Vergabekammer zu verpflichten, unter Ber&#252;cksichtigung der Rechtsauffassung des angerufenen Gerichts &#252;ber die Sache erneut zu entscheiden,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">4. die Hinzuziehung eines Prozessbevollm&#228;chtigten durch die Beschwerdef&#252;hrerin f&#252;r notwendig zu erkl&#228;ren,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">5. der Beschwerdegegnerin die Kosten des Verfahrens sowie die notwendigen Auslagen aufzuerlegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Antragsgegnerin und die weitere Beteiligte beantragen jeweils,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">die sofortige Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Sie verteidigen die angefochtene Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Wegen des Beschwerdevorbringens der Parteien und der weiteren Beteiligten im Einzelnen wird auf die im Beschwerdeverfahren gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin ist form- und fristgerecht eingelegt und auch im &#252;brigen zul&#228;ssig gem&#228;&#223; &#167;&#167;&#160;116 f. GWB; sie ist jedoch nicht begr&#252;ndet. Zu Recht hat die Vergabekammer den Nachpr&#252;fungsantrag der Antragstellerin zur&#252;ckgewiesen. Auch nach Ansicht des Senats kann letztlich dahinstehen, ob die einzelnen Zul&#228;ssigkeitsvoraussetzungen im Hinblick auf den Nachpr&#252;fungsantrag gegeben sind, da der Nachpr&#252;fungsantrag jedenfalls unbegr&#252;ndet ist. Zur Begr&#252;ndung wird zun&#228;chst zwecks Vermeidung von Wiederholungen auf die diesbez&#252;glichen Ausf&#252;hrungen der Vergabekammer Bezug genommen. Die von der Antragstellerin hiergegen erhobenen Einwendungen greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Antragstellerin macht geltend, die Vergabekammer sei rechtsfehlerhaft davon ausgegangen, dass der Ausschluss des Angebots der Antragstellerin zwingend gem&#228;&#223; &#167;&#160;25 Nr.&#160;1 b) i. V. m. &#167;&#160;21 Nr.&#160;1 Abs.&#160;1 VOB/A habe erfolgen m&#252;ssen. Die Antragsgegnerin habe zu Unrecht das Angebot der Antragstellerin von der Wertung ausgeschlossen; hiermit habe sie gegen Vorschriften des Vergaberechts versto&#223;en. Der Ausschluss wegen des Fehlens der Herstellerangabe im Hinblick auf das f&#252;r die Dauer des Bauvorhabens bereitzustellende Telefaxger&#228;t stelle eine &#252;bertriebene F&#246;rmelei dar, die weder vom Verordnungsgeber gefordert noch von der ratio legis erfasst sei. Die Antragstellerin verweist in diesem Zusammenhang auf den Umstand, dass die Position im Verh&#228;ltnis zu dem Gesamtangebot einen Anteil von 0,02% einnimmt. Dieser Argumentation kann nicht gefolgt werden:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001020158","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Zun&#228;chst ist mit der Vergabekammer darauf hinzuweisen, dass auf das vorliegende Verfahren die VOB/A 2006 Anwendung findet, da die VOB/A 2009 erst am 11.6. 2010 in Kraft getreten ist (vgl. &#167;&#160;6 Vergabeverordnung in der Fassung aufgrund der &#196;nderungsverordnung vom 7.6.2010 &#8211; BGBl. I S.&#160;724).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Ausschluss der Antragstellerin ist zu Recht erfolgt. Gem&#228;&#223; &#167;&#160;25 Nr.&#160;1 Abs.&#160;1 b) VOB/A werden Angebote ausgeschlossen, die dem &#167;&#160;21 Nr.&#160;1 Abs.&#160;1 und 2 VOB/A nicht entsprechen. Das Angebot der Antragstellerin entsprach wegen der fehlenden Herstellerangabe nicht &#167;&#160;21 Nr.&#160;1 Abs.&#160;1 S.&#160;3 VOB/A.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Angebot der Antragstellerin war hiernach zwingend von dem weiteren Verfahren auszuschlie&#223;en. Die Vergabekammer hat in diesem Zusammenhang zu Recht darauf verwiesen, dass in einem solchen Fall der &#246;ffentliche Auftraggeber bei Vorliegen der dort aufgestellten Voraussetzungen kein Recht zu einer wie auch immer gearteten gro&#223;z&#252;gigen Handhabe hat, sondern gezwungen ist, das betreffende Angebot aus der Wertung zu nehmen; dass &#167;&#160;21 Nr.&#160;1 S.&#160;2 VOB/A nur als Sollvorschrift formuliert ist, &#228;ndert hieran nichts (vgl. hierzu BGH, Beschluss vom 18.2.2003 &#8211; Az.: X ZB 43/02).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Antragstellerin kann sich in diesem Zusammenhang nicht mit Erfolg darauf berufen, dass die Position, die von der Antragstellerin nicht vollst&#228;ndig ausgef&#252;llt ist, lediglich einen geringen Anteil am Gesamtvolumen des Bauvorhabens ausmacht. Dies spielt im vorliegenden Zusammenhang keine Rolle. Allein aufgrund der Tatsache, dass die Angabe ausweislich der Ausschreibungsunterlagen gefordert war, wird sie als ein Umstand ausgewiesen, der f&#252;r die Vergabeentscheidung relevant sein sollte (vgl. dazu BGH aaO; BGH ZfBR 2005, 704). Die Entscheidung dar&#252;ber, welchen Umst&#228;nden im Rahmen des Vergabeverfahrens Bedeutung zukommt, obliegt dabei im Rahmen seines Entschlie&#223;ungsermessens ausschlie&#223;lich dem Ausschreibenden, nicht dem Bieter (vgl. dazu OLG Celle, Beschluss vom 2.10.2008 &#8211; 13 Verg 4/08; OLG D&#252;sseldorf, Beschluss vom 23.3.2005 - Verg 2/05).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Mit dieser Ansicht folgt der Senat der Rechtsprechung des Bundesgerichtshofs sowie der ganz &#252;berwiegenden obergerichtlichen Rechtsprechung. Insoweit wird auf die detaillierten Ausf&#252;hrungen der Vergabekammer Bezug genommen. Dass die von der Antragstellerin zitierten Entscheidungen des Senats, von denen eine aus der Zeit vor Erlass des Beschlusses des Bundesgerichtshofs vom 18.2.2003 (X ZB 43/02) stammt, vorliegend nicht einschl&#228;gig sind, hat die Vergabekammer ebenfalls zutreffend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragstellerin war die Vergabestelle weder verpflichtet noch &#252;berhaupt berechtigt, in Anwendung des &#167;&#160;24 VOB/A eine Aufkl&#228;rung herbeizuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>&#167;&#160;24 VOB/A enth&#228;lt nur eine Berechtigung des &#246;ffentlichen Auftraggebers, den Angebotsinhalt der Bieter aufzukl&#228;ren bzw. in dem gem&#228;&#223; &#167;&#160;24 Nr.&#160;3 VOB/A zul&#228;ssigen Umfang Nachverhandlungen mit den Bietern zu f&#252;hren; einen Anspruch auf Nachverhandlung hat der Bieter grunds&#228;tzlich nicht (vgl. dazu Franke/Kemper/Zanner/Gr&#252;nhagen, VOB, 2. Aufl., &#167;&#160;24 VOB/A Rdnr. 16 m. w. N.). Bereits aus diesem Grunde kann eine unterlassene Aufkl&#228;rung keine Verletzung von Bieterrechten darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Im vorliegenden Fall w&#228;re ein Aufkl&#228;rungsgespr&#228;ch zudem gem&#228;&#223; &#167;&#160;24 VOB/A unzul&#228;ssig gewesen. In einem derartigen Gespr&#228;ch d&#252;rfen n&#228;mlich keinesfalls Angaben nachgeholt werden, deren Fehlen dazu f&#252;hrt, dass das Angebot des Bieters gem&#228;&#223; &#167;&#160;25 Nr.&#160;1 VOB/A zwingend von der Wertung auszuschlie&#223;en ist. Denn die Nachholung von solchen zwingenden Angaben w&#252;rde einen Eingriff in den Kernregelungsgehalt der Wertungsprinzipien der VOB/A darstellen und gegen den Wettbewerbsgrundsatz und das Diskriminierungsverbot versto&#223;en (vgl. Franke/Kemper/Zanner/Gr&#252;nhagen, aaO, &#167;&#160;24 VOB/A Rdnr. 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Aus den Regelungen der VOB/A 2009 kann die Antragstellerin ebenfalls nichts f&#252;r sich herleiten. Zwar ist dort in &#167;&#160;16 Abs.&#160;1 Nr.&#160;1 c) vorgesehen, dass Angebote, bei denen lediglich in einer einzelnen unwesentlichen Position die Angabe des Preises fehlt und durch die Au&#223;erachtlassung dieser Position der Wettbewerb und die Wertungsreihenfolge nicht beeintr&#228;chtigt werden, nicht von vorneherein zwingend auszuschlie&#223;en sind. In derartigen F&#228;llen wird die Unvollst&#228;ndigkeit des Angebots allerdings auch nicht als unerheblich angesehen. Vielmehr hat nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A 2009 der Auftraggeber die fehlenden Erkl&#228;rungen oder Nachweise nachzufordern, wobei hierf&#252;r eine Frist von sechs Kalendertagen nach der Aufforderung vorgesehen ist. Falls die Erkl&#228;rungen oder Nachweise nicht innerhalb der Frist vorgelegt werden, ist nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A 2009 das Angebot ebenfalls auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Dieser Regelungszusammenhang zeigt, dass auch nach der VOB/A 2009 auch das Unterlassen von unwesentlichen Angaben nicht v&#246;llig bedeutungslos ist, sondern ebenfalls zu einem Ausschluss des Angebots f&#252;hren kann. Die Neufassung der VOB/A sieht in einem solchen Fall lediglich die M&#246;glichkeit des Nachholens vor; nach erfolgter Aufforderung durch den Auftraggeber. Diese M&#246;glichkeit ist indes bei Anwendung der VOB/A 2006 gerade nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Hiernach war das Angebot der Antragstellerin von der Vergabe auszuschlie&#223;en. Etwas anderes h&#228;tte nur dann gelten k&#246;nnen, wenn der Ausschluss gegen die Grunds&#228;tze von Treu und Glauben versto&#223;en h&#228;tte. Dies wiederum h&#228;tte nur angenommen werden k&#246;nnen, wenn der Auftraggeber selbst bei der Wertung der verschiedenen Angebote zu erkennen gegeben h&#228;tte, dass es ihm auf die geforderte Angabe in keiner Weise ankommt. Dann n&#228;mlich h&#228;tte der Auftraggeber die grunds&#228;tzliche Annahme, dass dem von ihm in den Ausschreibungsunterlagen geforderten Preisangaben und Erkl&#228;rungen Relevanz f&#252;r die Vergabeentscheidung zukommt, widerlegt. In einem solchen Ausnahmefall, in dem die geforderte Angabe als reiner Formalismus anzusehen w&#228;re, w&#252;rde der Ausschluss eines Angebots, das diese Angaben nicht enth&#228;lt, durch den Auftraggeber als Versto&#223; gegen den auch im Vergabeverfahren geltenden Grundsatz von Treu und Glauben darstellen (vgl. dazu OLG Celle aaO). Diese Voraussetzungen sind indes im vorliegenden Fall nicht gegeben. Unstreitig sind zwei weitere Angebote wegen des fehlenden Eintrags des Fabrikats in Position 1.1.130 ausgeschlossen worden. Dies zeigt, dass es vorliegend der Antragsgegnerin auf diese Position ankam. Die Annahme, dass diese Angabe f&#252;r sie relevant war, ist damit nicht widerlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin war hiernach zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf einer entsprechenden Anwendung der &#167;&#167;&#160;97 Abs.&#160;1, 101 Abs.&#160;1 ZPO (vgl. BGHZ 146, 202).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Ausspruch zur Notwendigkeit der Hinzuziehung von Prozessbevollm&#228;chtigten erfolgt im Hinblick auf &#167;&#160;120 Abs.&#160;1 GWB zur Klarstellung.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
