<html>
<head><title>1-Ws-73-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 73/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2021:1103.1WS73.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;22 Nr 4 StPO, &#167;&#160;222b Abs 1 S 1 StPO, &#167;&#160;222b Abs 1 S 2 StPO, &#167;&#160;338 Nr 1 StPO, &#167;&#160;338 Nr 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001483347"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Besetzungseinwand: Ausschlie&#223;ung von der Aus&#252;bung des Richteramtes kraft Gesetzes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Besetzungseinwand nach &#167;&#160;222b StPO kann sich nur auf solche F&#228;lle vorschriftswidriger Besetzung in erstinstanzlichen Verfahren vor dem Landgericht und Oberlandesgericht beziehen, die auch von &#167;&#160;338 Nr.&#160;1 StPO erfasst sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001483347","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gesetzgeber hat f&#252;r den Fall, dass bei dem Urteil ein Richter oder Sch&#246;ffe mitgewirkt hat, der von der Aus&#252;bung des Richteramtes kraft Gesetzes ausgeschlossen war, einen eigenen Revisionsgrund geschaffen, der dem Einwand der vorschriftswidrigen Besetzung gegen&#252;ber vorrangig ist. Das alleinige Vorbringen eines Angeklagten, ein mitwirkender Richter sei fr&#252;her in der Kanzlei seines vormaligen Verteidigers t&#228;tig gewesen, vermag daher bereits dem Grunde nach eine Besetzungsr&#252;ge nicht zu begr&#252;nden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001483347","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001483347","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 30. Juli 2021, 8 KLs 5/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Besetzungseinwand wird auf Kosten des Angeklagten als unzul&#228;ssig</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">v e r w o r f e n.</span></strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegen den Angeklagten ist Anklage wegen Betruges in Tateinheit mit Untreue und Bestechlichkeit zum Landgericht Saarbr&#252;cken &#8211; Wirtschaftsstrafkammer &#8211; erhoben. Mit Beschluss vom 30.07.2021 hat die 8. Strafkammer des Landgerichts Saarbr&#252;cken als Wirtschaftsstrafkammer II die Anklage zugelassen und das Hauptverfahren er&#246;ffnet. Im ersten Hauptverhandlungstermin vom 29.09.2021 hat der Verteidiger des Angeklagten &#8222;die Besetzung der Wirtschaftsstrafkammer II, verbunden mit dem entsprechenden Besetzungseinwand, zu der Beisitzerin Frau Richterin K.&#8220; ger&#252;gt. Zur Begr&#252;ndung hat er im Wesentlichen vorgetragen, dass der fr&#252;here Verteidiger des Angeklagten zum Zeitpunkt seiner Mandatierung im vorliegenden Verfahren Sozius der Rechtsanwaltskanzlei H. in Saarbr&#252;cken gewesen sei und die Richterin K. zu dieser Zeit als angestellte Rechtsanw&#228;ltin in dieser Kanzlei t&#228;tig gewesen sei, weshalb von einer Vorbefassung der Richterin im Sinne des &#167;&#160;22 Nr.&#160;4 StPO auszugehen sei. Mit Schriftsatz vom 01.10.2021 hat der Verteidiger die R&#252;ge der Besetzung des Gerichts mit der Richterin K. wiederholt und den insoweit erhobenen Besetzungseinwand aufrecht erhalten. Dar&#252;ber hinaus hat er in diesem Schriftsatz f&#252;r den Angeklagten einen Befangenheitsantrag gegen die Richterin K. gestellt, den er unter n&#228;heren Ausf&#252;hrungen ebenfalls mit der vormaligen T&#228;tigkeit der Richterin als angestellte Rechtsanw&#228;ltin in der genannten Rechtsanwaltskanzlei begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 20. Oktober 2021 hat die Wirtschaftsstrafkammer die Besetzungsr&#252;gen vom 29.09.2021 und 01.10.2021 als unbegr&#252;ndet zur&#252;ckgewiesen und die Akte dem Saarl&#228;ndischen Oberlandesgericht zur Vorabentscheidung &#252;ber den Besetzungseinwand vorgelegt. Zur Begr&#252;ndung hat sie im Wesentlichen ausgef&#252;hrt, dass die Richterin K. nicht gem&#228;&#223; &#167;&#160;22 Nr.&#160;4 StPO von der Aus&#252;bung des Richteramtes kraft Gesetzes ausgeschlossen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Der vom Angeklagten erhobene Besetzungseinwand, &#252;ber den der Senat gem&#228;&#223; &#167;&#160;222b Abs.&#160;3 Satz&#160;1 StPO i.V.m. &#167;&#160;121 Abs.&#160;1 Nr.&#160;4 GVG zur Entscheidung berufen ist, nachdem die Wirtschaftsstrafkammer den Besetzungseinwand f&#252;r nicht begr&#252;ndet erachtet hat, erweist sich bereits als unzul&#228;ssig. Mit seinem Vorbringen kann der Angeklagte im Rahmen eines Einwandes der vorschriftswidrigen Besetzung des Gerichts schon dem Grunde nach nicht geh&#246;rt werden, weshalb der Besetzungseinwand nicht statthaft ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001483347","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Der in &#167;&#160;222b StPO geregelte Einwand, dass das Gericht vorschriftswidrig besetzt sei, kann sich im Hinblick auf die in &#167;&#160;338 Nr.&#160;1 Halbsatz 2 StPO f&#252;r die Besetzungsr&#252;ge normierte R&#252;gepr&#228;klusion nach der gesetzlichen Systematik nur auf solche F&#228;lle vorschriftswidriger Besetzung in erstinstanzlichen Verfahren vor dem Landgericht und Oberlandesgericht beziehen, die auch von &#167;&#160;338 Nr.&#160;1 StPO erfasst sind. Insoweit ist &#8211; worauf die Generalstaatsanwaltschaft zutreffend hinweist &#8211; jedoch zu ber&#252;cksichtigen, dass nicht jede Verletzung der gesetzlichen Vorschriften &#252;ber die mitwirkenden Richter dazu f&#252;hrt, dass die Besetzung des Gerichts im Sinne des &#167;&#160;338 Nr.&#160;1 Halbsatz 1 StPO vorschriftswidrig ist (vgl. LR-Franke, StPO, 26. Aufl., &#167;&#160;338 Rn. 6). Letzteres gilt insbesondere auch f&#252;r die F&#228;lle, in denen die Mitwirkung eines kraft Gesetzes ausgeschlossenen Richters geltend gemacht wird (vgl. SK-StPO/Frisch, 5. Aufl., &#167;&#160;338 Rn. 9), da der Gesetzgeber insoweit in &#167;&#160;338 Nr.&#160;2 StPO einen eigenen Revisionsgrund geschaffen hat und diese Vorschrift gegen&#252;ber &#167;&#160;338 Nr.&#160;1 StPO vorrangig ist (vgl. LR-Franke, a.a.O., &#167;&#160;338 Rn. 61; SK-StPO/Frisch, a.a.O., &#167;&#160;338 Rn. 71; KK-StPO/Gericke, 8. Aufl., &#167;&#160;338 Rn. 57; M&#252;Ko-StPO/Knauer/Kudlich, &#167;&#160;338 Rn. 54; SSW-StPO/Momsen/Momsen-Pflanz, 4. Aufl., &#167;&#160;338 Rn. 24). So liegt der Fall aber hier. Denn der Angeklagte hat mit seinem Einwand ausschlie&#223;lich geltend gemacht, dass die Richterin K. aufgrund ihrer fr&#252;heren T&#228;tigkeit als Rechtsanw&#228;ltin in der Kanzlei, der sein vormaliger Verteidiger angeh&#246;rt hat, kraft Gesetzes von der Mitwirkung an dem Verfahren ausgeschlossen sei. Da dieses Vorbringen somit eine Besetzungsr&#252;ge nach &#167;&#160;338 Nr.&#160;1 StPO schon dem Grunde nach nicht zu begr&#252;nden vermag, kann es auch im Verfahren nach &#167;&#160;222b StPO von vornherein keine Ber&#252;cksichtigung finden und ist mithin unstatthaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. Der Besetzungseinwand w&#228;re allerdings auch deshalb unzul&#228;ssig, weil er nicht den an ihn nach &#167;&#160;222b Abs.&#160;1 Satz&#160;2 StPO zu stellenden Anforderungen gen&#252;gt, wonach die Tatsachen, aus denen sich die vorschriftswidrige Besetzung ergeben soll, anzugeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Der Besetzungseinwand nach &#167;&#160;222b StPO ersetzt seit seiner Einf&#252;hrung durch das Gesetz zur Modernisierung des Strafverfahrens vom 10. Dezember 2019 die nach altem Recht mit dem Rechtsmittel der Revision zu erhebende R&#252;ge der ordnungsgem&#228;&#223;en Gerichtsbesetzung (&#167;&#160;338 Nr.&#160;1 StPO a.F.). Nach dem Willen des Gesetzgebers soll das Vorabentscheidungsverfahren im Wesentlichen an das Revisionsverfahren angelehnt sein (BT-Drucks. 19/14747 S.&#160;29). Hieraus folgt zun&#228;chst, dass die f&#252;r die alte Rechtslage vorgeschriebenen Form- und Fristvoraussetzungen (vgl. insoweit BGHSt 44, 161) sowie die Begr&#252;ndungsanforderungen gem&#228;&#223; &#167;&#160;222b Abs.&#160;2 Satz&#160;2 und 3 StPO in der bis zum 12. Dezember 2019 geltenden Fassung erhalten bleiben (vgl. BT-Drucks. 19/14747 S.&#160;29). Entsprechend einer R&#252;ge der Gerichtsbesetzung im Revisionsverfahren gem&#228;&#223; &#167;&#160;344 Abs.&#160;2 StPO erfordert der Besetzungseinwand daher eine geschlossene und vollst&#228;ndige Darstellung der Verfahrenstatsachen; alle einen behaupteten Besetzungsfehler begr&#252;ndenden Tatsachen m&#252;ssen aus sich heraus &#8211; das hei&#223;t ohne Bezugnahmen und Verweisungen auf andere Schriftst&#252;cke &#8211; so konkret und vollst&#228;ndig innerhalb der Wochenfrist des &#167;&#160;222b Abs.&#160;1 S.&#160;1 StPO vorgebracht werden, dass eine abschlie&#223;ende Pr&#252;fung durch das nach &#167;&#160;222b Abs.&#160;3 Satz&#160;1 StPO zust&#228;ndige Rechtsmittelgericht erm&#246;glicht wird (vgl. OLG Celle, Beschl. v. 27.01.2020 - 3 Ws 21/20 -; OLG Hamm, Beschl. v. 18.08.2020 - III-1 Ws 325/20 -; Hanseat. OLG Bremen, Beschl. v. 14.04.2020 - 1 Ws 33/20 -; KG Berlin, Beschl. v. 01.03.2021 - 4 Ws 14/21 -, jew. zitiert nach juris). Vorzutragen sind dabei auch s&#228;mtliche die Frage der Rechtzeitigkeit des Einwands betreffenden Verfahrenstatsachen (vgl. Hanseat. OLG Bremen; KG Berlin, jew. a.a.O.). Da der Besetzungseinwand binnen einer Woche nach Zustellung der Besetzungsmitteilung oder &#8211; soweit die Mitteilung in der Hauptverhandlung erfolgt ist &#8211; nach deren Bekanntgabe zu erheben ist (&#167;&#160;222b Abs.&#160;1 S.&#160;1 StPO), ist insbesondere darzulegen, wann dem Angeklagten die Besetzung des Spruchk&#246;rpers mitgeteilt worden ist und wann eine etwaige Besetzungsmitteilung au&#223;erhalb der Hauptverhandlung zugestellt worden ist (vgl. Hanseat. OLG Bremen; KG Berlin, jew. a.a.O.). Zwar kann der Verteidiger den Besetzungseinwand auch m&#252;ndlich in der Hauptverhandlung erheben; die Anforderungen an den erforderlichen Vortrag im Rahmen des Einwands bleiben hiervon jedoch unber&#252;hrt (Hanseat. OLG Bremen a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Diesen Anforderungen wird der Vortrag des Verteidigers schon deshalb nicht gerecht, weil nicht dargelegt wird, wann das Gericht dem Angeklagten die Besetzung der Strafkammer mitgeteilt hat, so dass dem Senat als Rechtsmittelgericht die &#220;berpr&#252;fung der Rechtzeitigkeit des Besetzungseinwandes verwehrt bliebe, wenn der Besetzungseinwand als solcher statthaft w&#228;re, was vorliegend indes nicht der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;1 StPO (vgl. hierzu OLG Celle; OLG Hamm; Hanseat. OLG Bremen; KG Berlin, jew. a.a.O.; s.a. BT-Drs. 19/14747, S.&#160;32).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
