<html>
<head><title>6-UF-34-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.03.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 UF 34/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2023:0313.6UF34.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;26 FamFG, &#167;&#160;32 Abs 1 S 1 FamFG, &#167;&#160;37 Abs 1 FamFG, &#167;&#160;37 Abs 2 FamFG, &#167;&#160;54 Abs 2 FamFG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533702","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001533702"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnungszuweisungssache: Erforderlichkeit einer "m&#252;ndlichen Er&#246;rterung"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Den an eine m&#252;ndliche Er&#246;rterung nach &#167;&#160;57 Satz&#160;2 FamFG zu stellenden Anforderungen gen&#252;gt es nicht, wenn das Gericht die Beteiligten im Er&#246;rterungstermin lediglich auf ihre bereits schrifts&#228;tzlich gestellten Antr&#228;ge Bezug nehmen l&#228;sst und sodann unmittelbar - unter Ank&#252;ndigung einer Entscheidung im Schriftwege - den Termin schlie&#223;t.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533702","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine m&#252;ndliche Er&#246;rterung in einem Parallelverfahren kann allenfalls dann an die Stelle derjenigen im gegenst&#228;ndlichen Eilverfahren treten, wenn in jenem auch alle in diesem Verfahren des einstweiligen Rechtsschutzes entscheidungserheblichen Fragen m&#252;ndlich er&#246;rtert worden sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533702","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533702","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG St. Wendel, 15. Februar 2023, 6b F 4/23 EAWH<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Unter Aufhebung der Vorlageverf&#252;gung des Amtsgerichts &#8211; Familiengericht &#8211; in St. Wendel vom 15. Februar 2023 wird die Sache zur Durchf&#252;hrung einer m&#252;ndlichen Er&#246;rterung an das Amtsgericht &#8211; Familiengericht &#8211; in St. Wendel zur&#252;ckgegeben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Sache ist mangels Entscheidungszust&#228;ndigkeit des Senats an das Familiengericht zur&#252;ckzugeben, weil keine Beschwerde nach den &#167;&#167;&#160;58 ff. FamFG vorliegt. Der als &#8220;Rechtsbeschwerde&#8221; (Bl. 48 a d.A.) bzw. Beschwerde (Bl. 65 d.A.) bezeichnete Rechtsbehelf der Antragstellerin ist vielmehr als Antrag auf Neuentscheidung auf Grund m&#252;ndlicher Er&#246;rterung gem&#228;&#223; &#167;&#160;54 Abs.&#160;2 FamFG zu behandeln bzw. in einen solchen umzudeuten (vgl. dazu Senatsbeschluss vom 6. Januar 2022 &#8211;6 UF 177/21 &#8211; m.w.N.), zumal er als Beschwerde wegen &#167;&#160;57 S.&#160;1 FamFG unstatthaft w&#228;re. Dem steht &#167;&#160;57 S.&#160;2 Nr.&#160;5 FamFG nicht entgegen, weil die von dieser Vorschrift vorausgesetzte m&#252;ndliche Er&#246;rterung bislang nicht stattgefunden hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Begriff der &#8222;m&#252;ndlichen Er&#246;rterung&#8220; i.S. dieser Norm wird zwar &#8211; im Ausgangspunkt &#8211; dem in &#167;&#160;54 Abs.&#160;2 FamFG verwendeten Begriff der &#8222;m&#252;ndlichen Verhandlung&#8220; gleichgesetzt (siehe dazu etwa OLG Braunschweig FamRZ 2020, 1113 m.w.N.; BeckOK-FamFG/Schl&#252;nder, 45. Edition, &#167;&#160;57, Rz. 6; Dutta/Jacoby/Schwab/Hei&#223;, FamFG, 4. Aufl. &#167;&#160;57, Rz. 2; Musielak/Borth/Frank, FamFG, 7. Aufl., &#167;&#160;57, Rz. 11). Dies bedeutet allerdings nicht zugleich, dass in einem (FamFG-)Verfahren der freiwilligen Gerichtsbarkeit, auch wenn dieses &#8211; wie die vorliegende Wohnungszuweisungssache &#8211; den streitigen Antragsverfahren der freiwilligen Gerichtsbarkeit zuzuordnen ist, der Bedeutungsgehalt jenes Begriffs zivilprozessualen Grunds&#228;tzen entnommen werden k&#246;nnte (vgl. auch Pr&#252;tting/Helms/D&#252;rbeck, FamFG, 6. Aufl., &#167;&#160;57, Rz. 11 i.V.m. &#167;&#160;54, Rz. 8). Darauf, ab welchem Zeitpunkt in einem Zivilprozess m&#252;ndlich verhandelt worden ist, kommt es vielmehr schon deswegen nicht an, weil die diesbez&#252;glichen Ma&#223;st&#228;be &#8211; insbesondere &#167;&#160;137 ZPO samt der einschl&#228;gigen Rechtsprechung hierzu &#8211; in Angelegenheiten der freiwilligen Gerichtsbarkeit nicht anwendbar sind und auf diese auch nicht passen. Denn letztere sind weder dem Beibringungs- noch dem M&#252;ndlichkeitsgrundsatz unterworfen, sondern werden von der Amtsermittlungspflicht (&#167;&#160;26 FamFG) und der Maxime beherrscht, dass der gesamte (Akten-)Inhalt des Verfahrens die Entscheidungsgrundlage des Gerichts bildet (&#167;&#160;37 Abs.&#160;1 FamFG). Dementsprechend bedarf es im Er&#246;rterungstermin (&#167;&#160;32 FamFG) &#8211; auch in streitigen Antragsverfahren der freiwilligen Gerichtsbarkeit &#8211; keiner f&#246;rmlichen Stellung bereits aktenkundiger Antr&#228;ge. Zweck des Termins ist vor allem die Aufkl&#228;rung des Sachverhalts sowie die Gew&#228;hrleistung des den Beteiligten grundrechtsgleich in Art.&#160;103 Abs.&#160;1 GG verbrieften und einfachrechtlich durch &#167;&#160;37 Abs.&#160;2 FamFG ausgestalteten Anspruchs auf rechtliches Geh&#246;r, und zwar &#8211; deswegen: m&#252;ndliche <span style="text-decoration:underline">Er&#246;rterung</span> &#8211; dergestalt, dass die Beteiligten die Gelegenheit haben, in dem Rahmen des klar umrissenen Verfahrensgegenstandes ihre Position dem Gericht effektiv (gerade) m&#252;ndlich zu vermitteln und sich auch unmittelbar mit dem Vorbringen der Gegenseite auseinanderzusetzen (dazu OLG Braunschweig a.a.O.); in geeigneten F&#228;llen kann der Temin auch dem Ausloten der M&#246;glichkeiten einer g&#252;tlichen Einigung dienen (siehe zum Ganzen Z&#246;ller/Feskorn, ZPO, 34. Aufl., &#167;&#160;32 FamFG, Rz. 5 und 7).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533702","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Diesen an eine m&#252;ndliche Er&#246;rterung zu stellenden Anforderungen h&#228;lt die aus den Akten ersichtliche Verfahrensweise des Familiengerichts im Termin vom 19. Januar 2023 in vorliegender Sache nicht stand. Das Familiengericht hat darin lediglich im Wege der Bezugnahme die bisherigen Antr&#228;ge stellen lassen und sodann vermerkt: &#8222;Ein Beschluss ergeht schriftlich&#8220;. Mithin ist nach Lage der Akten den Beteiligten &#8211; in dem durch die bereits aktenkundigen Antr&#228;ge gezogenen Rahmen &#8211; im hiesigen Verfahren nicht feststellbar Gelegenheit zu m&#252;ndlichem Vortrag gegeben worden, wobei dies &#8211; aufgrund des dargestellten Zwecks und dessen verfassungsrechtlicher Fundierung &#8211; zugleich den wesentlichen Vorg&#228;ngen des Termins zugeh&#246;rt, welche &#8211; nicht anders als das Ergebnis der pers&#246;nlichen Anh&#246;rung der Beteiligten, die im &#220;brigen vorliegend ebenfalls unterblieben ist &#8211; wegen &#167;&#160;28 Abs.&#160;4 S.&#160;2 FamFG in den richterlichen Terminsvermerk Eingang finden muss (vgl. Z&#246;ller/Feskorn, a.a.O., &#167;&#160;28, Rz. 9; Pr&#252;tting/Helms/Pr&#252;tting, a.a.O., &#167;&#160;28, Rz. 20).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533702","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Von einer so gestalteten m&#252;ndlichen Er&#246;rterung hat das Familiengericht auch nicht deshalb absehen k&#246;nnen, weil es am selben Tag &#8211; u.a. mit den hier Beteiligten &#8211; Termine in den Parallelverfahren 6b F 10/23 EAGS, 6b F 185/22 EASO und 6b F 12/23 SO durchgef&#252;hrt hat. Denn eine m&#252;ndliche Er&#246;rterung in einem Parallelverfahren kann allenfalls dann an die Stelle derjenigen im gegenst&#228;ndlichen Eilverfahren treten, wenn in jenem auch alle in diesem Verfahren des einstweiligen Rechtsschutzes entscheidungserheblichen Fragen m&#252;ndlich er&#246;rtert worden sind (vgl. dazu etwa Senatsbeschluss vom 2. Februar 2022 &#8211; 6 UF 14/22 &#8211;; V&#246;lker/Clausius, Sorge- und Umgangsrecht, 8. Aufl. 2021, &#167;&#160;7, Rz. 49, jeweils m.w.N.). Daf&#252;r, dass &#8211; und ggf. mit welchen ausgetauschten Argumenten &#8211; die Frage, welchem der Beteiligten die Ehewohnung zuzuweisen ist, in diesen drei Parallelsachen &#252;berhaupt &#8211; geschweige denn im Lichte der insoweit einschl&#228;gigen materiell-rechtlichen Ma&#223;st&#228;be &#8211; er&#246;rtert worden ist, entbehren indessen die dem Senat allesamt aus den Akten der Beschwerdeverfahren 6 UF 33/23 bzw. 6 UF 35/23 bekannten Sitzungsniederschriften vom 19. Januar 2023 eines belastbaren Anhalts.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiernach ist die Vorlageverf&#252;gung des Familiengerichts aufzuheben und die Sache zur Durchf&#252;hrung einer m&#252;ndlichen Er&#246;rterung an dieses zur&#252;ckgegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dies gibt dem Familiengericht zugleich Gelegenheit, im Rahmen seiner erneuten Entscheidung eine etwaige neuerliche Wohnungszuweisung nicht nur in den Entscheidungsgr&#252;nden zu bescheiden, sondern seine Zuweisungsentscheidung auch in seine Entscheidungsformel aufzunehmen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Weder eine Kostenentscheidung noch die Zulassung der Rechtsbeschwerde sind veranlasst.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
