<html>
<head><title>1-U-127-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.11.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 127/16</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;275 Abs 1 BGB, &#167;&#160;323 Abs 1 BGB, &#167;&#160;323 Abs 2 BGB, &#167;&#160;326 Abs 5 BGB, &#167;&#160;631 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001328107"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vertrag &#252;ber den Erwerb und den Einbau einer Vollholzk&#252;che: Rechtliche Einordnung; R&#252;cktritt vor Abnahme ohne Nachfristsetzung zur M&#228;ngelbeseitigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r die Frage, ob ein Vertrag &#252;ber den Erwerb und den Einbau einer Vollholzk&#252;che als Kaufvertrag (mit Montageverpflichtung) oder als Werkvertrag zu klassifizieren ist, ist ma&#223;gebend, welche Leistungen dem Vertrag die ma&#223;gebende Pr&#228;gung geben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Erkl&#228;rt der Besteller wegen vermeintlicher M&#228;ngel vor Abnahme vorschnell den R&#252;cktritt von dem gesamten Vertrag, ohne die nach &#167;&#160;323 Abs.&#160;1 BGB sowohl nach Gew&#228;hrleistungsrecht als auch nach allgemeinem Leistungsst&#246;rungsrecht erforderliche Frist zur (Nach-)Erf&#252;llung gesetzt zu haben, kann die Streitfrage der Anwendbarkeit der Gew&#228;hrleistungsrechte vor Abnahme offen bleiben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Setzung einer Frist ist unzumutbar im Sinne des &#167;&#160;636 Var. 3 BGB, wenn das Vertrauen des Bestellers in die Verl&#228;sslichkeit und Kompetenz des Unternehmers so nachhaltig ersch&#252;ttert ist, dass aus seiner (objektiven) Sicht eine erfolgreiche Nacherf&#252;llung nicht zu erwarten ist, namentlich, wenn die Werkleistung ein ganzes Paket nicht nur geringf&#252;giger M&#228;ngel aufweist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung zu Leitsatz 1: Anschluss BGH, 7. M&#228;rz 2013, VII ZR 162/12, NJW 2013, 1431.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 13. Oktober 2016, 15 O 34/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten wird das am 13.10.2016 verk&#252;ndete Urteil des Landgerichts Saarbr&#252;cken -15 O 34/15 - abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten beider Instanzen tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte als Rechtsnachfolgerin der Firma A. F. GmbH auf R&#252;ckzahlung einer geleisteten Anzahlung, Feststellung des Annahmeverzugs sowie Ausgleich au&#223;ergerichtlicher Rechtsanwaltskosten nach erkl&#228;rtem R&#252;cktritt von einem Vertrag in Anspruch, der den Erwerb und den Einbau einer K&#252;che im Haus der Kl&#228;gerin zum Gegenstand hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Datum vom 18.12.2013 schloss die Kl&#228;gerin mit der Rechtsvorg&#228;ngerin der Beklagten einen als &#8222;Kaufvertrag Nr. .../...&#8220; bezeichneten Vertrag &#252;ber eine in dem Anwesen der Kl&#228;gerin einzubauende Vollholz-K&#252;che zu einem Gesamtpreis von 18.200 &#8364;, die nach Ma&#223;gabe zuvor gef&#252;hrter Besprechungen mit der Kl&#228;gerin nach deren Vorgaben und Materialauswahl bei der Rechtsvorg&#228;ngerin der Beklagten geplant und aus von verschiedenen K&#252;chenherstellern auf CNC gesteuerten Maschinen ma&#223;genau angefertigten Einzelteilen zusammengestellt wurde. Bestandteil des Vertrags sind zwei undatierte handschriftlichen Erg&#228;nzungen sowie eine gedruckte Erg&#228;nzung vom 28.1.2014. Wegen der n&#228;heren Einzelheiten des Vertragsinhalts wird auf die Seiten&#160;1 - 5 des &#8222;Anlageband Kl&#228;gerin&#8220; Bezug genommen. Auf den vereinbarten Gesamtpreis leistete die Kl&#228;gerin eine Anzahlung in H&#246;he von 6.000 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im April 2014 lieferte die Beklagte die K&#252;che bei der Kl&#228;gerin an und f&#252;hrte im Rahmen von zwei Terminen eine Teilmontage durch. &#220;ber die erbrachten Leistungen wurden zwei mit der &#220;berschrift &#8222;Abnahme K&#252;che Frau B.&#8220; versehene Protokolle erstellt, wegen deren Inhalt auf Seite&#160;6 des &#8222;Anlageband Kl&#228;gerin&#8220; verwiesen wird. Ausweislich des Protokolls vom 15.4.2014, a.a.O, fehlten noch verschiedene, im Einzelnen aufgelistete Restarbeiten, zudem war die K&#252;che unstreitig noch nicht endmontiert, eine Ausrichtung von Schubladen und T&#252;ren war noch nicht erfolgt und die Erstpflege der K&#252;che vor Ingebrauchnahme stand noch aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin veranlasste nachfolgend eine &#8222;Inspektion der K&#252;che&#8220; durch den ortsans&#228;ssigen Schreiner W. und r&#252;gte mit anwaltlichem Schreiben vom 30.4.2014, Seite&#160;13/14 des &#8222;Anlageband Kl&#228;gerin&#8220;, erhebliche Defizite in Art und Qualit&#228;t der verwendeten Materialien sowie M&#228;ngel in der Konstruktion, der Verarbeitung und der Montage. Die Kl&#228;gerin teilte mit, die Defizite und M&#228;ngel seien nach Angaben des von ihr beauftragten Sachverst&#228;ndigen nicht mehr korrigierbar, das gesamte Projekt sei fehlgeschlagen, eine weitere Nachbesserung sei ihr nicht zumutbar. Die Kl&#228;gerin erkl&#228;rte den R&#252;cktritt vom Vertrag und forderte die Beklagte auf, die bereits geleistete Anzahlung Zug um Zug gegen R&#252;ckgabe des &#8222;Kaufobjekts&#8220; zur&#252;ck zu zahlen. Dem Schreiben schloss sich ein bis Anfang des Jahres 2015 andauernder wechselseitiger Schriftverkehr zwischen den Parteien an, der nicht zu einer Einigung f&#252;hrte. Zuletzt wiederholte die Kl&#228;gerin mit Schreiben vom 23.1.2015 ihren R&#252;cktritt und forderte die Beklagte erneut unter Fristsetzung bis zum 2.2.2015 zur R&#252;ckzahlung der geleisteten Anzahlung Zug um Zug gegen R&#252;ckgabe der eingebauten K&#252;che auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit ihrer am 4.2.2015 eingereichten Klage hat die Kl&#228;gerin gest&#252;tzt auf die verschriftete &#8222;M&#228;ngelliste&#8220; des Schreiners W. vom 21.11.2014, Seite&#160;11/12 des &#8222;Anlageband Kl&#228;gerin&#8220;, die R&#252;ckabwicklung des Vertrages begehrt. Im ersten Termin zur m&#252;ndlichen Verhandlung vom 5.5.2015 hat das Landgericht einen Ortstermin durchgef&#252;hrt, im Zuge dessen die Parteien sich im Wege einer Zwischenvereinbarung darauf verst&#228;ndigt haben, dass die Beklagte an der K&#252;che noch verschiedene, im Einzelnen in GA 41 aufgelistete Arbeiten ausf&#252;hren sollte. Nachdem unstreitig ein Teil dieser Arbeiten am 18.5.2015 von der Beklagten ausgef&#252;hrt, eine f&#252;r den 19.5.2015 vorgesehene abschlie&#223;ende Erledigung jedoch aus zwischen den Parteien streitigen Gr&#252;nden unterblieben war, hat die Kl&#228;gerin die getroffene Vereinbarung mit Schriftsatz vom 21.5.2015 als gescheitert erkl&#228;rt und nachfolgend unter Vorlage des von ihr weiter eingeholten Privatgutachtens des Sachverst&#228;ndigen D. vom 5.8.2015, Seiten&#160;41 ff. des &#8222;Anlageband Kl&#228;gerin&#8220;, weitere M&#228;ngelr&#252;gen erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zuletzt hat sich die Kl&#228;gerin mit Schriftsatz vom 16.6.2016 noch darauf berufen, sie sei davon ausgegangen, eine von der Firma G. gebaute K&#252;che zu erwerben, die sie nicht erhalten habe; lediglich Lieferung und Montage habe durch die Beklagte erfolgen sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin <span style="text-decoration:underline">hat beantragt</span>,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an die Kl&#228;gerin 6.000 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 3.2.2015 Zug um Zug gegen R&#252;ckgabe der K&#252;che aus Kaufvertrags-Nr.&#160;13/184 vom 18.12.2013 zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass sich die Beklagte in Annahmeverzug befindet;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">3. die Beklagte zu verurteilen, der Kl&#228;gerin die au&#223;ergerichtlich entstandenen Rechtsanwaltskosten in H&#246;he von 571,44 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 3.2.2015 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte <span style="text-decoration:underline">hat beantragt</span>,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie hat ein R&#252;cktrittsrecht ausl&#246;sende Pflichtverletzungen in Abrede gestellt und sich darauf berufen, eine vollst&#228;ndige Montage der K&#252;che im April 2014 sei deshalb nicht m&#246;glich gewesen, weil weder Elektriker noch Trockenbauer ihre Gewerke termingerecht fertig gestellt h&#228;tten. Noch bevor sie Gelegenheit gehabt habe, die K&#252;che fertig zu stellen, habe ihr die Kl&#228;gerin den Zutritt zur Baustelle verweigert. Die bis zum 15.4.2014 und erg&#228;nzend am 18.5.2015 erbrachten Leistungen seien vertragsgem&#228;&#223;. Die K&#252;che sei entsprechend den eigenen Vorgaben der Kl&#228;gerin unter Ber&#252;cksichtigung eines von ihr mitgebrachten Entwurfs eines anderen Anbieters, Anlage B 2 (2), anhand der in den R&#228;umlichkeiten der Beklagten besichtigten Musterk&#252;che in Stil und Optik sowie den von der Kl&#228;gerin bestimmten Materialien von der Beklagten einwandfrei geplant, hergestellt, geliefert und entsprechend &#8222;dem Stand der Technik&#8220; funktionsgerecht montiert worden. Der von der Kl&#228;gerin beauftragte Schreiner W. habe sich bei seiner Stellungnahme in keiner Weise der vertraglichen Vereinbarung gewidmet, sondern seine eigene Philosophie und &#228;sthetische Anschauung an die Stelle der von den Parteien autonom getroffenen vertraglichen Bestimmungen zu Ausrichtung, Materialauswahl und Anordnung der Elemente der K&#252;che gesetzt. Auch der Privatgutachter D. habe lediglich eine M&#228;ngelbeschreibung vorgenommen, ohne die zwischen den Parteien getroffenen vertraglichen Vereinbarungen zu ber&#252;cksichtigen. Den auf die privatgutachterlichen Stellungnahmen gest&#252;tzten M&#228;ngelr&#252;gen der Kl&#228;gerin ist die Beklagte nach Ma&#223;gabe der Schrifts&#228;tze vom 27.3.2015, GA 17 ff., und 27.8.2015, GA 89 ff., im Einzelnen entgegengetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Landgericht hat der Klage nach Beweiserhebung durch Einholung eines schriftlichen Gutachtens des Sachverst&#228;ndigen B. durch Urteil vom 13.10.2016, GA 290 ff., stattgegeben und die Beklagte nach den Klageantr&#228;gen verurteilt. Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, der R&#252;ckabwicklungsanspruch ergebe sich aus &#167;&#167;&#160;634, 636, 323, 346 Abs.&#160;1 BGB. Die gelieferte K&#252;che sei mangelhaft im Sinne von &#167;&#160;633 Abs.&#160;2 Satz&#160;2 BGB, denn sie eigne sich nicht f&#252;r die gew&#246;hnliche Verwendung und entspreche dar&#252;ber hinaus nicht dem, was ein Besteller nach der Art des Werks erwarten k&#246;nne. Trotz mehrfacher Nachbesserungsversuche sei es der Beklagten nicht gelungen, eine mangelfreie K&#252;che herzustellen. Die Mangelhaftigkeit des Werks ergebe sich aus der sachverst&#228;ndig festgestellten, in der Arbeitsplatte vorhandenen knapp 1 mm breiten Spalte. Ein derartiger Spalt in einer K&#252;chenarbeitsplatte k&#246;nne auch von einem verst&#228;ndigen Kunden bei einer derart hochwertigen K&#252;che nicht erwartet werden. Dies gelte umso mehr, als sich diese Spalte in unmittelbarer N&#228;he der Sp&#252;le befinde und deshalb zu erwarten sei, dass Wasser aus der Sp&#252;le in diesen Spalt eindringen und so die Arbeitsplatte durch den vorhandenen Spalt gesch&#228;digt werde. Unstreitig sei zwischen den Parteien, dass sich diese vorhandene Spalte nicht beheben lassen werde. Aufgrund des wegen dieses Mangels berechtigten R&#252;cktritts k&#246;nne die Kl&#228;gerin die geleistete Anzahlung zur&#252;ckverlangen und die Beklagte sei verpflichtet, die gelieferte K&#252;che zur&#252;ckzunehmen. Der Annahmeverzug der Beklagten sei festzustellen, sp&#228;testens nach Ablauf der in dem Anwaltsschreiben vom 23 1. 2015 gesetzten Frist habe sich die Beklagte in Annahmeverzug befunden. Der Anspruch auf Ersatz der vorgerichtlichen Anwaltskosten resultiere aus &#167;&#167;&#160;634, 280 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hiergegen richtet sich die Berufung der Beklagten, mit der sie ihren erstinstanzlichen Klageabweisungsantrag weiterverfolgt. Sie r&#252;gt, der Erstrichter habe aufgrund unzureichender Sachverhaltserfassung und fehlerhafter rechtlicher W&#252;rdigung des Tatsachenvortrags der Parteien rechtsfehlerhaft das Vorliegen der R&#252;cktrittsvoraussetzungen angenommen. Der Erstrichter ber&#252;cksichtige nicht, dass eine Schlussabnahme der K&#252;che unstreitig nicht erfolgt sei. Es seien lediglich zwei Zwischenabnahmen unter dem 8.4.2014 und dem 15.4.2014 erfolgt, wobei Letztere unter dem Vorbehalt erkl&#228;rt worden sei, die verwendeten Materialien noch einer Inspektion zu unterziehen. Die darin liegende aufschiebende Bedingung im Sinne von &#167;&#160;158 Abs.&#160;1 BGB sei mit Blick auf den am 30.4.2014 unter Berufung auf eine fehlerhafte Materialauswahl erkl&#228;rten R&#252;cktritt der Kl&#228;gerin nicht eingetreten, sodass eine Abnahme bis heute fehle. Die Arbeiten vom 15.4.2014 h&#228;tten lediglich die am 8.4.2014 begonnenen Arbeiten fortgef&#252;hrt. Das diesbez&#252;gliche Teilabnahmeprotokoll lasse erkennen, dass auch am 15.4.2014 noch nicht alle Arbeiten ausgef&#252;hrt gewesen seien, weil bauseits zu erbringende Vorleistungen nicht fertiggestellt gewesen seien. Damit sei klar gewesen, dass die Beklagte auch am 15.4.2014 lediglich eine Teilleistung habe erbringen k&#246;nnen. Alle drei Termine einschlie&#223;lich des 18.5.2015, zu denen die Beklagte mit einem Mitarbeiter bei der Kl&#228;gerin vor Ort gewesen sei, h&#228;tten lediglich dazu gedient, die K&#252;che erstmalig abnahmereif herzustellen. Entgegen der Auffassung des Landgerichts habe es nicht &#8222;mehrere Nachbesserungsversuche&#8220; gegeben, sondern allenfalls drei Fertigstellungsversuche. Die Nacherf&#252;llung - eine solche habe begrifflich noch nicht stattgefunden - sei aufgrund dessen weder verweigert, noch fehlgeschlagen und der Kl&#228;gerin in Anbetracht von bislang lediglich drei Herstellungsterminen auch nicht unzumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Richtig sei, dass die Fertigstellung der K&#252;che bis heute nicht erfolgt sei. Dies habe jedoch die Kl&#228;gerin zu vertreten, denn diese habe ihre Mitwirkungspflichten aus dem Werkvertrag verletzt und die vollst&#228;ndige Leistungserbringung vereitelt, indem sie der Beklagten jeden Zutritt zu dem noch unvollst&#228;ndigen Werk verweigert habe. Die Kl&#228;gerin habe am 18.5.2015 nicht nur den bei ihr zum Aufma&#223; erschienenen Subunternehmer ohne jede Notwendigkeit wieder weggeschickt, sie habe weiter - was unstreitig geblieben ist - gegen&#252;ber der Beklagten und ihrem Mitarbeiter Sch. angegeben, die K&#252;che in keinem Fall, auch nicht nach Abschluss der Arbeiten am 19.5.2015 abnehmen und bezahlen zu wollen. Auch ein - unstreitig - von der Beklagten angebotener weiterer Fertigstellungstermin zum 26.5.2015 sei von der Kl&#228;gerin nicht wahrgenommen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>V&#246;llig fehl gehe die Einsch&#228;tzung des Erstrichters, es sei zwischen den Parteien unstreitig, dass die Spalte zwischen den rechtwinklig anliegenden Arbeitsplatten im Bereich der Sp&#252;le einen unbehebbaren Mangel darstelle. Es sei entgegen der Auffassung des Landgerichts vielmehr unstreitig, dass sich der Spalt beseitigen lasse. Das Landgericht &#252;bergehe die in diesem Punkt eindeutigen Aussagen des gerichtlich bestellten Sachverst&#228;ndigen B., der ausweislich seines Gutachtens den zur Fehlerbehebung erforderlichen Aufwand mit lediglich 90 &#8364; f&#252;r 2 Facharbeiterstunden angegeben habe. Die Beklagte habe sich die Ausf&#252;hrungen des Sachverst&#228;ndigen zu Eigen gemacht, indem sie angegeben habe, dass das Gutachten allenfalls geringf&#252;gige M&#228;ngel erkennen lasse, deren Beseitigung einen unterhalb des von dem Sachverst&#228;ndigen ausgewiesenen Wertes liegenden Betrag erfordere. Soweit hier erstmals eine Nachbesserung erforderlich sein w&#252;rde, sei es der Beklagten unbenommen, die Arbeitsplatte auch neu herzustellen und auf eine andere Weise als geschehen zu verbinden. Erkennbar irrig gehe das Landgericht davon aus, der Spalt neben der Sp&#252;le k&#246;nne die Arbeitsplatte sch&#228;digen. Nach dem unstreitigen Tatsachenvortrag der Beklagten handele es sich um eine ge&#246;lte Arbeitsplatte aus dem Hause Spekva. Selbst wenn Wasser in den Spalt eindringen w&#252;rde, k&#246;nne dies keine Sch&#228;den anrichten. Der Spalt stelle allenfalls eine geringf&#252;gige optische Beeintr&#228;chtigung dar, die Funktionst&#252;chtigkeit und Gebrauchstauglichkeit der K&#252;che sei gegen&#252;ber anderen Vollholzk&#252;chen gleicher Bauart nicht gemindert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte <span style="text-decoration:underline">beantragt</span>,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Saarbr&#252;cken vom 13.10.2016 - 15 O 34/15 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin <span style="text-decoration:underline">beantragt</span>,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung und tritt den Berufungsangriffen nach Ma&#223;gabe des Schriftsatzes vom 19.1.2017 entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstands wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und die Sitzungsniederschriften des Landgerichts vom 5.5.2015 (GA 40 ff.), vom 2.7.2015 (GA 65 ff.), vom 6.10.2016 (GA 207 ff.) und des Senats vom 8.11.2017 (GA 347) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung der Beklagten ist begr&#252;ndet. Das angefochtene Urteil beruht auf einer Rechtsverletzung im Sinne von &#167;&#160;546 ZPO und die vom Senat nach &#167;&#160;529 ZPO zu Grunde zu legenden Tatsachen rechtfertigen eine andere Entscheidung, &#167;&#160;513 ZPO. Der Kl&#228;gerin steht der verfolgte Anspruch auf R&#252;ckzahlung der geleisteten Anzahlung i.H.v. 6.000 &#8364; Zug-um-Zug gegen R&#252;ckgew&#228;hr der streitgegenst&#228;ndlichen Einbauk&#252;che unter keinem rechtlichen Gesichtspunkt zu (nachfolgend unter I.). Die Beklagte befindet sich mit der R&#252;cknahme der K&#252;che nicht im Annahmeverzug (nachfolgend unter II.) und auch ein Anspruch auf Ersatz au&#223;ergerichtlicher Anwaltskosten besteht nicht (nachfolgend unter III). Die Klage ist daher abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>I. Der mit dem Klageantrag zu 1 verfolgte R&#252;ckabwicklungsanspruch aus &#167;&#160;346 Abs.&#160;1 BGB steht der Kl&#228;gerin nicht zu. Der zwischen den Parteien geschlossene Vertrag &#252;ber die im Anwesen der Kl&#228;gerin montierte Einbauk&#252;che hat sich nicht durch R&#252;cktritt der Kl&#228;gerin in ein R&#252;ckabwicklungsschuldverh&#228;ltnis gewandelt. Mangels R&#252;cktrittsrechts, das weder aus &#167;&#167;&#160;634 Nr.&#160;3, 636, 323 Abs.&#160;1, 2, 326 Abs.&#160;5 BGB i.V.m. &#167;&#160;275 Abs.&#160;1 BGB noch aus &#167;&#167;&#160;631 Abs.&#160;1, 323 Abs.&#160;1, 2, 326 Abs.&#160;5 i.V.m. &#167;&#160;275 Abs.&#160;1 BGB herzuleiten ist, geht der erkl&#228;rte R&#252;cktritt der Kl&#228;gerin ins Leere.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Das Landgericht hat allerdings den richtigen rechtlichen Ausgangspunkt gew&#228;hlt, indem es den zwischen den Parteien geschlossenen Vertrag als Werkvertrag im Sinne &#167;&#160;631 BGB und nicht als Kaufvertrag mit Montageverpflichtung im Sinne von &#167;&#167;&#160;651, 433, 434 Abs.&#160;2 BGB klassifiziert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>a) Ma&#223;gebend f&#252;r die Abgrenzung zwischen Kauf- und Werkvertrag ist nach der h&#246;chstrichterlichen Rechtsprechung die Frage, auf welcher der Leistungen bei der gebotenen Gesamtbetrachtung der Schwerpunkt liegt (BGH, Urteil vom 16.4.2013 - VIII ZR 375/11, bei Juris Rn. 6) bzw. welche Leistungen dem Vertrag die ma&#223;gebliche Pr&#228;gung geben (vgl. BGH, Urteil vom 7.3.2013 - VII ZR 162/12, NJW 2013, 1431 Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>b) Hiervon ausgehend und unter Ber&#252;cksichtigung der von der Kl&#228;gerin selbst zur Akte gereichten Vertragsunterlagen sowie des wechselseitigen Parteivortrags zu den gef&#252;hrten Verkaufsgespr&#228;chen und den hierbei getroffenen Absprachen hatte sich die Beklagte bzw. deren Rechtsvorg&#228;ngerin der Kl&#228;gerin gegen&#252;ber verpflichtet, eine individuell nach Ma&#223;gabe zuvor gef&#252;hrter Besprechungen von der Beklagten nach den Vorgaben der Kl&#228;gerin geplante, aus von verschiedenen K&#252;chenherstellern ma&#223;genau angefertigten Einzelteilen zusammengestellte Vollholz-K&#252;che im Anwesen der Kl&#228;gerin einzubauen. Das im Schriftsatz vom 16.6.2016 erstmals vorgetragene und in der Berufung wiederholte abweichende Vertragsverst&#228;ndnis der Kl&#228;gerin, wonach sie die Lieferung einer von der Firma G. gebauten K&#252;che habe erwarten d&#252;rfen und durch die Beklagte lediglich die Montage habe erfolgen sollen, findet in den Vertragsunterlagen und den sich hieraus nach dem objektiven Empf&#228;ngerhorizont ergebenden Absprachen keine St&#252;tze. Die Kl&#228;gerin selbst hat vorgetragen, dass dem Abschluss des Vertrags mit der Nr.&#160;13/184 Besprechungen vorausgingen und die K&#252;che nach Ma&#223;gabe dieser Besprechungen hergestellt und von der Beklagten eingebaut werden sollte (GA 3). In dem vorgelegten Vertrag ist als Vertragsgegenstand eine &#8222;Einbauk&#252;che in Vollholz gem&#228;&#223; noch anzufertigender Planung&#8220; genannt und aus den vorgelegten Erg&#228;nzungen zu dem Vertrag ist zu ersehen, dass die Parteien konkrete Ausf&#252;hrungsvereinbarungen zu den zu verwendenden Bauteilen in Bezug auf Material und Ma&#223;e getroffen haben, allerdings g&#228;nzlich ohne Herstellervorgaben. Insbesondere ergibt sich nirgends aus den Vertragsunterlagen, dass die Beklagte ausschlie&#223;lich Vollh&#246;lzer der Firma G. zu verwenden oder sie gar lediglich eine von der Firma G. zusammengebaute K&#252;che zu liefern gehabt h&#228;tte. Bei objektiver W&#252;rdigung der Vertragsunterlagen und des hierzu gehaltenen wechselseitigen Parteivortrags nach dem Empf&#228;ngerhorizont ist nicht zweifelhaft, dass die Beklagte, wie von ihr vorgetragen, es vertraglich &#252;bernommen hatte, nach Ma&#223;gabe zuvor gef&#252;hrter Besprechungen mit der Kl&#228;gerin nach deren Vorgaben und Materialauswahl eine speziell f&#252;r den K&#252;chenraum der Kl&#228;gerin passende Vollholzk&#252;che zu planen, die aus von verschiedenen K&#252;chenherstellern angefertigten Einzelteilen zusammengestellt wurde und vereinbarungsgem&#228;&#223; in das Anwesen der Kl&#228;gerin von der Beklagten einzubauen war. Konkludent vereinbartes Ziel des zwischen den Parteien geschlossenen Vertrags war es, auf der Grundlage der handwerklichen Fachkenntnisse der Beklagten bzw. deren Rechtsvorg&#228;ngerin einen speziell f&#252;r die Bed&#252;rfnisse der Kl&#228;gerin passenden funktionalen K&#252;chenraum aus ma&#223;genau angefertigten Vollholzteilen zu schaffen. Die dazu notwendigen handwerklichen Fachkenntnisse zur Planung, Zusammenstellung der Einzelteile, Einbau und Einpassung in das Haus geben dem Vertrag die ma&#223;gebende Pr&#228;gung und rechtfertigen die Qualifizierung des Vertrags als Werkvertrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>2. Der weiteren Beurteilung des Landgerichts, ein R&#252;cktrittsrecht der Kl&#228;gerin lasse sich aus &#167;&#167;&#160;634 Nr.&#160;3, 636, 323 BGB ableiten, kann nicht gefolgt werden. Der Senat kann im Ergebnis offen lassen, ob der Anwendungsbereich dieser Bestimmungen trotz fehlender Abnahme der Werkleistungen &#252;berhaupt er&#246;ffnet ist. Denn es fehlt an der sowohl nach Gew&#228;hrleistungsrecht als auch nach allgemeinem Leistungsst&#246;rungsrecht erforderlichen Frist zur (Nach-)Erf&#252;llung gem&#228;&#223; &#167;&#160;323 Abs.&#160;1 BGB und diese Frist war auch nicht nach &#167;&#160;636 BGB oder &#167;&#160;323 Abs.&#160;2 BGB oder &#167;&#160;326 Abs.&#160;5 BGB i.V.m. &#167;&#160;275 Abs.&#160;1 BGB entbehrlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>a) Der Bundesgerichtshof hat nach Erlass des erstinstanzlichen Urteils mit drei Entscheidungen vom 19.1.2017 (VII ZR 235/15, NZBau 2017, 211; VII ZR 301/13, NZBau 2017, 216 und VII ZR 193/15, BauR 2017, 879) grundlegend zu der Frage der Anwendbarkeit der M&#228;ngelrechte vor der Abnahme Stellung genommen und entschieden, dass der Besteller M&#228;ngelrechte nach &#167;&#167;&#160;633 ff. BGB grunds&#228;tzlich erst nach der Abnahme mit Erfolg geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Vor der Abnahme stehen dem Besteller au&#223;er seinem Anspruch auf mangelfreie Herstellung aus &#167;&#160;631 Abs.&#160;1 BGB in der Regel nur die Rechte des allgemeinen Leistungsst&#246;rungsrechts (Schadensersatz neben der Leistung nach &#167;&#160;280 Abs.&#160;1 BGB oder statt der Leistung nach &#167;&#167;&#160;281, 280 BGB, Schadensersatz wegen Verz&#246;gerung der Leistung nach &#167;&#160;280 Abs.&#160;2, &#167;&#160;286 BGB, R&#252;cktritt nach &#167;&#160;323 BGB oder K&#252;ndigung aus wichtigem Grund entsprechend &#167;&#160;314 BGB) zur Verf&#252;gung (vgl. BGH, Urteil vom 19.1.2017 - VII ZR 193/15, BauR 2017, 879 Rn. 32, 40).Lediglich in bestimmten F&#228;llen, wenn der Besteller nicht mehr die (Nach-)Erf&#252;llung des Vertrags verlangen kann und das Vertragsverh&#228;ltnis in ein Abrechnungs- und Abwicklungsverh&#228;ltnis &#252;bergegangen ist, ist die Geltendmachung der M&#228;ngelrechte nach &#167;&#160;634 Nr.&#160;2 bis 4 BGB auch ohne Abnahme zul&#228;ssig. Der Senat schlie&#223;t sich dieser Rechtsprechung und den daf&#252;r ma&#223;gebenden Erw&#228;gungen (vgl. BGH, Urteil vom 19.1.2017 - VII ZR 301/13, NZBau 2017, 216 Rn. 31 ff.) an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>c) Dies ber&#252;cksichtigend ist f&#252;r den Streitfall eine Konstellation festzustellen, in der es an einer Abnahme der Leistungen der Beklagten im Sinne des &#167;&#160;640 Abs.&#160;1 BGB fehlt, denn durch die Unterzeichnung der beiden Protokolle vom 8.4.2014 und 15.4.2014 ist rechtlich nach dem hierbei zum Ausdruck gebrachten Willen der Kl&#228;gerin weder eine Abnahme noch eine Teilabnahme der Leistungen der Beklagten erfolgt (zu den Anforderungen vgl. Kniffka in: Kniffka/Koeble, Kompendium des Baurechts, 4. Aufl., 4. Teil Rn. 32 und 47, 48). Nach dem 15.4.2014 hat die Kl&#228;gerin unstreitig eine von der Beklagten f&#252;r den 19.5.2015 gew&#252;nschte Abnahme, die nach planm&#228;&#223;iger Fertigstellung der Arbeiten erfolgen sollte, ausdr&#252;cklich abgelehnt und zugleich durch ihre wiederholten R&#252;cktrittserkl&#228;rungen und ihr gesamtes prozessuales Verhalten zum Ausdruck gebracht, dass es ihr nicht mehr um den Anspruch auf die Leistung und damit um die Erf&#252;llung des Vertrags geht und sie auch nicht mehr weiter bereit ist, mit der Beklagten zusammen zu arbeiten. Demgegen&#252;ber h&#228;lt die Beklagte ihr Werk auch vor dem Hintergrund der Feststellungen des Sachverst&#228;ndigen B. f&#252;r abnahmereif im Sinne des &#167;&#160;640 Abs.&#160;1 Satz&#160;2 BGB und sieht die Kl&#228;gerin insoweit seit dem 19.5.2015 in Verzug (GA 319).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>d) Diese Situation ist mit den in den Entscheidungen vom 19.1.2017 angef&#252;hrten Fallgestaltungen (siehe: BGH, Urteil vom 19.1.2017 - VII ZR 301/13, NZBau 2017, 216 Rn. 44 - 48; Urteil vom 19.1.2017 - VII ZR 235/15, NZBau 2017, 211 Rn. 45; Urteil vom 19.1.2017 - VII ZR 193/15, BauR 2017, 879 Rn. 38 - 42) vergleichbar, jedenfalls wenn man das Verhalten der Kl&#228;gerin als endg&#252;ltige und ernsthafte Ablehnung einer (Nach-)Erf&#252;llung wertet. Zumindest f&#252;r diesen Fall wird auch eine rechtlich unberechtigte Forderung nach R&#252;ckabwicklung dazu f&#252;hren, dass das Vertragsverh&#228;ltnis in ein Abrechnungs- und Abwicklungsverh&#228;ltnis &#252;bergeht, in dessen Rahmen der Besteller nicht mehr zum (Nach-)Erf&#252;llungsanspruch gegen den Unternehmer zur&#252;ckkehren kann (vgl. BGH, Urteil vom 19.1.2017 - VII ZR 301/13, NZBau 2017, 216 Rn. 47, 48).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>e) Einer abschlie&#223;enden Festlegung hierzu bedarf es jedoch nicht, denn f&#252;r den Streitfall ist allein entscheidend, dass die Kl&#228;gerin weder unter Geltung der M&#228;ngelrechte nach &#167;&#167;&#160;634 Nr.&#160;3, 636, 323, 326 Abs.&#160;5 BGB noch unter Geltung des allgemeinen Leistungsst&#246;rungsrechts nach &#167;&#167;&#160;323, 326 Abs.&#160;5 BGB zum R&#252;cktritt vom Vertrag berechtigt ist. Es fehlt an der jeweils erforderlichen angemessenen Frist zur (Nach-)Erf&#252;llung im Sinne des &#167;&#160;323 Abs.&#160;1 BGB und diese Frist ist auch weder nach &#167;&#160;636 BGB noch nach &#167;&#160;323 Abs.&#160;2 BGB oder &#167;&#160;326 Abs.&#160;5 BGB i.V.m. &#167;&#160;275 Abs.&#160;1 BGB entbehrlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>aa) Die Kl&#228;gerin hat der Beklagten unstreitig zu keinem Zeitpunkt eine Frist zur Erf&#252;llung oder zur Nacherf&#252;llung im Sinne des &#167;&#160;323 Abs.&#160;1 BGB gesetzt. Die Berufung bewertet den tats&#228;chlichen Ablauf des Geschehens in rechtlicher Hinsicht zutreffend dahingehend, dass an den beiden Montageterminen vom 8.4.2014 und 15.4.2014 lediglich zwei Herstellungsversuche im Sinne des &#167;&#160;631 Abs.&#160;1 BGB erfolgt sind, die ausweislich des Abnahmeprotokolls vom 15.4.2014 u.a. deshalb nicht vollendet wurden, weil f&#252;r die Montage der Seitenblende am Hochschrank noch Leistungen des Trockenbauers ausstanden und sich die Kl&#228;gerin zudem entschieden hatte, anstelle der zun&#228;chst als R&#252;ckwandverkleidung f&#252;r die Theke vorgesehenen Trockenbauwand nachtr&#228;glich bei der Beklagten als zus&#228;tzliche Leistung noch eine Sperrholzverkleidung &#8222;Eiche, wei&#223; ge&#246;lt&#8220; gem&#228;&#223; dem zur Akte gereichten Angebot Anlage B 2 (1) in Auftrag zu geben. Bereits am 30.4.2014 hat die Kl&#228;gerin gest&#252;tzt auf die Einsch&#228;tzungen des Schreiners W. erstmalig den R&#252;cktritt vom Vertrag erkl&#228;rt und sich auf eine Unzumutbarkeit einer &#8222;weiteren Nachbesserung&#8220; berufen (vgl. S.&#160;13/14 im Anlagenband Kl&#228;gerin). Danach ist es lediglich noch zu einem einzigen weiteren Montagetermin am 18.5.2015 gekommen, der allerdings nicht auf einer Fristsetzung der Kl&#228;gerin beruhte, sondern auf der im Ortstermin vom 5.5.2015 getroffenen Zwischenvereinbarung und den in diesem Zuge von der Kl&#228;gerin vorgeschlagenen weiteren Ausf&#252;hrungsterminen am 18./19.5.2015 (vgl. GA 41).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>bb) Der an sich f&#252;r den 19.5.2015 vorgesehene vierte und letzte Ausf&#252;hrungstermin ist aus zwischen den Parteien streitigen Gr&#252;nden geplatzt. Eine weitere Leistungsaufforderung mit Fristsetzung durch die Kl&#228;gerin hat es danach nicht mehr gegeben. Die Kl&#228;gerin hat stattdessen mit Schriftsatz vom 21.5.2015 die Vereinbarung vom 5.5.2015 f&#252;r gescheitert erkl&#228;rt und mitgeteilt, sie sei nunmehr nicht mehr gewillt, sich auf weitere &#8222;Nachbesserungen&#8220; einzulassen. Die Beklagte hat demgegen&#252;ber unstreitig bereits am 19.5.2015 telefonisch und wiederholt am 21.5.2015 per Fax f&#252;r den 26.5.2015 noch einen weiteren Montagetermin angeboten, den die Kl&#228;gerin aber nicht wahrgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>cc) Eine Fristsetzung nach &#167;&#160;323 Abs.&#160;1 BGB war weder in Anwendung von &#167;&#160;636 BGB noch nach &#167;&#160;323 Abs.&#160;2 BGB oder &#167;&#160;326 Abs.&#160;5 BGB i.V.m. &#167;&#160;275 Abs.&#160;1 BGB entbehrlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>(1) Ein R&#252;cktrittsrecht ist zun&#228;chst nicht - die Anwendbarkeit der Vorschrift trotz fehlender Abnahme unterstellt - aus &#167;&#160;636 Alt. 2 oder 3 BGB abzuleiten, denn weder ist, wie es in der landgerichtlichen Entscheidung allerdings anklingt, eine &#8222;fehlgeschlagene Nachbesserung&#8220; durch die Beklagte festzustellen, noch kann sich die Kl&#228;gerin mit Erfolg darauf berufen, weitere (Nach-)Erf&#252;llungsversuche durch die Beklagte seien ihr unzumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(a) Die Montagetermine am 8.4., 15.4. und 18.5.2015 fanden in der Herstellungsphase statt (vgl. hierzu: BGH, Urteil vom 19.1.2017 - VII ZR 235/15, NZBau 2017, 211 Rn. 33 - 35), sie stellten daher bereits begrifflich keine &#8222;fehlgeschlagenen Nachbesserungsversuche&#8220; im Sinne von &#167;&#160;636 2. Alt BGB dar, sondern prim&#228;re Erf&#252;llungshandlungen der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(b) Der Kl&#228;gerin war es nicht unzumutbar, weitere Werkleistungen der Beklagten mit dem Ziel der Vollendung des Werks zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328107","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>(aa) Eine Unzumutbarkeit im Sinne des &#167;&#160;636 3. Alt BGB kommt in Betracht, wenn das Vertrauen in die Verl&#228;sslichkeit und Kompetenz des Unternehmers so nachhaltig ersch&#252;ttert ist, dass aus einer (objektivierten) Bestellerrichtung eine erfolgreiche (Nach-)Erf&#252;llung nicht zu erwarten ist, namentlich wenn die Werkleistung ein ganzes Paket nicht nur geringf&#252;giger M&#228;ngel aufweist oder Art und Umfang der M&#228;ngel darauf schlie&#223;en lassen, dass es sich bei der Werkleistung um einen von Grund auf fehlerhaften Gegenstand handelt (vgl. JurisPK BGB/Genius, 7. Aufl., &#167;&#160;636 Rn. 11, 12 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(bb) Diese Voraussetzungen sind nicht erf&#252;llt. Die Kl&#228;gerin mag zwar subjektiv bei ihren R&#252;cktrittserkl&#228;rungen gest&#252;tzt auf die Einsch&#228;tzungen des Schreiners W. und die privatgutachterliche Stellungnahme des Sachverst&#228;ndigen D. der Meinung gewesen sein, dass die Werkleistung der Beklagten mit ganz erheblichen M&#228;ngeln behaftet ist, durch die das gesamte Werk als fehlgeschlagen anzusehen und ein Komplettaustausch der K&#252;che erforderlich ist. Aus objektivierter Sicht ist das jedoch nicht der Fall. Die kl&#228;gerseits eingeholten beiden privatgutachterlichen Stellungnahmen des Schreiners W. und des Sachverst&#228;ndigen D. sind als Grundlage f&#252;r die Beurteilung der Mangelhaftigkeit und Vollst&#228;ndigkeit der bisher erbrachten Leistungen der Beklagten ungeeignet, weil sie lediglich den Ist-Zustand beschreiben und hierzu eine M&#228;ngeleinsch&#228;tzung vornehmen, ohne allerdings den nach dem Vertrag geschuldeten Soll-Zustand zu ber&#252;cksichtigen. Eine geeignete Grundlage f&#252;r die Beurteilung der bisher erbrachten Leistungen der Beklagten stellt demgegen&#252;ber das gerichtlich eingeholte Gutachten des Sachverst&#228;ndigen B. vom 7.2.2016, GA 149 ff., dar. Der Sachverst&#228;ndige B. hat die Leistungen der Beklagten aufgrund der gerichtlichen Vorgaben im Beweisbeschluss vom 2.10.2015 unter Ber&#252;cksichtigung der in den Vertragsunterlagen enthaltenen Ausf&#252;hrungsvorgaben und den zur Akte gereichten Pl&#228;nen und Skizzen der K&#252;che sowie unter Einbezug der einschl&#228;gigen technischen Regelwerke begutachtet und hierbei im Zuge seiner ausgesprochen sorgf&#228;ltig begr&#252;ndeten Beurteilung lediglich geringf&#252;gige M&#228;ngel an der K&#252;che festgestellt. Von den zahlreichen M&#228;ngelbehauptungen der Kl&#228;gerin hat der Sachverst&#228;ndige, gegen dessen Feststellungen weder die Beklagte noch die Kl&#228;gerin Einwendungen erhoben haben, lediglich</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:18pt">- den Spalt von ca. 0,7 mm an der hinteren Endkante im Bereich der rechtwinklig anliegenden Arbeitsplatten rechts neben der Sp&#252;le, ersichtlich auf den Lichtbildern 8 - 10 des Gutachtens, GA 186/187,<br>- die korpusb&#252;ndig ausgef&#252;hrten Eck-Passblenden, ersichtlich auf den Lichtbildern 46 - 50 des Gutachtens, GA 205 - 207, und<br>- die korpusb&#252;ndige Ausf&#252;hrung der rechten Seitenwange des Hochschranks, ersichtlich auf den Lichtbildern 36 - 38 des Gutachtens, GA 200/201,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>als M&#228;ngel best&#228;tigt (Seiten&#160;10, 19 und 22 des Gutachtens, GA 158 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Soweit der Sachverst&#228;ndige dar&#252;ber hinaus im Unterpunkt 16 seines Gutachtens auf Seiten&#160;29/30, GA 177/178, Feststellungen zu einer fehlenden Thekenr&#252;ckwand getroffen hat, handelt es sich hierbei ebenso wie bei der erw&#228;hnten Glasr&#252;ckwand, die als Wandverkleidung vorgesehen war, nicht um &#8222;M&#228;ngel&#8220; der Leistung, sondern um bisher noch nicht erbrachte Teilleistungen, deren unterbliebene Ausf&#252;hrung nach dem unbestrittenen Vortrag der Beklagten allerdings nur darauf zur&#252;ckzuf&#252;hren ist, dass die Kl&#228;gerin nach dem 18.5.2015 keine weiteren Werkleistungen der Beklagten mehr zugelassen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Auf Seite&#160;33 seines Gutachtens, GA 181, hat der Sachverst&#228;ndige B. eine Kalkulation der voraussichtlichen Kosten f&#252;r die &#8222;fachm&#228;nnische Nachbesserung, &#196;nderung oder Erg&#228;nzung&#8220; vorgenommen. Hierin hat er als Kosten f&#252;r die Nachbesserung der Eckverbindung an den Arbeitsplatten zwei Facharbeiterstunden in H&#246;he von 45 &#8364; netto, f&#252;r das Versetzen der Seitenwange am Hochschrank eine Facharbeiterstunde in H&#246;he von 45 &#8364; netto, alternativ deren Austausch in H&#246;he von 180 &#8364; netto und f&#252;r die Korrektur der Eck-Passblenden Material- und Facharbeiterkosten in H&#246;he von zusammen 495 &#8364; netto kalkuliert. Zuz&#252;glich einer Pauschale von 30 &#8364; netto f&#252;r Kleinmaterialien und 96 &#8364; f&#252;r die Fahrtkosten zweier Facharbeiter ergibt sich ein voraussichtlicher M&#228;ngelbeseitigungsaufwand von 726 &#8364; netto/863,94 &#8364; brutto. Dies entspricht mit Blick auf den vereinbarten Gesamtpreis von 18.200 &#8364; brutto einem Anteil von 4,7 % des Auftragswerts. Die f&#252;r die Nachr&#252;stung der Thekenr&#252;ckwand von dem Sachverst&#228;ndigen kalkulierten 395 &#8364; netto haben hierbei unber&#252;cksichtigt zu bleiben, weil die Beklagte diese Leistung f&#252;r 150 &#8364; angeboten hat und sie an diesem Leistungsangebot bis heute festh&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung dieses Ergebnisses der erstinstanzlichen Beweisaufnahme liegen die Voraussetzungen f&#252;r eine &#8222;Unzumutbarkeit&#8220; im Sinne des &#167;&#160;636 3. Alt BGB augenscheinlich nicht vor. Die bisher erbrachten Leistungen sind nur in geringf&#252;gigem Umfang mangelhaft im Sinne des &#167;&#160;633 Abs.&#160;2 BGB, die bis heute unterbliebene Fertigstellung der Leistungen ist nicht von der Beklagten zu vertreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>(2) Eine angemessene Fristsetzung durch die Kl&#228;gerin war und ist auch nicht nach &#167;&#160;323 Abs.&#160;2 BGB entbehrlich. Die Beklagte hat zu keinem Zeitpunkt die Erbringung der von ihr geschuldeten Leistungen im Sinne des &#167;&#160;323 Abs.&#160;2 Nr.&#160;1 BGB oder &#167;&#160;636 Alt. 1 BGB endg&#252;ltig und ernsthaft verweigert und es ist auch kein Fall des &#167;&#160;323 Abs.&#160;2 Nr.&#160;3 BGB gegeben, der f&#252;r den Fall nicht vertragsgem&#228;&#223; erbrachter Leistungen bei Vorliegen besonderer Umst&#228;nde unter Abw&#228;gung der beiderseitigen Interessen den sofortigen R&#252;cktritt rechtfertigt. Die strengen Voraussetzungen f&#252;r einen Wegfall des Leistungsinteresses der Kl&#228;gerin infolge Schlechtleistung der Beklagten (hierzu: JurisPK BGB/Beckmann, 8. Aufl., &#167;&#160;323 Rn. 46) sind unter Ber&#252;cksichtigung der Ergebnisse des gerichtlichen Sachverst&#228;ndigengutachtens B. zu M&#228;ngeln an der erbrachten Leistung nicht erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>(3) Schlie&#223;lich kommt auch ein R&#252;cktrittsrecht nach &#167;&#160;326 Abs.&#160;5 BGB i.V.m. &#167;&#160;275 Abs.&#160;1 BGB nicht in Betracht. Diese Bestimmungenberechtigen zum R&#252;cktritt ohne vorherige Fristsetzung, wenn die (Nach-)Erf&#252;llung unm&#246;glich ist. Davon ist nicht ausgehen. Zwar hei&#223;t es in den Entscheidungsgr&#252;nden des angefochtenen Urteils, es sei zwischen den Parteien unstreitig, dass sich &#8222;diese vorhandene Spalte&#8220; - gemeint ist der sachverst&#228;ndig festgestellte Spalt von ca. 0,7 mm rechts neben der Sp&#252;le an der hinteren Endkante der rechtwinklig anliegenden Arbeitsplatten - nicht beheben lasse. Soweit diese Ausf&#252;hrungen des Landgerichts Tatsachen ber&#252;hren, ist eine Bindung nach &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO aber schon deshalb nicht gegeben, weil die Kl&#228;gerin den widersprechenden Berufungsvortrag der Beklagten zur Behebbarkeit des Mangels redlicherweise nicht bestritten hat (vgl. OLG Koblenz, Beschluss vom 12.6.2012 - 2 U 561/11, bei Juris Rn. 21). Die Beklagte hat sich in der Berufungsbegr&#252;ndung auf das Gutachten des Sachverst&#228;ndigen B. bezogen, aus dem sich in der Tat zweifelsfrei ergibt, dass der Sachverst&#228;ndige von einer Behebbarkeit des Mangels ausgeht. Erg&#228;nzend hierzu hat die Beklagte berechtigter Weise darauf verwiesen, dass es ihr sogar unbenommen w&#228;re, die Arbeitsplatte g&#228;nzlich auszutauschen und neu herzustellen und auf eine andere Weise als hier geschehen zu verbinden, obwohl dies von Seiten des Sachverst&#228;ndigen B. ausweislich seiner Kostenkalkulation offenbar nicht f&#252;r erforderlich angesehen wird. Anzumerken ist, dass der Sachverst&#228;ndige B. ausschlie&#223;lich den festgestellten Spalt von ca. 0,7 mm an der hinteren Eckkante, dessen Entstehung der Sachverst&#228;ndige auf das unterschiedliche Schwindverhalten der Arbeitsplatte gegen&#252;ber der angeleimten Hohlkehlleiste zur&#252;ckf&#252;hrt, als mangelhaft beanstandet hat. Der Sachverst&#228;ndige hat demgegen&#252;ber weder einen Mangel darin gesehen, dass sich der rechtswinklige Sto&#223; der beiden Arbeitsplatten nur wenige Zentimeter neben der Sp&#252;le befindet, noch hat er deren Verbindung bestehend aus 2 Torx-Schrauben auf der Unterseite ger&#252;gt. Zur Frage der Abdichtung hat der Sachverst&#228;ndige ausgef&#252;hrt, es gebe kein Regelwerk, das eine Abdichtung der Eckverbindung bei Arbeitsplatten aus Massivholz vorsehe. Da es sich um eine &#8222;ge&#246;lte&#8220; Oberfl&#228;chenausf&#252;hrung handele, die regelm&#228;&#223;ig aufgefrischt werden m&#252;sse, sei eine geschlossene Abdichtung nicht zu erwarten (Gutachten Seiten&#160;10 und 14, GA 158 und 162). Damit best&#228;tigt der Sachverst&#228;ndige die Sichtweise der Beklagten, dass die Ausf&#252;hrung der Arbeitsplatten in Bezug auf die Verbindung und Abdichtung nicht gegen die anerkannten Regeln der Technik verst&#246;&#223;t und insoweit ebenfalls kein Mangel vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>f) Au&#223;er der unterbliebenen Fristsetzung steht einem R&#252;cktritt von dem gesamten Vertrag wegen der oben unter e), cc) angef&#252;hrten M&#228;ngel auch entgegen, dass die Kl&#228;gerin nichts dazu vorgetragen hat, warum sie an der erbrachten Teilleistung, soweit sie m&#228;ngelfrei ist, kein Interesse im Sinne von &#167;&#160;323 Abs.&#160;5 Satz&#160;1 BGB hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>g) Zudem beruft sich die Beklagte in Ansehung von M&#228;ngelbeseitigungskosten in H&#246;he von lediglich 4,7 % des Auftragswerts berechtigter Weise auch darauf, dass nur eine unerhebliche Teilschlechtleistung im Sinne des &#167;&#160;323 Abs.&#160;5 Satz&#160;2 BGB vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>II. Gehen nach Ma&#223;gabe der vorstehenden Erw&#228;gungen die wiederholten R&#252;cktrittserkl&#228;rungen der Kl&#228;gerin s&#228;mtlich ins Leere, dann besteht auch kein Anspruch auf die mit dem Klageantrag zu 2 verfolgte Feststellung des Annahmeverzugs. Mangels R&#252;ckabwicklungsschuldverh&#228;ltnis nach &#167;&#167;&#160;346, 347 BGB obliegt es der Beklagten nicht, die gelieferte und eingebaute K&#252;che zur&#252;ckzunehmen. Damit kann sie mit der R&#252;cknahme auch nicht in Annahmeverzug geraten sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>III. Zuletzt ist auch die mit dem Klageantrag zu 3 geltend gemachte Forderung auf Erstattung au&#223;ergerichtlicher Anwaltskosten nicht begr&#252;ndet. Die bei der Kl&#228;gerin zur Durchsetzung ihres vermeintlichen R&#252;ckabwicklungsbegehrens angefallenen au&#223;ergerichtlichen Anwaltskosten sind keine Kosten, die sie zur zweckentsprechenden Rechtsverfolgung f&#252;r erforderlich halten durfte und die auf einer schuldhaften Pflichtverletzung der Beklagten beruhen. Ein Anspruch ist weder aus &#167;&#167;&#160;325, 280 Abs.&#160;1 BGB noch aus &#167;&#167;&#160;634 Nr.&#160;4, 280 Abs.&#160;1 BGB noch aus &#167;&#167;&#160;280 Abs.&#160;1, 286 BGB begr&#252;ndbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>C.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO. Die Revision ist nicht zuzulassen, denn die gesetzlichen Zulassungsvoraussetzungen gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 2 ZPO liegen nicht vor.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
