<html>
<head><title>1-Ws-301-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.01.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 301/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2024:0130.1WS301.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;56f Abs 1 S 1 Nr 1 StGB, &#167;&#160;56f Abs 1 S 2 Alt 1 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001564702"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beginn der Vorlaufzeit f&#252;r einen Bew&#228;hrungswiderruf</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die f&#252;r einen Bew&#228;hrungswiderruf nach &#167;&#160;56f Abs.&#160;1 Satz&#160;2 Alt. 1 StGB ma&#223;gebliche Vorlaufzeit beginnt mit der letzten tatrichterlichen Entscheidung &#252;ber eine Strafaussetzung zur Bew&#228;hrung (Anschluss an OLG Celle, Beschluss vom 21. Juni 2017 - 2 Ws 127/17, juris und Hanseatisches Oberlandesgericht Hamburg, Beschluss vom 19. Februar 2007 - 2 Ws 31/07, juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001564702","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im Fall einer wirksamen Berufungsr&#252;cknahme im Berufungshauptverhandlungstermin beginnt die Vorlaufzeit nach &#167;&#160;56f Abs.&#160;1 Satz&#160;2 Alt. 1 StGB mit dem Zeitpunkt des Erlasses der erstinstanzlichen Entscheidung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001564702","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001564702","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 30. November 2023, IV BRs 26/23<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Verurteilten gegen den Beschluss der Strafvollstreckungskammer IV des Landgerichts Saarbr&#252;cken vom 30. November 2023 wird aus den zutreffenden Gr&#252;nden der angefochtenen Entscheidung, denen der Senat nach &#220;berpr&#252;fung beitritt und denen der Verurteilte nicht substantiiert entgegengetreten ist, kostenpflichtig (&#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO) als unbegr&#252;ndet</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">v e r w o r f e n.</span></strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Erg&#228;nzend bemerkt der Senat:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dem Widerruf der durch das Urteil des Amtsgerichts Kaiserlautern vom 11. Juni 2019 (Az.: 9 Ds 6014 Js 11550/18) gew&#228;hrten Strafaussetzung steht auch nicht entgegen, dass der Verurteilte die neue, den Anlass f&#252;r den Widerruf der Strafaussetzung bildende, mit rechtskr&#228;ftigem Urteil des Amtsgerichts Saarbr&#252;cken vom 4. Juni 2021 (Az.: 28 Ls 89/21) abgeurteilte Tat des schweren Wohnungseinbruchsdiebstahls entgegen der Annahme der Strafvollstreckungskammer nicht &#8211; wie in &#167;&#160;56f Abs.&#160;1 Satz&#160;1 Nr.&#160;1 StGB vorausgesetzt &#8211; in der Bew&#228;hrungszeit begangen hat. Die durch Beschluss des Amtsgerichts Kaiserslautern vom 11. Juni 2019 festgesetzte Bew&#228;hrungszeit von drei Jahren begann gem&#228;&#223; &#167;&#160;56a Abs.&#160;2 Satz&#160;1 StGB erst mit Rechtskraft des Urteils des Amtsgerichts Kaiserlautern vom 11. Juni 2019, die am 23. Februar 2022 eingetreten ist. Die dem Urteil des Amtsgerichts Saarbr&#252;cken vom 4. Juni 2021 zugrunde liegende Tat hat der Verurteilte hingegen bereits im Zeitraum zwischen dem 3. und dem 5. M&#228;rz 2020 begangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001564702","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Diese neue Tat f&#228;llt indes in die sogenannte Vorlaufzeit im Sinne des &#167;&#160;56f Abs.&#160;1 Satz&#160;2 Alt. 1 StGB. Nach dieser Vorschrift gilt &#167;&#160;56f Abs.&#160;1 Satz&#160;1 Nr.&#160;1 StGB entsprechend, wenn die (neue, den Anlass f&#252;r den Widerruf der Strafaussetzung bildende) Tat in der Zeit zwischen der Entscheidung &#252;ber die Strafaussetzung und deren Rechtskraft, also vor Beginn der Bew&#228;hrungszeit gem&#228;&#223; &#167;&#160;56a Abs.&#160;2 Satz&#160;1 StGB, begangen worden ist. Nach &#8211; soweit ersichtlich &#8211; einhelliger Auffassung in Rechtsprechung und Literatur, der sich auch der Senat anschlie&#223;t, beginnt diese sogenannte Vorlaufzeit mit der letzten tatrichterlichen Entscheidung &#252;ber die Frage der Strafaussetzung zur Bew&#228;hrung (vgl. Hanseatisches OLG Hamburg, Beschluss vom 19. Februar 2007 - 2 Ws 31/07 -, juris; OLG Celle, Beschluss vom 21. Juni 2017 - 2 Ws 127/17 -, juris; Fischer, StGB, 71. Aufl., &#167;&#160;56f Rn. 3b; LK-StGB/Hubrach, 13. Aufl., &#167;&#160;56f Rn. 3; M&#252;KoStGB/Gro&#223;/Kett-Straub, 4. Aufl., &#167;&#160;56f Rn. 19). Hierf&#252;r spricht insbesondere der aus den Gesetzesmaterialien ersichtliche Wille des Gesetzgebers, der einerseits die Gesetzesl&#252;cke schlie&#223;en wollte, die sich daraus ergab, dass neue Taten im Zeitraum zwischen der Entscheidung &#252;ber die Strafaussetzung zur Bew&#228;hrung und deren Rechtskraft nicht Grundlage eines Bew&#228;hrungswiderrufs sein konnten, und hierf&#252;r andererseits an die letzte tatrichterliche Verhandlung ankn&#252;pfte (vgl. Begr&#252;ndung zum Gesetzentwurf der Bundesregierung, BT-Drucks. 17/2720, S.&#160;11). Diese &#8211; verfassungsrechtlich unbedenkliche (vgl. BVerfG, Kammerbeschluss vom 27. Januar 1992 - 2 BvR 294/91 -, juris) &#8211; Gleichstellung mit der Bew&#228;hrungszeit ist deshalb angezeigt, weil der Verurteilte bereits ab Verk&#252;ndung der Bew&#228;hrungsentscheidung davon ausgehen muss, ab sofort keine Straftat mehr begehen zu d&#252;rfen, ohne mit Konsequenzen f&#252;r die Bew&#228;hrung rechnen zu m&#252;ssen (vgl. BVerfG, a.a.O., juris Rn. 3; M&#252;KoStGB/Gro&#223;/Kett-Straub, a.a.O.). Letzte tatrichterliche Entscheidung &#252;ber die Strafaussetzung zur Bew&#228;hrung war vorliegend das erstinstanzliche Urteil des Amtsgerichts Kaiserlautern vom 11. Juni 2019 (Az.: 9 Ds 6014 Js 11550/18). Denn seine gegen dieses Urteil eingelegte Berufung hat der Verurteilte &#8211; wie sich aus der vom Senat beigezogenen Hauptakte 6014 Js 11550/18 der Staatsanwaltschaft Kaiserlautern ergibt &#8211; in der m&#252;ndlichen Hauptverhandlung vor dem Landgericht Kaiserlautern vom 23. Februar 2022 zur&#252;ckgenommen. In einem solchen Fall ist letzte tatrichterliche Entscheidung &#252;ber die Strafaussetzung zur Bew&#228;hrung das erstinstanzliche Urteil, so dass die Vorlaufzeit gem&#228;&#223; &#167;&#160;56f Abs.&#160;1 Satz&#160;2 Alt. 1 StGB mit diesem begann und eine &#8211; wie hier &#8211; bis zu dessen Rechtskraft begangene weitere Straftat eine taugliche Anlasstat f&#252;r den Widerruf der Strafaussetzung ist (vgl. OLG Celle, a.a.O., juris Rn. 13, 17).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
