<html>
<head><title>4-U-12-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 12/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2020:1001.4U12.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 Abs 2 S 1 BGB, &#167;&#160;7 Abs 1 StVG, &#167;&#160;17 Abs 1 StVG, &#167;&#160;1 PflVG, &#167;&#160;115 Abs 1 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001442117"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz nach Verkehrsunfall: Erforderlichkeit einer Kostenprognose zum Vergleich von Mietwagenkosten mit Kosten eines Interimsfahrzeuges</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Hat der Gesch&#228;digte vor dem Unfall ein neues Fahrzeug mit unverbindlicher Lieferzeit bestellt und wollte er bis dahin das verunfallte Fahrzeug weiternutzen, kann er gehalten sein, anstelle der Anmietung eines Ersatzfahrzeugs f&#252;r die Lieferzeit ein gebrauchtes Fahrzeug zu kaufen und dieses nach der Lieferung wieder zu verkaufen (Interimsfahrzeug) oder am besch&#228;digten Fahrzeug eine Notreparatur, wenn dies in der ex-ante-Betrachtung der wirtschaftlichere Weg ist. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442117","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442117","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Gesch&#228;digte hat darzulegen und zu beweisen, dass ausgehend von seinen individuellen Erkenntnis- und Einflussm&#246;glichkeiten der Kostenunterschied der Anmietung zur Ersatzbeschaffung oder (Not-)Reparatur unwesentlich und die Schadensabrechnung noch wirtschaftlich ist. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442117","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442117","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 3. Januar 2020, 4 O 351/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten wird das Urteil des Landgerichts Saarbr&#252;cken vom 03.01.2020 (Aktenzeichen 4 O 351/18) unter Zur&#252;ckweisung des weitergehenden Rechtsmittels teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 634,57 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 03.03.2017 zu zahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits beider Instanzen tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Dieses Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Auf Grund der Besch&#228;digung ihres Kraftfahrzeugs Seat Leon bei einem Verkehrsunfall am 05.11.2016 in P&#252;ttlingen/Saar macht die Kl&#228;gerin gegen&#252;ber der dem Grunde nach in vollem Umfange haftenden beklagten Kraftfahrthaftpflichtversichererin des Unfallgegners restliche Schadensersatzanspr&#252;che geltend. Die Kl&#228;gerin mietete vom 06.11.2016 bis zum 28.12.2016 einen ersten Mietwagen, mit dem sie 1.334 km fuhr, nach Unfallersatztarif zum Betrag von 4.113,48 &#8364; an, und vom 28.12.2016 bis zum 13.06.2017 einen zweiten Mietwagen, mit dem sie 4.433 km fuhr, zum Betrag von 4.954,64 &#8364; an. Bereits vor dem Unfallereignis hatte die Kl&#228;gerin am 15.07.2016 ein Neufahrzeug bestellt, f&#252;r das in der Bestellung als unverbindliche Lieferzeit Dezember 2016 angegeben war. Am 14.12.2016 teilte der Verk&#228;ufer der Kl&#228;gerin mit, dass sich der Lieferzeitraum voraussichtlich bis April 2017 verschiebe. Tats&#228;chlich wurde das Neufahrzeug erst am 13.06.2017 ausgeliefert und auf die Kl&#228;gerin angemeldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin hat restliche Kosten f&#252;r die Abmeldung des besch&#228;digten und Anmeldung des Neufahrzeugs in H&#246;he von 94,70 &#8364; (154,70 &#8364; abz&#252;glich vorgerichtlich gezahlter 60 &#8364;), restliche Abschleppkosten in H&#246;he von 168,98 &#8364; (416,50 &#8364; abz&#252;glich vorgerichtlich gezahlter 247,52 &#8364;), restliche Mietwagenkosten f&#252;r den ersten Mietwagen in H&#246;he von 3.210,48 &#8364; (4.113,48 &#8364; abz&#252;glich vorgerichtlich gezahlter 903 &#8364;) und Mietwagenkosten f&#252;r den zweiten Mietwagen in H&#246;he von 4.954,64 &#8364; geltend gemacht. Dazu hat sie behauptet, der Ankauf eines dem Unfallfahrzeug gleichwertigen Interimsfahrzeugs w&#228;re unter Ber&#252;cksichtigung eines Kaufpreises von nicht unter 8.000 &#8364; und einschlie&#223;lich An- und Abmeldekosten nicht kosteng&#252;nstiger gewesen als die Anmietung. Au&#223;erdem seien Anschaffung und Wiederverkauf eines Interimsfahrzeugs aufw&#228;ndig und k&#246;nne die Weiterver&#228;u&#223;erung zu Gew&#228;hrleistungsanspr&#252;chen gegen die Kl&#228;gerin f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an die Kl&#228;gerin 8.428,80 &#8364; nebst Zinsen aus 3.474,16 &#8364; seit dem 03.03.2017 und aus weiteren 4.954,64 &#8364; seit dem 08.07.2017 zu zahlen und</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an die Kl&#228;gerin 213,48 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 08.07.2017 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Sie hat vorgetragen, der Kl&#228;gerin sei bekannt gewesen, dass die Lieferzeit des bestellten Fahrzeugs mindestens einen Monat andauere, so dass sie gehalten gewesen w&#228;re, sich ein Ersatzfahrzeug anzuschaffen oder eine Notreparatur durchzuf&#252;hren. Die Kl&#228;gerin habe allenfalls Anspruch auf Ersatz von Mietwagenkosten nach dem regionalen Normaltarif f&#252;r 21 Tage. Nach der Rechtsprechung des Landgerichts Saarbr&#252;cken (13. Zivilkammer) sei der Normaltarif nach dem Marktpreisspiegel des Fraunhofer Instituts f&#252;r Arbeitswirtschaft und Organisation zu ermitteln. Zuz&#252;glich eines Sicherheitszuschlags von 15 v. H. und abz&#252;glich 10 v. H. f&#252;r ersparte Aufwendungen verbleibe allenfalls ein Betrag von 698,32 &#8364;. Im Rahmen der Schadensminderungspflicht w&#228;re die Kl&#228;gerin gehalten gewesen, sich in der &#220;bergangszeit bis zur Lieferung des Neuwagens ein Ersatzfahrzeug anzuschaffen. Sie h&#228;tte sich problemlos mit dem Restwert ein &#220;bergangsfahrzeug anschaffen k&#246;nnen, so dass weit weniger Folgekosten entstanden w&#228;ren. Die Abschleppkosten seien ebenfalls der H&#246;he nach nicht zu erstatten, weil die Berechnung eines Pauschalbetrags nicht pr&#252;ff&#228;hig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht hat Beweis erhoben gem&#228;&#223; dem Beschluss vom 26.02.2019 (Bd. I Bl. 114 ff. d. A.) durch Einholung des technischen Gutachtens des Sachverst&#228;ndigen H. H. vom 10.09.2019 (Bd. II Bl. 130 ff. d. A.). Mit dem im schriftlichen Verfahren am 03.01.2020 verk&#252;ndeten Urteil (Bd. I Bl. 171 ff. d. A.) hat das Landgericht nach den Klageantr&#228;gen erkannt. Der Senat nimmt gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen in dem erstinstanzlichen Urteil Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit der gegen dieses Urteil eingelegten Berufung r&#252;gt die Beklagte, die Kl&#228;gerin w&#228;re sp&#228;testens nach Vorliegen des von ihr eingeholten Haftpflichtschadengutachtens vom 07.11.2016 gehalten gewesen, ihr Fahrzeug instandsetzen zu lassen. Denn die Durchf&#252;hrung einer maximal 14 Kalendertage dauernden Reparatur h&#228;tte die 130 %-Grenze nicht &#252;berschritten. Werde die Wertminderung unber&#252;cksichtigt gelassen, l&#228;gen die Bruttoreparaturkosten sogar unter dem Wiederbeschaffungswert. Sp&#228;testens als die Kl&#228;gerin am 14.12.2016 &#252;ber die Verschiebung des Liefertermins um zumindest drei Monate in Kenntnis gesetzt worden sei, h&#228;tte sie vor dem Hintergrund des w&#246;chentlich 519 &#8364; brutto teuren Mietzinses reagieren m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch die Argumentation des Ausgangsgerichts bezogen auf die Unzumutbarkeit eines Interimsfahrzeugs &#252;berzeuge nicht. Nach den Feststellungen des Gerichtssachverst&#228;ndigen h&#228;tte ein solches Fahrzeug zur Verf&#252;gung gestanden und nach erfolgter Saldierung Kosten zwischen 5.908 und 6.058 &#8364; und damit (mehr als) 2.200 &#8364; weniger als die Gesamtmietwagenkosten ausgel&#246;st.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hinsichtlich der H&#246;he der Mietwagenkosten sei allenfalls der regionale Normaltarif zu erstatten, der sich allein an der Fraunhofer-Liste auszurichten habe. Zu welchen absurden Ergebnissen die Sch&#228;tzung des regionalen Normaltarifs f&#252;hre, indem beide bekannten Listen zu Grunde gelegt w&#252;rden, zeige der konkrete Fall. Obwohl der Autovermieter bei der ersten Anmietung selbst von einem Unfallersatztarif spreche, erachte die Tatrichterin diesen Unfallersatztarif als regionalen Normaltarif.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte beantragt (Bd. II Bl. 231 f. d. A.),</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Saarbr&#252;cken vom 03.01.2020, Aktenzeichen 4 O 351/18, teilweise abzu&#228;ndern und die Klage dahingehend abzuweisen, soweit es &#252;ber einen Betrag in H&#246;he von 263,68 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 03.03.2017 hinausgeht;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise, das Urteil des Landgerichts Saarbr&#252;cken aufzuheben und den Rechtsstreit zur erneuten Entscheidung an das Landgericht Saarbr&#252;cken zur&#252;ckzuverweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Zum Zeitpunkt der Erstellung des Haftpflichtschadengutachtens und der Entscheidung, ob die Kl&#228;gerin ihr Fahrzeug innerhalb der Opfergrenze instandsetzen lassen oder auf Totalschadensbasis abrechnen m&#246;chte, sei es ihr auf Grund der sechsmonatigen Haltepflicht als Nachweis f&#252;r das Integrit&#228;tsinteresse nur m&#246;glich gewesen, den Unfallschaden im Rahmen einer Totalschadensabrechnung abzurechnen. Im Zeitpunkt der Kenntnis des verz&#246;gerten Liefertermins am 14.12.2016 habe die Kl&#228;gerin nicht mehr zu einer Reparatur innerhalb der Opfergrenze wechseln k&#246;nnen, weil das besch&#228;digte Fahrzeug bereits am 10.11.2016 ver&#228;u&#223;ert worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstands wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und die Sitzungsniederschriften des Landgerichts vom 22.01.2019 (Bd. I Bl. 105 ff. d. A.) und des Senats vom 03.09.2020 (Bd. II Bl. 326 ff. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Berufung der Beklagten ist nach den &#167;&#167;&#160;511, 513, 517, 519 und 520 ZPO statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden; sie ist mithin zul&#228;ssig. Das Rechtsmittel ist nach Ma&#223;gabe der &#167;&#167;&#160;513, 529, 546 ZPO auch weit &#252;berwiegend begr&#252;ndet; denn im Umfang der Anfechtung steht der Kl&#228;gerin lediglich Ersatz f&#252;r Mietwagenkosten gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;1, 17 StVG, 1 PflVG, 115 VVG in H&#246;he von weiteren 370,89 &#8364; (nachfolgend unter 4.) nebst Verzugszinsen gem&#228;&#223; &#167;&#167;&#160;288 Abs.&#160;1, 286 Abs.&#160;1 BGB auf Grund der mit Anwaltsschreiben vom 21.02.2017 erfolgten Fristsetzung zum 02.03.2017 zu. Zuz&#252;glich des erstinstanzlich zuerkannten nicht angegriffenen weiteren materiellen Schadens in H&#246;he von 263,68 &#8364; ergibt dies eine berechtigte Hauptforderung von 634,57 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>1. Das Landgericht hat zur Begr&#252;ndung des von ihm bejahten Anspruchs der Kl&#228;gerin gegen die Beklagte auf Ersatz restlicher Mietwagenkosten in H&#246;he von 8.165,12 &#8364; im Wesentlichen ausgef&#252;hrt, die Kl&#228;gerin habe bei Anmietung des ersten Ersatzfahrzeugs (d. h. Mietwagens) am 06.11.2016 mit einer Lieferung des Ersatzfahrzeugs im Dezember 2016 rechnen k&#246;nnen, weshalb die Anmietung in diesem Zeitpunkt statt des Erwerbs eines Interimsfahrzeugs nicht gegen ihre Schadensminderungspflicht versto&#223;e (Bd. I Bl. 177 d. A. letzter Abs.). Bei Anmietung des zweiten Mietwagens ab dem 14.12.2016 (diese ist laut Rechnung erst ab dem 28.12.2016 erfolgt) h&#228;tte die Kl&#228;gerin zwar die Anschaffung eines Ersatzfahrzeugs in ihre &#220;berlegungen einbeziehen m&#252;ssen. Daf&#252;r h&#228;tte sie jedoch nach dem Ergebnis des gerichtlichen Sachverst&#228;ndigengutachtens Kosten in H&#246;he von 6.078 bzw. 6.058 &#8364; aufwenden m&#252;ssen. Die Kl&#228;gerin habe selbst bei (teilweiser) Abrechnung nach Unfallersatztarif demgegen&#252;ber Mietwagenkosten in H&#246;he von &#8222;lediglich&#8220; 5.989,23 &#8364; brutto veranlasst (Bd. I Bl. 178/179 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>2. Diese Erw&#228;gungen lassen entscheidende rechtliche und tats&#228;chliche Gesichtspunkte au&#223;er Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442117","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>a) Dem Eigent&#252;mer eines privat genutzten Pkw, der durch einen Schaden die M&#246;glichkeit zur Nutzung verliert, steht allerdings grunds&#228;tzlich ein Anspruch auf Ersatz f&#252;r seinen Nutzungsausfall zu, wenn er zur Nutzung willens und f&#228;hig gewesen w&#228;re. Grunds&#228;tzlich hat der Sch&#228;diger Nutzungsersatz nur f&#252;r den Zeitraum zu leisten, der zur Wiederherstellung des vor dem Unfall bestehenden Zustands erforderlich ist. Im Allgemeinen ist dies die Zeit der Reparaturdauer bzw. bis zur Beschaffung eines Ersatzfahrzeugs (BGH NJW 2008, 915 Rn. 6). Hat der Gesch&#228;digte hingegen &#8211; wie die Kl&#228;gerin &#8211; bereits vor dem Unfall ein neues Fahrzeug bestellt und wollte er bis zur Lieferung das verunfallte Fahrzeug nutzen, ist die bereits bestehende wirtschaftliche Planung auf Grund des Unfalls gest&#246;rt. Der Gesch&#228;digte ist gezwungen, entweder f&#252;r die Lieferzeit ein gebrauchtes Fahrzeug zu kaufen und dieses nach der Lieferung wieder zu verkaufen oder ein Fahrzeug zu mieten oder auf die Nutzung zu verzichten (BGH NJW 2008, 915, 916 Rn. 7). Dar&#252;ber hinaus kann eine (Not-) Reparatur des besch&#228;digten Fahrzeugs in Betracht kommen (OLG Karlsruhe NJW 2014, 2733, 2734). Unter mehreren m&#246;glichen Wegen des Schadensausgleichs hat der Gesch&#228;digte stets den wirtschaftlicheren Weg zu w&#228;hlen (BGH NJW 2008, 915, 916 Rn. 7). In jedem Fall ist nach dem Grundsatz der subjektbezogenen Schadensbetrachtung bei der Schadensabrechnung R&#252;cksicht auf die spezielle Situation des Gesch&#228;digten, insbesondere auf seine individuellen Erkenntnis- und Einflussm&#246;glichkeiten sowie auf die m&#246;glicherweise gerade f&#252;r ihn bestehenden Schwierigkeiten zu nehmen (BGH NJW 2008, 915, 916 Rn. 7). Ob geltend gemachte (Mietwagen-) Kosten noch verh&#228;ltnism&#228;&#223;ig und erforderlich waren, hat der hinsichtlich der Schadensh&#246;he nach &#167;&#160;287 ZPO besonders frei gestellte Tatrichter unter W&#252;rdigung der Gesamtumst&#228;nde im Einzelfall zu entscheiden. Der Gesch&#228;digte hat dabei, weil es um die Frage der Erforderlichkeit der Kosten zur Schadensbehebung nach &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB &#8211; und nicht erst, wie vom Landgericht angenommen, um die Schadensminderung (&#167;&#160;254 BGB) &#8211; geht, darzulegen und zu beweisen, dass der Kostenunterschied der Anmietung zur Ersatzbeschaffung oder (Not-) Reparatur unwesentlich und die Schadensabrechnung noch wirtschaftlich ist (vgl. BGH NJW 2008, 915, 916 Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442117","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>b) Prinzipiell hat der Gesch&#228;digte auch bei einer Interimsanschaffung einen Anspruch auf ein Ersatzfahrzeug in der Qualit&#228;t, die sein Fahrzeug vor dem sch&#228;digenden Ereignis hatte (Grundsatz der Gleichwertigkeit; Kuhnert in Haus/Krumm/Quarch, Gesamtes Verkehrsrecht 2. Aufl. &#167;&#160;249 BGB Rn. 161). Der Charakter eines Interimsfahrzeuges besteht nicht darin, f&#252;r einen kurzen &#252;berschaubaren Zeitraum etwa ein besonders billiges oder altes Fahrzeug anzuschaffen, das zur &#220;berbr&#252;ckung dienen soll. Vielmehr stehen Qualit&#228;t sowie Verkehrs- und Fahrsicherheit im Vordergrund. Der Gesch&#228;digte hat sodann eine Kostenprognose anzustellen, in der er die Mietwagenkosten bzw. Nutzungsentsch&#228;digung mit den voraussichtlichen Kosten eines Interimsfahrzeuges vergleicht (Kuhnert in Haus/Krumm/Quarch, aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>c) Im vorliegenden Fall h&#228;tte unter Ber&#252;cksichtigung der damaligen Erkenntnis- und Einflussm&#246;glichkeiten der Kl&#228;gerin der Vergleich der voraussichtlichen Mietwagenkosten mit den voraussichtlichen Kosten eines Interimsfahrzeuges die Kl&#228;gerin bereits unmittelbar nach dem Unfall zur Anschaffung eines Interimsfahrzeugs veranlassen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>aa) F&#252;r die gesch&#228;digte Kl&#228;gerin war nach dem Unfall von entscheidender Bedeutung, wann tats&#228;chlich mit der Auslieferung des bereits langfristig bestellten Neuwagens zu rechnen war; denn davon hing bei verst&#228;ndiger W&#252;rdigung das gesamte weitere Vorgehen ab. Da die Kl&#228;gerin ihren Neuwagen laut der &#8222;Verbindliche(n) SEAT-Bestellung&#8220; vom 15.07.2016 mehr als dreieinhalb Monate vor dem Unfall bestellt hatte und darin lediglich als &#8222;Lieferzeit/Liefertermin: unverbindlich 12/2016&#8220; angegeben war (Bd. I Bl. 8 d. A.), h&#228;tte sie vor Anmietung von Fahrzeugen auf ungewisse Zeit kl&#228;ren k&#246;nnen und m&#252;ssen, ob und in welchem Zeitraum mit einer Auslieferung zu rechnen war. Angesichts der weder verbindlich noch taggenau angegebenen Lieferzeit durfte die Kl&#228;gerin nicht abwarten, ob sie im Laufe des Monats Dezember 2016 das bestellte Auto erhalten oder, wie geschehen, vom Verk&#228;ufer eine Mitteilung &#252;ber die langfristige Verz&#246;gerung der geplanten Auslieferung bekommen w&#252;rde. Im Anschluss an das Unfallereignis vom Samstag, den 05.11.2016 ergab sich aus dem von der Kl&#228;gerin am Montag, den 07.11.2016 in Auftrag gegebenen und nach Ortsbesichtigung im Seat-Autohaus ... pp. S. mit Datum vom gleichen Tage erstellten Haftpflichtschadengutachten eine Wiederbeschaffungsdauer von circa drei Wochen (Bd. I Bl. 72 d. A.). &#220;berdies geht aus diesem Gutachten hervor, dass die Kl&#228;gerin in diesem Zeitpunkt bereits durch ihre jetzigen Prozessbevollm&#228;chtigten anwaltlich vertreten war (Bd. I Bl. 71 d. A.). Eine Nachfrage w&#228;re der Kl&#228;gerin auch vor dem Hintergrund ohne Weiteres m&#246;glich und zuzumuten gewesen, da es sich bei der Verk&#228;uferin des bestellten Neufahrzeugs und der Vermieterin der angemieteten Mietwagen ausweislich der vorliegenden Unterlagen um ein und dieselbe ... pp. GmbH in S. handelte (Bd. I Bl. 8, 15, 69 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>bb) Entgegen der Auffassung des Landgerichts (Bd. I Bl. 179 d. A. Mitte) sind in den Kostenvergleich nicht ausschlie&#223;lich die auf die Anschaffung eines Ersatzfahrzeugs entfallenden Kosten ohne jeden Abzug einzustellen. Der Versicherer muss die Kosten eines Interimsfahrzeuges als Schaden gem&#228;&#223; &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB tragen, jedoch nur in H&#246;he der Differenz zwischen dem An- und dem Verkaufspreis, weil dem Gesch&#228;digten nur insoweit ein Verm&#246;gensschaden entsteht (Schwartz jurisPR-VerkR 19/2017 Anm. 1 unter D.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(1) Nach dem vom Landgericht eingeholten Gutachten des Sachverst&#228;ndigen H. H. betrug der H&#228;ndlerverkaufspreis eines dem verunfallten Kraftfahrzeugs im Wesentlichen vergleichbaren Wagens 10.400 &#8364; einschlie&#223;lich Mehrwertsteuer (Bd. I Bl. 138 d. A.). Bei Verkauf des Fahrzeugs am 14.06.2017 nach einer Fahrstrecke von 5.767 km h&#228;tte das Fahrzeug zum H&#228;ndlereinkaufspreis von 8.050 &#8364; einschlie&#223;lich Mehrwertsteuer wieder ver&#228;u&#223;ert werden k&#246;nnen (Bd. I Bl. 139 d. A.). Zu dem Unterschiedsbetrag von 2.350 &#8364; sind noch die vom Sachverst&#228;ndigen mit circa 150 bis 170 &#8364; ermittelten Kosten der An- und Abmeldung hinzuzurechnen (Bd. I Bl. 142 d. A.). Der Senat h&#228;lt das von den Parteien nicht angegriffene Gutachten f&#252;r &#252;berzeugend, weil der Sachverst&#228;ndige von zutreffenden Ankn&#252;pfungstatsachen ausgegangen ist, sorgf&#228;ltig r&#252;ckwirkende Wertermittlungen zu den jeweiligen Stichtagen mit Hilfe des Systems DAT durchgef&#252;hrt und die Ergebnisse im Einzelnen dokumentiert hat. Selbst wenn demnach der h&#246;here Betrag von 2.520 &#8364; zu Grunde gelegt wird und mit der Anschaffung und Weiterver&#228;u&#223;erung verbundene, jedenfalls nicht v&#246;llig auszuschlie&#223;ende Unw&#228;gbarkeiten ber&#252;cksichtigt werden, betr&#228;gt diese Summe nur knapp 31 v. H. der nunmehr geltend gemachten restlichen Mietwagenkosten in H&#246;he von 8.165,12 &#8364;, so dass die Unwirtschaftlichkeit des Vorgehens der Kl&#228;gerin im Zeitpunkt der Anmietung selbst dann abzusehen war, wenn zu ihren Gunsten eine Wiederbeschaffungsdauer von drei Wochen und hierf&#252;r berechtigte Mietwagenkosten in H&#246;he von 1.273,89 &#8364; (dazu nachstehend unter 4.) angesetzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(2) Soweit es demgegen&#252;ber in der Berufungsbegr&#252;ndung hei&#223;t, nach den Feststellungen des Gerichtssachverst&#228;ndigen h&#228;tte ein Interimsfahrzeug zur Verf&#252;gung gestanden und nach erfolgter Saldierung Kosten zwischen 5.908 und 6.058 &#8364; und damit (mehr als) 2.200 &#8364; weniger als die Gesamtmietwagenkosten ausgel&#246;st, liegt erkennbar eine Verwechselung der Betr&#228;ge aus dem Gerichtsgutachten vor. Der Sachverst&#228;ndige hat nachvollziehbar ausgef&#252;hrt, dass die Kosten f&#252;r den Ankauf einschlie&#223;lich An- und Abmeldekosten abz&#252;glich des bei Wiederverkauf am 14.06.2017 erzielbaren Erl&#246;ses f&#252;r den &#8211; hier rechtlich einschl&#228;gigen &#8211; Zeitraum vom 06.11.2016 bis zum 14.06.2017 um 5.928 &#8364; bzw. 5.908 &#8364; und f&#252;r den Zeitraum vom 14.12.2016 bsi zum 14.06.2017 um 6.078 &#8364; bzw. 6.058 &#8364; g&#252;nstiger gewesen w&#228;ren als die Gesamtmietwagenkosten von 8.428 &#8364; (Bd. I Bl. 143 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>(3) Die Argumentation der Kl&#228;gerin, Anschaffung und Wiederverkauf eines Interimsfahrzeugs seien aufw&#228;ndig, und die Weiterver&#228;u&#223;erung k&#246;nne zu Gew&#228;hrleistungsanspr&#252;chen f&#252;hren, verf&#228;ngt nicht. Auf der Grundlage des vom Sachverst&#228;ndigen angenommenen Kaufs von einem H&#228;ndler und Wiederverkaufs an einen H&#228;ndler sind der Aufwand und das Gew&#228;hrleistungsrisiko als gering anzusehen und angesichts des erheblichen Kostenunterschieds zu der von der Kl&#228;gerin gew&#228;hlten Variante der Anmietung zu vernachl&#228;ssigen. Der Kauf eines anderen Kraftfahrzeugs ist dem gesch&#228;digten Eigent&#252;mer regelm&#228;&#223;ig vertraut. Zudem wird h&#228;ufig der H&#228;ndler, bei dem &#8211; wie hier &#8211; bereits ein Neuwagen bestellt worden ist, bei der Beschaffung eines Interimsfahrzeugs behilflich sein (vgl. OLG Schleswig NZV 1990, 150).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>d) Im &#220;brigen macht die Berufung zutreffend geltend, dass der Kl&#228;gerin statt der Anmietung der Weg der Instandsetzung des verunfallten Fahrzeugs offen gestanden h&#228;tte. Da die zu Grunde liegenden Tatsachen vollst&#228;ndig unstreitig sind, muss dieser weitere, von der Beklagten erstmals im zweiten Rechtszug erhobene Einwand gegen die Erforderlichkeit der Mietwagenkosten beachtet werden. Neuer, unstreitiger Tatsachenvortrag ist in der Berufungsinstanz stets zu ber&#252;cksichtigen (BGHZ 161, 138, 141 ff.; Ball in Musielak/Voit, ZPO 17. Aufl. &#167;&#160;531 Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>aa) Bei der Variante der Anmietung eines Fahrzeugs kann der Gesch&#228;digte zur Vermeidung unverh&#228;ltnism&#228;&#223;ig hoher Mietwagenkosten bis zur Auslieferung des Neufahrzeugs im Einzelfall gehalten sein, sein verunfalltes Fahrzeug einer Reparatur oder Notreparatur zu unterziehen (OLG Karlsruhe NJW 2014, 2733, 2734). Der Gesch&#228;digte kann insbesondere dann auf eine technisch m&#246;gliche Reparatur zu verweisen sein, wenn f&#252;r ihn nach dem Haftpflichtschadengutachten erkennbar die Ausfallzeit erheblich geringer ist und die Reparaturkosten den Wiederbeschaffungswert nur knapp &#252;bersteigen (OLG Karlsruhe NJW 2014, 2733, 2734).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>bb) Diese Voraussetzungen sind hier selbst dann gegeben, wenn von der erstinstanzlich nicht aufgekl&#228;rten Frage der Notreparatur abgesehen und auf eine vollumf&#228;ngliche Reparatur abgestellt wird. Die anwaltlich vertretene Kl&#228;gerin ist in dem von ihr selbst eingeholten Haftpflichtschadengutachten vom 07.11.2016 deutlich auf die Instandsetzungsm&#246;glichkeit hingewiesen worden (Bd. II Bl. 238, 241 d. A., jeweils in roter Schrift gedruckt). Auf der Grundlage der unstreitigen Kalkulation des Privatgutachters betrug der Instandsetzungsaufwand in H&#246;he von (Reparaturkosten 10.784,66 &#8364; brutto + Wertminderung 650 &#8364; steuerneutral =) 11.434,66 &#8364; rund 105 v. H. des Wiederbeschaffungswerts von 10.900 &#8364; (differenzbesteuert, vgl. Bd. II Bl. 238 d. A.). Als Reparaturdauer waren acht Arbeitstage kalkuliert worden (Bd. II 238 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>cc) Die Berufungserwiderung bringt vor, &#8222;das Wrack&#8220; sei am 10.11.2016 ver&#228;u&#223;ert worden, insofern sei es der Kl&#228;gerin ab Kenntnis der Nachlieferung am 14.12.2016 nicht mehr m&#246;glich gewesen, auf eine Reparatur innerhalb der Opfergrenze zu wechseln (Bd. II Bl. 274 d. A. unten). Diese Erw&#228;gung greift zu kurz. Die Kl&#228;gerin h&#228;tte, wie bereits ausgef&#252;hrt, vor Ver&#228;u&#223;erung des besch&#228;digten Fahrzeugs abkl&#228;ren m&#252;ssen, ob und wann mit hinreichender Sicherheit eine Auslieferung des Neufahrzeugs erfolgen w&#252;rde. Andernfalls h&#228;tte sie zur Vermeidung unverh&#228;ltnism&#228;&#223;ig hoher Mietwagenkosten eine (Not-) Reparatur in Betracht ziehen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>dd) Das weitere Bedenken der Berufungserwiderung, der Kl&#228;gerin sei es auf Grund der sechsmonatigen Haltepflicht als Nachweis f&#252;r das Integrit&#228;tsinteresse nur m&#246;glich gewesen, den Unfallschaden im Rahmen einer Totalschadensabrechnung abrechnen zu lassen (Bd. II Bl. 274 d. A. Mitte), geht auch dann fehl, wenn zu Gunsten der Kl&#228;gerin unterstellt wird, dass eine mindestens sechsmonatige Weiternutzung im Zeitpunkt der Entscheidung der Kl&#228;gerin Anfang November 2016 noch nicht abzusehen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(1) Verlangt der Gesch&#228;digte nach einem Verkehrsunfall mit wirtschaftlichem Totalschaden Ersatz des den Wiederbeschaffungswert seines Fahrzeugs &#252;bersteigenden Reparaturaufwands, muss er allerdings im Rechtsstreit gegebenenfalls den Nachweis erbringen, dass die Voraussetzungen f&#252;r eine Abrechnung auf Reparaturkostenbasis vorliegen. Da ihm diese M&#246;glichkeit bei einem wirtschaftlichen Totalschaden nur dann offensteht, wenn er den Zustand des ihm vertrauten Fahrzeugs wie vor dem Unfall deshalb wiederherstellt, um dieses Fahrzeug nach der Reparatur weiter zu nutzen, ist er daf&#252;r darlegungs- und beweispflichtig, dass dieser Nutzungswille vorgelegen hat (BGH NJW 2008, 437, 438 Rn. 11). An den Nachweis des Weiterbenutzungswillens, f&#252;r den das Beweisma&#223; des &#167;&#160;287 ZPO gilt, sind nur ma&#223;volle Anforderungen zu stellen (BGH NJW 2008, 437, 439 Rn. 12). Im Regelfall bringt der Gesch&#228;digte sein Integrit&#228;tsinteresse hinreichend zum Ausdruck, wenn er das Fahrzeug f&#252;r einen Zeitraum von sechs Monaten weiternutzt, wenn nicht besondere Umst&#228;nde eine andere Beurteilung rechtfertigen (BGH NJW 2008, 437, 438 Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(2) Die Sechs-Monats-Frist stellt indes keine zus&#228;tzliche Anspruchsvoraussetzung dar. Sie hat lediglich beweism&#228;&#223;ige Bedeutung. Wird das besch&#228;digte Fahrzeug sechs Monate nach dem Unfall weiter benutzt, so ist dies im Regelfall ein ausreichendes Indiz, um das Integrit&#228;tsinteresse des Gesch&#228;digten zu bejahen; eine weitergehende Bedeutung hinsichtlich der F&#228;lligkeit des Anspruchs kommt der Frist nicht zu (BGH NJW 2009, 910, 911 Rn. 14). Es sind indes zahlreiche Fallgestaltungen denkbar, bei denen die Nutzung des Fahrzeugs aus besonderen Gr&#252;nden bereits lange vor Ablauf der Sechs-Monats-Frist eingestellt wird, etwa infolge eines weiteren Unfalls oder deshalb, weil eine Fahrzeugnutzung aus finanziellen Gr&#252;nden (z. B. Arbeitslosigkeit) nicht mehr m&#246;glich ist (BGH NJW 2009, 910, 911 Rn. 16). Solche Ereignisse m&#252;ssen den Anspruch nicht vereiteln. Denn entscheidend ist, ob ein Integrit&#228;tsinteresse bei Erteilung des Reparaturauftrags bestand, ob also der Gesch&#228;digte zu diesem Zeitpunkt den Willen besa&#223;, sein Fahrzeug weiterhin zu nutzen. Dies kann sich auch aus anderen Umst&#228;nden ergeben (OLG D&#252;sseldorf NJW-RR 2020, 491 Rn. 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>(3) Die Voraussetzungen einer Verk&#252;rzung w&#228;ren im Streitfall gegeben gewesen, weil die Reparatur zur Schadensbegrenzung und die Nutzungsaufgabe nicht aus freien St&#252;cken, sondern auf Grund der Auslieferung des Neufahrzeugs erfolgt w&#228;re, woraufhin der Wert des reparierten Fahrzeugs h&#228;tte realisiert werden m&#252;ssen. Damit w&#228;re die Nutzungsaufgabe durch die Kl&#228;gerin vor Ablauf von sechs Monaten schadensrechtlich unsch&#228;dlich gewesen. Da der Kl&#228;gerin der Instandsetzungsaufwand zuzugestehen gewesen w&#228;re, kommt es auf die weitere Frage, ob anstelle einer Anmietung auch eine Notreparatur m&#246;glich und der Kl&#228;gerin zuzumuten gewesen w&#228;re (vgl. jurisPK-Stra&#223;enverkehrsrecht/Freymann/R&#252;&#223;mann, 1. Aufl. &#167;&#160;249 BGB Rn. 176), nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>3. Da vorliegend sowohl die Alternative der Beschaffung eines Interimsfahrzeugs als auch der Weg der Reparatur des verunfallten Fahrzeugs wirtschaftlich vern&#252;nftig und damit als erforderlich anzusehen sind, waren der Kl&#228;gerin Mietwagenkosten f&#252;r die Wiederbeschaffungsdauer von drei Wochen und nicht nur f&#252;r die Reparaturdauer von acht Arbeitstagen zuzuerkennen. Indessen kann der Kl&#228;gerin nicht etwa deswegen ein h&#246;herer Schadensersatz zugesprochen werden, weil bei (hypothetischer) Beschaffung des Interimsfahrzeugs &#252;berdies die Anschaffungskosten abz&#252;glich des Ver&#228;u&#223;erungserl&#246;ses angefallen w&#228;ren. Der Gesch&#228;digte kann auch nicht Nutzungsausfall beschr&#228;nkt auf die H&#246;he der Kosten eines Interimsfahrzeuges beanspruchen, wenn &#8211; wie hier &#8211; der Kostenvergleich ergibt, dass die Nutzungsentsch&#228;digung die wirtschaftlichen Nachteile der Anschaffung eines Interimsfahrzeuges wesentlich &#252;bersteigt (Schwartz, jurisPR-VerkR 19/2017 Anm. 1 unter C.). Ma&#223;gebend daf&#252;r, ob der Gesch&#228;digte einen Aufwand f&#252;r Mietwagen oder Taxen beanspruchen kann, ist, wie sich der Nutzungsbedarf des Gesch&#228;digten im Einzelfall w&#228;hrend der Gebrauchsentbehrung tats&#228;chlich gestaltet hat. Ein solcher Schaden ist deshalb als ad&#228;quater Folgeschaden nach den Umst&#228;nden des Einzelfalls zu beurteilen, wenn ein Ersatzwagen wirklich gekauft und verkauft worden ist. Er ist nur dann zu ersetzen, wenn er tats&#228;chlich verm&#246;gensrechtlich eintritt (BGH NJW 2009, 1663, 1664 Rn. 9). Andernfalls w&#252;rde in rechtlich unzul&#228;ssiger Weise nicht die hypothetische mit der realen, sondern die hypothetische mit einer fiktiven G&#252;terlage verglichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>4. F&#252;r die auf der Grundlage des von der Kl&#228;gerin eingeholten Privatgutachtens unstreitige Wiederbeschaffungsdauer von drei Wochen sind Mietwagenkosten in H&#246;he von insgesamt 1.273,89 &#8364; erforderlich, so dass abz&#252;glich gezahlter 903 &#8364; noch 370,89 &#8364; zuzusprechen sind. Der unfallbesch&#228;digte Seat Leon Kombi Baujahr 2011 der Kl&#228;gerin ist entsprechend den insoweit zutreffenden, von den Parteien nicht beanstandeten Ausf&#252;hrungen des Landgerichts (Bd. I Bl. 181 d. A.) in Klasse 5 sowohl des Schwacke-Mietpreisspiegels als auch des Marktpreisspiegels Mietwagen Deutschland des Fraunhofer-Instituts f&#252;r Arbeitswirtschaft und Organisation einzuordnen. Auf der Grundlage der Rechtsprechung des Senats (NJW-RR 2010, 541, 543), von der abzugehen der Streitfall keinen Anlass bietet, k&#246;nnen die Mietwagenkosten gem&#228;&#223; &#167;&#160;287 ZPO nach dem arithmetischen Mittel des Schwacke-Mietpreisspiegels und des Marktpreisspiegels Mietwagen Deutschland des Fraunhofer-Instituts f&#252;r Arbeitswirtschaft und Organisation gesch&#228;tzt werden. Dabei kann im Rahmen des Schwacke-Mietpreisspiegels der sogenannte Modus, d. h. der am h&#228;ufigsten genannte Wert (bis Ausgabe 2005 als &#8222;gewichtetes Mittel&#8220; bezeichnet) im Postleitzahlengebiet des Gesch&#228;digten zu Grunde gelegt werden (BGH VersR 2010, 683, 684 Rn. 8). Dies ergibt f&#252;r das Postleitzahlengebiet 663 der in P. wohnenden Kl&#228;gerin eine Schwacke-Wochenpauschale von 630 &#8364;. Aus dem Fraunhofer-Marktpreisspiegel, der nur das Postleitzahl-Gebiet 66 kennt, ist ein (Mittel-) Wert von 219,26 &#8364; abzulesen. Das arithmetische Mittel betr&#228;gt 424,63 &#8364;. F&#252;r drei Wochen Wiederbeschaffungsdauer sind folglich 1.273,89 &#8364; zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>5. Folgerichtig ist auch die materiell-rechtlich unzutreffende erstinstanzliche Zuerkennung restlicher au&#223;ergerichtlicher Rechtsanwaltskosten abzu&#228;ndern. Unter Ber&#252;cksichtigung der vorstehenden Ausf&#252;hrungen ist der Gegenstandswert von 19.508,17 &#8364; um nicht ersatzf&#228;hige Mietwagenkosten in H&#246;he von (8.165,12 &#8364; - 370,89 &#8364; =) 7.794,23 &#8364; auf 11.713,94 &#8364; zu k&#252;rzen. Die 1,3 Gesch&#228;ftsgeb&#252;hr nach Nr.&#160;2300 Anlage 1 zu &#167;&#160;2 Abs.&#160;2 RVG betr&#228;gt somit laut Anlage 2 zu &#167;&#160;13 Abs.&#160;1 RVG 785,20 &#8364;, so dass sich zuz&#252;glich Pauschale f&#252;r Entgelte f&#252;r Post- und Telekommunikationsdienstleistungen in H&#246;he von 20 &#8364; (Nr.&#160;7002 Anlage 1 zu &#167;&#160;2 Abs.&#160;2 RVG) und gesetzlicher Umsatzsteuer (Nr.&#160;7008 Anlage 1 zu &#167;&#160;2 Abs.&#160;2 RVG) ein Gesamtbetrag von aufgerundet 958,19 &#8364; ergibt. Dieser berechtigte Betrag ist laut eigener Anrechnung im Schriftsatz der Kl&#228;gerin vom 12.07.2018 (Bd. I Bl. 68 d. A.) au&#223;ergerichtlich ausgeglichen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>6. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>7. Die Revision ist gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 2 ZPO nicht zuzulassen; denn weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
