<html>
<head><title>6-WF-128-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.01.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 WF 128/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2011:0113.6WF128.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;115 Abs 2 ZPO, &#167;&#160;120 Abs 4 ZPO, &#167;&#160;127 Abs 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001030979"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ab&#228;nderungsverfahren f&#252;r Prozesskostenhilfe unter Ratenzahlunganordnung: Voraussetzungen einer Herabsetzung bzw. eines Wegfalls der Ratenzahlungspflicht wegen Verschlechterung der wirtschaftlichen Verh&#228;ltnisse</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zwar kommt eine Herabsetzung oder ein Wegfall einer Prozesskostenhilferatenzahlungsverpflichtung nicht erst ab dem Zeitpunkt in Betracht, in dem ein entsprechender Ab&#228;nderungsantrag nach &#167;&#160;120 Abs.&#160;4 ZPO eingeht; vielmehr ist eine Ab&#228;nderung der Ratenzahlungsverpflichtung grunds&#228;tzlich bereits ab dem Zeitpunkt des Eintritts der Verschlechterung der Leistungsf&#228;higkeit des Zahlungsverpflichteten m&#246;glich. Hat die Partei allerdings die von ihr nach der abzu&#228;ndernden Entscheidung zu erbringenden Raten schon zu einer Zeit nicht gezahlt, als sie noch leistungsf&#228;hig war, bleibt es in diesem Umfang bei der Ratenzahlungsverpflichtung. W&#228;re daher die Kostenschuld der Partei im Falle ordnungsgem&#228;&#223;er Zahlung der von ihr entsprechend ihrer Leistungsf&#228;higkeit geschuldeten Raten im in Rede stehenden Verfahren im Zeitpunkt ihres Ab&#228;nderungsantrags vollst&#228;ndig erf&#252;llt gewesen, kommt eine Ab&#228;nderung nicht mehr in Betracht <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030979","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030979","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030979","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Merzig, 9. M&#228;rz 2010, 27 F 52/06 PKH1, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde der Antragstellerin gegen den Beschluss des Amtsgerichts &#8211; Familiengericht &#8211; in Merzig vom 9. M&#228;rz 2010 &#8211; 27 F 52/06 PKH1 &#8211; in der Fassung der Teilabhilfe vom 13. Juli 2010 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Beschwerdeverfahrens werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Senatsentscheidung richtet sich gem&#228;&#223; Art.&#160;111 Abs.&#160;1 S.&#160;1 FGG-RG nach dem bis zum 31. August 2009 geltenden Vorschriften (vgl. BGH FamRZ 2011, 100).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegenstand des Beschwerdeverfahrens ist der Beschluss des Familiengerichts vom 9. M&#228;rz 2010 in der Fassung der Teilabhilfe vom 13. Juli 2010. Das Ab&#228;nderungsverfahren wurde durch Antrag der Antragstellerin vom 21. August 2009 eingeleitet. Diesen hat das Familiengericht mit Beschluss vom 9. M&#228;rz 2010 beschieden und die monatlich von der Antragstellerin aufzubringende Prozesskostenhilferate ab 1. Juli 2009 auf 95 EUR erm&#228;&#223;igt. Auf die hiergegen gerichtete sofortige Beschwerde vom 26. April 2010 hat das Familiengericht mit Beschluss vom 13. Juli 2010 die Raten auf 60 EUR am 1. April 2010 und auf 45 EUR ab 1. Mai 2010 herabgesetzt und der Antragstellerin ab 1. November 2010 wieder die Zahlung von Raten in H&#246;he von 95 EUR aufgegeben. Dies stellt in der Sache eine Teilabhilfe dar, so dass die von der Antragstellerin gegen den Beschluss vom 13. Juli 2010 eingelegte sofortige Beschwerde und der diesbez&#252;gliche Nichtabhilfevermerk des Familiengerichts vom 24. November 2010 prozessual ins Leere gehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die nach &#167;&#167;&#160;127 Abs.&#160;2, 567 ff. ZPO zul&#228;ssige sofortige Beschwerde bleibt in der Sache ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Grundlage des Ab&#228;nderungsverfahrens und Gegenstand des Ab&#228;nderungsbegehrens der Antragstellerin vom 21. August 2009 ist der Beschluss des Familiengerichts vom 23. Januar 2009 in der Fassung, die dieser Beschluss durch den Senatsbeschluss vom 9. Juli 2009 &#8211; 6 WF 68/09 &#8211; erfahren hat. Darin wurde die Antragstellerin verpflichtet, ab 15. Februar 2009 monatliche Raten zu je 275 EUR zu den Prozesskosten beizutragen. Dieser Verpflichtung ist die Antragstellerin &#8211; worauf das Familiengericht sie hingewiesen hat &#8211; aktenersichtlich nicht nachgekommen. H&#228;tte sie ihren Zahlungspflichten entsprechend ihren ab dem 15. Februar 2009 tats&#228;chlich bestehenden wirtschaftlichen Verh&#228;ltnissen gen&#252;gt, so w&#228;re die Gesamtforderung der Landeskasse im vorliegenden Verfahren von 1.275,52 EUR zwischenzeitlich bereits ausgeglichen gewesen. Auf diesen Gesichtpunkt hat auch schon das Familiengericht mit Verf&#252;gung vom 2. Oktober 2009 hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030979","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Dem steht nicht entgegen, dass die Antragstellerin eine Ab&#228;nderung des vorgenannten Beschlusses schon &#8211; r&#252;ckwirkend &#8211; ab dem 15. Februar 2009 begehrt. Zwar kommt eine Herabsetzung oder ein Wegfall einer Prozesskostenhilferatenzahlungsverpflichtung nicht erst ab dem Zeitpunkt in Betracht, in dem ein entsprechender Ab&#228;nderungsantrag nach &#167;&#160;120 Abs.&#160;4 ZPO &#8211; hier am 25. August 2009 &#8211; eingeht; vielmehr ist eine Ab&#228;nderung der Ratenzahlungsverpflichtung grunds&#228;tzlich bereits ab dem Zeitpunkt des Eintritts der Verschlechterung der Leistungsf&#228;higkeit des Zahlungsverpflichteten m&#246;glich. Hat die Partei allerdings die von ihr nach der abzu&#228;ndernden Entscheidung zu erbringenden Raten schon zu einer Zeit nicht gezahlt, als sie noch leistungsf&#228;hig war, bleibt es im Umfang dieser Leistungsf&#228;higkeit bei der Ratenzahlungsverpflichtung (vgl. Senatsbeschluss vom 25. M&#228;rz 2009 &#8211; 6 WF 23/09 -, FamRZ 2009, 1616 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hiervon ausgehend benachteiligt der angefochtene Beschluss in der Fassung, die er durch die Teilabhilfe vom 13. Juli 2010 erfahren hat, die Antragstellerin nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dem Senatsbeschluss vom 9. Juli 2009 wurde &#8211; unter anderem ausgehend von einem einzusetzenden Erwerbseinkommen der Antragstellerin von 787 EUR &#8211; ein einzusetzendes Einkommen der Antragstellerin (&#167;&#160;115 Abs.&#160;2 ZPO) von rund 668 EUR zugrunde gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Soweit die Antragstellerin nunmehr Belastungen auf Zahnarztkosten in H&#246;he von monatlich 200 EUR ab Mai 2009 geltend macht, steht einer Ber&#252;cksichtigung bereits weitgehend entgegen, dass die vorgelegten Zahnarztrechnungen vom 28. Januar 2008 (&#252;ber 351,90 EUR), 28. Februar 2008 (&#252;ber 521,73 EUR bzw. 67,84 EUR), 28. August 2008 (&#252;ber 573,35 bzw. 136,22 EUR), vom 14. und 29. April 2009 (&#252;ber 107,73 bzw. 972,02 EUR) schon in dem Beschwerdeverfahren, das zu dem Senatsbeschluss vom 9. Juli 2009 gef&#252;hrt hat, vorgelegt worden waren. Sie waren mithin Gegenstand dieses Beschlusses und sind aus den dort genannten Gr&#252;nden nicht absetzbar. Erstmals vorgelegt ist daher nur die Zahnarztrechnung vom 31. Oktober 2006 &#252;ber 343,12 EUR. Bez&#252;glich dieser scheitert eine Ber&#252;cksichtigung aber bereits daran, dass aus dem zum Nachweis der ratenweisen R&#252;ckf&#252;hrung vorgelegten Kreditkartenabrechnung vom 19. Juni und 20. Juli 2009 nicht ersichtlich ist, zu wessen Gunsten die &#8222;Zahlungs-Lastschrift&#8220; vom 25. Mai bzw. 24. Juni 2009 in H&#246;he von jeweils 200 EUR erfolgt ist. Es kommt daher nicht mehr darauf an, dass es auch h&#246;chst unplausibel ist, dass diese &#8211; die &#228;lteste &#8211; Rechnung &#252;berhaupt noch offensteht, zumal die Antragstellerin Ratenzahlung auf die Zahnarztkosten behauptet und Raten grunds&#228;tzlich zun&#228;chst auf die jeweils &#228;lteste Rechnung verrechnet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die von der Antragstellerin ferner behaupteten Zahlungen auf Rechtsanwaltskosten, zu deren Begleichung ihr ein Herr im Jahr 2009 einen Betrag in H&#246;he von insgesamt 9.783,40 EUR geliehen habe, den die Antragstellerin seit August 2009 in monatlichen Raten zu je 200 EUR zur&#252;ckf&#252;hre, sind hinsichtlich ihrer Notwendigkeit schon nicht substantiiert dargetan und im &#252;brigen auch nicht belegt. Denn die Antragstellerin hat lediglich eine anwaltliche Kostennote vom 12. August 2009 &#252;ber 2.661,32 EUR vorgelegt, aber keinen Beleg f&#252;r deren Ausgleich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zu ber&#252;cksichtigen ist allerdings, dass das Erwerbseinkommen der Antragstellerin in deutlich geringerem Umfang gesunken ist, als das Familiengericht dies im Beschluss vom 9. M&#228;rz 2010 angenommen hat. Ausweislich der von ihr selbst vorgelegten Steuerbescheinigung hat sie im Jahr 2009 durchschnittlich ein Nettomonatseinkommen von 761,57 EUR erzielt. Dieses ist daher anstelle des vom Familiengericht im angefochtenen Beschluss f&#252;r die Zeit ab Juli 2009 eingestellten Erwerbseinkommens von 398,12 EUR zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit dieser Ma&#223;gabe und in Abwesenheit weiterer den &#8211; wie zu zeigen sein wird &#8211; allein entscheidungserheblichen Zeitraum bis August 2009 betreffender &#196;nderungen, die weder von der Antragstellerin vorgetragen noch ersichtlich sind, benachteiligt der angefochtene Beschluss die Antragstellerin jedenfalls nicht. Denn ausgehend von dem einzusetzenden Einkommen in H&#246;he von 668 EUR, das dem Senatsbeschluss vom 9. Juli 2009 zugrunde gelegt wurde, erm&#228;&#223;igt sich die dort erkannte Rate von 275 EUR auf lediglich 250 EUR, weil das darin mit 787 EUR eingestellte Erwerbseinkommen der Antragstellerin auf 761,57 EUR gesunken ist, das einzusetzende Einkommen also nur noch (668 EUR &#8211; (787 &#8211; 761,57) =) 642,57 EUR betr&#228;gt. Allerdings ist zu ber&#252;cksichtigen, dass dem Senat ab dem 1. Juli 2009 die Anordnung einer h&#246;heren Rate als 95 EUR aufgrund des Verschlechterungsverbots verschlossen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030979","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Aber auch in Ansehung dessen h&#228;tte die Antragstellerin im Falle ordnungsgem&#228;&#223;er Zahlung der von ihr entsprechend ihrer Leistungsf&#228;higkeit geschuldeten Raten die Kostenschuld im vorliegenden Verfahren von insgesamt 1.275,52 EUR schon im August 2009 vollst&#228;ndig erf&#252;llt gehabt; denn sie h&#228;tte am 15. Februar, 15. M&#228;rz, 15. April und 15. Mai 2009 jeweils 250 EUR, am 15. Juni 2009 einen Betrag von (&#189; * 250 EUR =) 125 EUR und am 1. Juli und 1. August 2009 jeweils eine Rate von 95 EUR leisten m&#252;ssen (4 * 250 EUR + 125 + 2 * 95 EUR = 1.315 EUR).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hiernach kommt es im vorliegenden Verfahren nicht mehr darauf an, dass das Familiengericht in der Teilabhilfe vom 13. Juli 2010 zutreffend die von der Antragstellerin im Zeitraum April bis Oktober 2010 erbrachten Raten auf die Forderung der Landeskasse in H&#246;he von 856 EUR ber&#252;cksichtigt und zu Recht im Vorlagevermerk vom 24. November 2010 die von der Antragstellerin f&#252;r den Zeitraum ab 1. Oktober 2010 behauptete Ratenzahlung auf die Anschlussfinanzierung ihres Pkw bei der Volksbank f&#252;r unbeachtlich gehalten hat, soweit sie die bisher geleisteten Raten von 191,83 EUR monatlich &#252;bersteigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach alledem bewendet es bei dem angefochtenen Beschluss.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kostenausspruch beruht auf &#167;&#160;127 Abs.&#160;4 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen, weil die Voraussetzungen hierf&#252;r nicht vorliegen (&#167;&#160;574 Abs.&#160;3 S.&#160;1 i.V.m. Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
