<html>
<head><title>4-U-109-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 109/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2020:0220.4U109.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 Abs 1 EGV 1346/2000, Art 14 EGV 593/2008, Art 33 Abs 2 BGBEG vom 21.09.1994, &#167;&#160;372 S 2 BGB, &#167;&#160;812 Abs 1 S 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001416581"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Drittwirkung abgetretener Lohn- und Gehaltsforderungen sowie Pensionsanspr&#252;che nach internationalem Recht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Rechtsstreit zwischen Absonderungsberechtigten (Zessionaren) ohne jede Beteiligung des Insolvenzverwalters f&#228;llt nicht unter die Annexzust&#228;ndigkeit nach Art.&#160;3 Abs.&#160;1 der Verordnung (EG) Nr.&#160;1346/2000. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Beurteilen sich die Drittwirkungen einer Abtretung nach deutschem Internationalen Privatrecht, ist auch nach Aufhebung des Art.&#160;33 Abs.&#160;2 EGBGB a.F. das Statut der abgetretenen Forderung (Forderungsstatut) ma&#223;geblich. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Anwendung des Forderungsstatuts wird grunds&#228;tzlich den berechtigten Interessen des Schuldners gerecht. Dieser muss Klarheit dar&#252;ber haben, an wen er schuldbefreiend leisten kann, und w&#252;rde regelm&#228;&#223;ig &#252;berfordert, wenn er bei Inanspruchnahme durch mehrere Pr&#228;tendenten die Drittwirksamkeit der Abtretung nach einer f&#252;r ihn fremden Rechtsordnung &#252;berpr&#252;fen und mit jeglichen Vorg&#228;ngen rechnen m&#252;sste, die nach irgendeiner Rechtsordnung der Welt erlaubt sind. Hingegen haben es Zedent und Zessionar in der Hand, z. B. bei Abtretung einer Mehrheit von Forderungen, zu denen auch solche mit ausl&#228;ndischem Statut geh&#246;ren, f&#252;r die ordnungsgem&#228;&#223;e Abtretung auch dieser Forderungen Sorge zu tragen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend EuGH, 9. Oktober 2019, C-548/18, Urteil<br>vorgehend Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken, 8. August 2018, 4 U 109/17, EuGH-Vorlage<br>vorgehend LG Saarbr&#252;cken, 28. April 2017, 4 O 119/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Landgerichts Saarbr&#252;cken vom 28. April 2017 (Aktenzeichen 4 O 119/16) abge&#228;ndert:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Unter Abweisung der Klage wird auf die Widerklage die Kl&#228;gerin verurteilt, zu Gunsten der Beklagten die Freigabe der beim Amtsgericht Merzig zu dem Aktenzeichen 4 HL 5/16 hinterlegten Betr&#228;ge in H&#246;he von 13.901,64 &#8364; nebst den hierauf entfallenden Hinterlegungszinsen zu erkl&#228;ren.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits beider Instanzen tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch die Beklagte gegen Sicherheitsleistung in H&#246;he von 22.000 &#8364; abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die klagende Bank mit Sitz in Deutschland und die beklagte Bank mit Sitz in Luxemburg begehren wechselseitig die Freigabe eines in Deutschland hinterlegten Geldbetrags.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Frau E. F. (fortan: Insolvenzschuldnerin), eine luxemburgische Staatsb&#252;rgerin mit Wohnsitz in P. (Deutschland), hatte im Rahmen des mit der Kl&#228;gerin abgeschlossenen, deutschem Recht unterliegenden Darlehensvertrags vom 29. M&#228;rz 2011 &#252;ber einen Nettokreditbetrag von 64.791,27 &#8364; den jeweils pf&#228;ndbaren Teil ihrer gegenw&#228;rtigen und k&#252;nftigen Lohn- und Gehaltsforderungen, einschlie&#223;lich insbesondere der Pensionsanspr&#252;che, gegen ihren Arbeitgeber, ... pp. in Luxemburg, an die Kl&#228;gerin abgetreten. Mit Datum vom 15. Juni 2011 schloss die Insolvenzschuldnerin einen weiteren Darlehensvertrag mit der Beklagten &#252;ber ein geliehenes Kapital von 26.000 &#8364;. &#220;ber die darin enthaltene Abtretung derselben Gehalts- und Pensionsanspr&#252;che der Insolvenzschuldnerin wurde die zust&#228;ndige luxemburgische Tr&#233;sorerie de l&#8217;&#201;tat am 20. September 2012 benachrichtigt. Durch Beschluss des Amtsgerichts Saarbr&#252;cken vom 5. Februar 2014 wurde &#252;ber das Verm&#246;gen der Insolvenzschuldnerin das Insolvenzverfahren er&#246;ffnet und die Rechtsanw&#228;ltin M. W. in M. als Treuh&#228;nderin bestellt. Diese zog vom Arbeitgeber der Insolvenzschuldnerin in Luxemburg pf&#228;ndbare Gehaltsanteile bis zum Ablauf des Abtretungszeitraums am 4. Februar 2016 in H&#246;he von 13.901,64 &#8364; ein und hinterlegte diesen Betrag, nachdem die Kl&#228;gerin wegen einer Forderungssumme von 71.091,54 &#8364; und die Beklagte wegen einer Forderungssumme von 31.942,95 &#8364; Absonderungsrechte geltend machten, unter Berufung auf eine Gl&#228;ubigerunsicherheit beim Amtsgericht Merzig (Aktenzeichen 4 HL 5/16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, auf beide Abtretungen sei deutsches Recht anzuwenden, weshalb die zeitlich fr&#252;here Abtretung an sie gem&#228;&#223; &#167;&#160;114 InsO in Verbindung mit &#167;&#167;&#160;398 ff. BGB derjenigen an die Beklagte vorgehe. Hilfsweise hat die Kl&#228;gerin bestritten, dass der Beklagten auf Grund einer Sicherungsabtretung vom 15. Juni 2011 &#252;berhaupt ein Recht an dem streitgegenst&#228;ndlichen Betrag zustehe und dass diese Abtretung zeitlich vor derjenigen an die Kl&#228;gerin offengelegt worden sei. Die Kl&#228;gerin hat weiter bestritten, dass die Insolvenzschuldnerin ihre Arbeit gew&#246;hnlich nach dem Arbeitsvertrag in Luxemburg zu erbringen gehabt habe und vorliegend im Arbeitsvertrag keine Rechtswahl zur Anwendbarkeit des deutschen Rechts getroffen worden sei. Ferner sei auf den zwischen der Beklagten und der Insolvenzschuldnerin mit gew&#246;hnlichem Aufenthalt in Deutschland geschlossenen Verbraucherdarlehensvertrag deutsches Recht anzuwenden, weil die Beklagte ihre Finanzdienstleistungen auch in Deutschland betreibe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, zu Gunsten der Kl&#228;gerin die Freigabe der beim Amtsgericht Merzig zu dem Aktenzeichen 4 HL 5/16 hinterlegten Betr&#228;ge in H&#246;he von 13.901,64 &#8364; nebst der hierauf entfallenen Hinterlegungszinsen zu erkl&#228;ren.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Wege der Widerklage hat die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">die Kl&#228;gerin zu verurteilen, zu Gunsten der Beklagten die Freigabe der beim Amtsgericht Merzig zu dem Aktenzeichen 4 HL 5/16 hinterlegten Betr&#228;ge in H&#246;he von 13.901,64 &#8364; nebst der hierauf entfallenen Hinterlegungszinsen zu erkl&#228;ren.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte hat behauptet, der Darlehensvertrag vom 15.06.2011 mit der Insolvenzschuldnerin sei in Luxemburg abgeschlossen worden, ebenso sei die Abtretungsurkunde in Luxemburg (M...) erstellt worden. Die Insolvenzschuldnerin habe ihre Gehaltsanspr&#252;che am 22.03.2012 an die Beklagte abgetreten, was gegen&#252;ber der Arbeitgeberin unter dem 20.09.2012 offengelegt und von dieser am 21.09.2012 best&#228;tigt worden sei. Ferner hat die Beklagte vorgetragen, auf die Sicherungsabtretungen sei luxemburgisches Recht anzuwenden. Nach luxemburgischen Recht entfalte die Abtretung an die Kl&#228;gerin keine Wirkung, da keine Benachrichtigung an den Forderungsschuldner erfolgt sei. Dies gelte nach Art.&#160;1690 des luxemburgischen Code Civil auch in F&#228;llen, in denen eine Erstabtretung nach deutschem Recht und sp&#228;ter die Zweitabtretung mit Benachrichtigung des Forderungsschuldners erfolgt seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Durch das am 28. April 2017 verk&#252;ndete Urteil (Bd. I Bl. 116 ff. d. A.) hat das Landgericht nach dem Klageantrag erkannt und die Widerklage abgewiesen. Der Senat nimmt gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen in dem erstinstanzlichen Urteil Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit der gegen dieses Urteil eingelegten Berufung macht die Beklagte geltend, entgegen der Rechtsauffassung des Landgerichts sei in Bezug auf die Drittwirkungen der Abtretung auf das Forderungsstatut abzustellen. Sie moniert zus&#228;tzlich, dass das erstinstanzliche Gericht sich nicht entscheide, welcher Ankn&#252;pfung gefolgt werden solle, sondern lediglich die Anwendung des Forderungsstatuts ablehne, ohne sich argumentativ mit den anderweitigen Ankn&#252;pfungen auseinanderzusetzen. Es k&#246;nne auch kaum davon gesprochen werden, dass es zu dieser Frage eine herrschende Meinung gebe. Bisher sei es eher so gewesen, dass als herrschende Meinung die Anwendung des Forderungsstatuts angesehen worden sei. Durch das in Luxemburg bestehende Publizit&#228;tserfordernis solle der Gl&#228;ubiger in seinem Vertrauen auf die bestehende Sicherheit gesch&#252;tzt werden. Selbst ein besonders vorsichtiger Gl&#228;ubiger, der sich bei der Drittschuldnerin erkundige, ob die Forderung schon abgetreten bzw. die Abtretung angezeigt worden sei, k&#246;nne die erfolgte Rechtswahl bzw. die nicht publizit&#228;tsbed&#252;rftige Abtretung nicht erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte beantragt (Bd. I Bl. 159 d. A.),</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">1. unter Aufhebung des erstinstanzlichen Urteils die Klage der Kl&#228;gerin, die Beklagte zu verurteilen, zu Gunsten der Kl&#228;gerin die Freigabe der beim Amtsgericht Merzig zu dem Aktenzeichen 4 HL 5/16 hinterlegten Betr&#228;ge in H&#246;he von 13.901,64 &#8364; nebst der hierauf entfallenen Hinterlegungszinsen zu erkl&#228;ren, abzuweisen und</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">2. auf die Widerklage der Beklagten die Kl&#228;gerin zu verurteilen, zu Gunsten der Beklagten die Freigabe der beim Amtsgericht Merzig zu dem Aktenzeichen 4 HL 5/16 hinterlegten Betr&#228;ge in H&#246;he von 13.901,64 &#8364; nebst der hierauf entfallenen Hinterlegungszinsen zu erkl&#228;ren.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hilfsweise beantragt die Beklagte (Bd. I Bl. 159 f., Bd. II Bl. 297 d. A.),</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">die Revision zuzulassen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung. Ihrer Auffassung nach h&#228;tte ein Insolvenzschuldner es andernfalls in der Hand, durch die Wahl des Aufenthaltsorts zu bestimmen, welchem Recht die abgetretene Forderung unterliegen solle und ob der Gl&#228;ubiger seine Sicherheiten jemals realisieren k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben gem&#228;&#223; dem Beweisbeschluss vom 5. Februar 2018 (Bl. 181 ff. d. A.). Wegen des Ergebnisses der Beweisaufnahme wird auf das Rechtsgutachten des Herrn Prof. Dr. P. A. vom 4. Mai 2018 verwiesen (Bl. 199 ff. d. A.). Durch Beschluss vom 8. August 2018 (4 U 109/17, WM 2018, 2323 ff.) hat der Senat das Verfahren ausgesetzt und gem&#228;&#223; Art.&#160;267 Abs.&#160;1 Buchst. b, Abs.&#160;2 AUEV eine Vorabentscheidung des EuGH eingeholt, welche durch Urteil vom 9. Oktober 2019 (C-548/18, NJW 2019, 3368 f.), auf das der Senat Bezug nimmt, erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstands wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und die Sitzungsniederschriften des Landgerichts vom 24. M&#228;rz 2017 (Bd. I Bl. 112 ff. d. A.) und des Senats vom 18. Januar 2018 (Bd. I Bl. 172 f. d. A.) und vom 30. Januar 2020 (Bd. II Bl. 331 f. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Berufung der Beklagten ist nach den &#167;&#167;&#160;511, 513, 517, 519 und 520 ZPO statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden; sie ist mithin zul&#228;ssig. Das Rechtsmittel ist nach Ma&#223;gabe der &#167;&#167;&#160;513, 529, 546 ZPO, des Ergebnisses der zweitinstanzlich durchgef&#252;hrten Beweisaufnahme und der Entscheidung des Gerichtshofs der Europ&#228;ischen Gemeinschaften (EuGH) auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Die &#8211; in jeder Lage des Verfahrens von Amts wegen zu pr&#252;fende (BGHZ 210, 321, 329 Rn. 32) &#8211; internationale Zust&#228;ndigkeit deutscher Gerichte hat das Landgericht im Ergebnis mit Recht bejaht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>a) Entgegen der Auffassung des Landgerichts folgt f&#252;r die vorliegende Sache allerdings keine Annexzust&#228;ndigkeit aus dem gem&#228;&#223; Art.&#160;84 Abs.&#160;1 und 2 der Verordnung (EU) 2015/848 des Europ&#228;ischen Parlaments und des Rates vom 20. Mai 2015 &#252;ber Insolvenzverfahren (EuInsVO n. F.) f&#252;r vor dem 26. Juni 2017 er&#246;ffnete Verfahren geltenden Art.&#160;3 Abs.&#160;1 der Verordnung (EG) Nr.&#160;1346/2000 des Rates vom 29. Mai 2000 &#252;ber Insolvenzverfahren (EuInsVO a. F.), weil es an dem daf&#252;r erforderlichen engen Zusammenhang mit dem Insolvenzverfahren (vgl. EuGH NJW 2009, 2189 Rn. 21; NZI 2012, 469, 471 f. Rn. 42) fehlt. Ein Rechtsstreit zwischen Absonderungsberechtigten (Zessionaren) ohne jede Beteiligung des Insolvenzverwalters f&#228;llt nicht unter die Annexzust&#228;ndigkeit (vgl. Gruber/Schulz in Ahrens/Gehrlein/Ringstmeier, InsO 3. Aufl. Art.&#160;3 EuInsVO a. F. Rn. 132 in Verbindung mit Art.&#160;1 EuInsVO a. F. Rn. 32; Paulus, EuInsVO 5. Aufl. Art.&#160;6 Rn. 11 (S.&#160;224 ob.); Mankowski NZI 2010, 508, 512; a. A. Cranshaw DZWIR 2018, 1, 12 unter ff), ohne Begr&#252;ndung). Bei der vom Landgericht angef&#252;hrten Entscheidung EuGH BeckRS 2013, 82083 (Bl. 122 d. A. oben) handelt es sich um eine Ver&#246;ffentlichung des Urteils des EuGH (7. Kammer) vom 17.10.2013 (C-519/12) in franz&#246;sischer Sprache. Dieses Urteil betrifft Art.&#160;5 EuGVVO a. F. und nicht die hier einschl&#228;gigen Rechtsfragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>b) Die Zust&#228;ndigkeit folgt indessen &#8211; wie das Landgericht unter Heranziehung nicht mehr geltender Normen (Art.&#160;24, 22 EuGVVO a. F.), aber in der Sache zutreffend im Rahmen einer Hilfsbegr&#252;ndung ausgef&#252;hrt hat &#8211; auf Grund r&#252;geloser Einlassung aus Art.&#160;26 Abs.&#160;1 Satz&#160;1 der Verordnung (EU) Nr.&#160;1215/2012 des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2012 &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen (Br&#252;ssel Ia-VO; fortan: EuGVVO), welcher gem&#228;&#223; Art.&#160;66 Abs.&#160;1 EuGVVO auf alle ab dem 10. Januar 2015 eingeleiteten Verfahren anzuwenden ist (Senat WM 2018, 2323, 2324 Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>2. In der Sache hat entgegen der Ansicht des Landgerichts nicht die Klage, sondern die Widerklage Erfolg, weil die Kl&#228;gerin gegen&#252;ber der Beklagten verpflichtet ist, gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;1 Fall 2 BGB die Freigabe des hinterlegten Betrags nebst Zinsen zu erkl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>a) Die Anwendung deutschen materiellen Bereicherungsrechts folgt jedenfalls aus Art.&#160;10 Abs.&#160;4, 24 der Verordnung (EG) Nr.&#160;864/2007 des Europ&#228;ischen Parlaments und des Rates vom 11.07.2007 &#252;ber das auf au&#223;ervertragliche Schuldverh&#228;ltnisse anzuwendende Recht (Rom II-VO). Ergibt sich aus der Gesamtheit der Umst&#228;nde, dass das au&#223;ervertragliche Schuldverh&#228;ltnis aus ungerechtfertigter Bereicherung eine offensichtlich engere Verbindung mit einem anderen als dem in den Abs&#228;tzen 1, 2 und 3 bezeichneten Staat aufweist, so ist nach Art.&#160;10 Abs.&#160;4 Rom II-VO das Recht dieses anderen Staates anzuwenden. Diese Ausweichklausel f&#252;hrt hier zur Anwendung deutschen Rechts. Die den Bereicherungsanspruch begr&#252;ndende Hinterlegung ist durch eine deutsche Treuh&#228;nderin in einem deutschen Insolvenzverfahren bei einem deutschen Amtsgericht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>b) Nach dem deutschen Sachrecht ist Grundlage eines mit Klage und Widerklage wechselseitig erhobenen Anspruchs auf Zustimmung zur Auszahlung des hinterlegten Betrages &#167;&#160;812 BGB Abs.&#160;1 Satz&#160;1 Fall 2 BGB. Die auf Kosten des wirklichen Rechtsinhabers eingetretene grundlose Bereicherung des anderen Pr&#228;tendenten ergibt sich aus dessen Stellung als Hinterlegungsbeteiligter. Als solcher hat er die Macht, die Auszahlung an den wirklich Berechtigten zu verhindern, weil die Hinterlegungsstelle hierzu seiner Einwilligung bedarf (BGHZ 35, 165, 170; 109, 240, 244). Hinterlegt der Schuldner &#8211; hier: die Treuh&#228;nderin &#8211; den geschuldeten Betrag zugunsten der streitenden Forderungspr&#228;tendenten (&#167;&#160;372 Satz&#160;2 BGB), so ist f&#252;r die Frage der Freigabepflicht entscheidend, wer im Verh&#228;ltnis zum Schuldner Inhaber der Forderung ist, zu deren Erf&#252;llung der hinterlegte Betrag bestimmt ist. Entscheidend ist die Gl&#228;ubigerstellung gegen&#252;ber dem hinterlegenden Schuldner. Auf Rechtsbeziehungen zwischen den Forderungspr&#228;tendenten kommt es dagegen grunds&#228;tzlich nicht an (BGH NJW-RR 1997, 495). Im Verh&#228;ltnis zum Forderungsschuldner ist allein die Beklagte Inhaberin der Forderung geworden. Bei isolierter Betrachtung sind zwar sowohl die erste Abtretung an die Kl&#228;gerin (c)) als auch die zweite an die Beklagte (d)) wirksam, doch ist, nachdem es an einer europarechtlichen Regelung fehlt (e)), das nach deutschem Recht weiterhin ma&#223;gebliche Forderungsstatut anzuwenden (f)), auf dessen Grundlage die Klage abzuweisen und der Widerklage stattzugeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>c) Die in dem &#8222;easyCredit-Vertrag&#8220; vom 29.03.2011 enthaltene Sicherungsabtretung des pf&#228;ndbaren Teils der Lohn- und Gehaltsforderungen und Pensionsanspr&#252;che der Insolvenzschuldnerin an die Kl&#228;gerin ist, wie das Landgericht zutreffend angenommen hat, nach dem darauf anzuwendenden deutschen Recht wirksam (&#167;&#160;398 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>aa) Gem&#228;&#223; Art.&#160;14 Abs.&#160;1 der Verordnung (EG) Nr.&#160;593/2008 des Europ&#228;ischen Parlaments und des Rates vom 17.06.2008 &#252;ber das auf vertragliche Schuldverh&#228;ltnisse anzuwendende Recht (Rom I-VO) unterliegt das Verh&#228;ltnis zwischen Zedent und Zessionar aus der &#220;bertragung einer Forderung gegen eine andere Person (&#8222;Schuldner&#8220;) dem Recht, das nach dieser Verordnung auf den Vertrag zwischen Zedent und Zessionar anzuwenden ist. Dies ist nach Art.&#160;6 Abs.&#160;2 Satz&#160;1 Rom I-VO auf Grund der in dem Darlehensvertrag mit der Insolvenzschuldnerin enthaltenen Rechtswahl deutsches Recht. Nichts Anderes folgt aus Abs.&#160;1 der Vorschrift, nach dem auf Grund des gew&#246;hnlichen Aufenthalts der Insolvenzschuldnerin in Deutschland ebenfalls deutsches Recht Anwendung findet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>bb) Die Abtretung ist insolvenzrechtlich wirksam geblieben. Das Recht des Staates der Verfahrenser&#246;ffnung regelt gem&#228;&#223; Art.&#160;4 Abs.&#160;2 Satz&#160;2 Buchst. b EuInsVO insbesondere, welche Verm&#246;genswerte zur Masse geh&#246;ren. Folglich ist die Wirksamkeit einer (Voraus-) Abtretung nach dem deutschen Recht als lex fori concursus zu beurteilen. Zwar schlie&#223;t &#167;&#160;91 Abs.&#160;1 InsO einen Rechtserwerb an Gegenst&#228;nden der Insolvenzmasse nach Er&#246;ffnung des Insolvenzverfahrens aus, weswegen Vorausabtretungen von Gehaltsforderungen, die erst mit der Erbringung der Gegenleistung entstehen (BGH NZI 2008, 563 Rn. 13), ab Insolvenzer&#246;ffnung grunds&#228;tzlich unwirksam w&#228;ren. Nur weil und soweit &#167;&#160;114 Abs.&#160;1 InsO a. F. die (Voraus-) Abtretung zul&#228;sst, bleibt diese aber wirksam (BGHZ 167, 363, 365 f. Rn. 6 f.; Hergenr&#246;der in Ahrens/Gehrlein/Ringstmeier, InsO 3. Aufl. &#167;&#160;114 Rn. 2; Karsten Schmidt/Ahrens, 19. Aufl. &#167;&#160;114 Rn. 1). Diese Bestimmung gilt gem&#228;&#223; Art.&#160;103h Satz&#160;1 EGInsO f&#252;r die bis zum 30. Juni 2014 beantragten Insolvenzverfahren &#8211; wie hier &#8211; weiter (AG K&#246;ln NZI 2015, 182; Hergenr&#246;der in Ahrens/Gehrlein/Ringstmeier, aaO Rn. 1; Karsten Schmidt/Ahrens, aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>d) Obgleich die Abtretung an die Kl&#228;gerin damit wirksam vorgenommen worden ist und infolge des nach deutschem Recht geltenden Priorit&#228;tsprinzip (Jauernig/St&#252;rner, BGB 17. Aufl. &#167;&#160;398 Rn. 3) der zeitlich sp&#228;ter vorgenommenen Abtretung an die Beklagte vorgehen w&#252;rde, ist diese zweite Abtretung nach dem f&#252;r sie geltenden luxemburgischen Recht ihrerseits wirksam vorgenommen worden und geht der in Deutschland vorgenommenen Abtretung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>aa) Da der Vertrag zwischen der Beklagten und der Insolvenzschuldnerin gem&#228;&#223; Art.&#160;3 Abs.&#160;1 Rom I-Verordnung dem von den Parteien in Nr.&#160;11 der Allgemeinen Bedingungen gew&#228;hlten luxemburgischen Recht unterliegt (Bd. I Bl. 94, 99 d. A.), ist dieses Recht gem&#228;&#223; Art.&#160;14 Abs.&#160;1 Rom I-Verordnung auch auf die in diesem Rahmen erfolgte &#220;bertragung der Forderung anzuwenden. Um eine ausdr&#252;ckliche Rechtswahl handelt es sich auch dann noch, wenn eine Rechtswahlklausel in AGB enthalten ist, die ihrerseits stillschweigend (hier: sogar ausdr&#252;cklich) vereinbart wurden (Staudinger/Magnus, BGB Neubearb. 2016 Art.&#160;3 Rom I-VO Rn. 64). Die Bestimmungen des Art.&#160;6 Abs.&#160;1 Rom I-VO &#252;ber Verbrauchervertr&#228;ge hindern die Parteien nach Abs.&#160;2 Satz&#160;1 der Vorschrift nicht daran, eine von Abs.&#160;1 abweichende Rechtswahlklausel zu vereinbaren. Jedoch muss eine entsprechende Klausel nach den allgemeinen Vorschriften Gegenstand einer wirksamen Vereinbarung geworden sein (jurisPK-BGB/Limbach, 8. Aufl. Art.&#160;6 Rom I-VO Rn. 60), was hier ersichtlich der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(1) Im &#220;brigen kann der Auffassung der Kl&#228;gerin, auf den zwischen der Beklagten und der Insolvenzschuldnerin mit gew&#246;hnlichem Aufenthalt in Deutschland geschlossenen Verbraucherdarlehensvertrag sei deutsches Recht anzuwenden, weil die Beklagte ihre Finanzdienstleistungen auch in Deutschland betreibe, nicht gefolgt werden. Unbeschadet der Art.&#160;5 und 7 Rom I-VO unterliegt gem&#228;&#223; Art.&#160;6 Abs.&#160;1 Rom I-VO ein Vertrag, den eine nat&#252;rliche Person zu einem Zweck, der nicht ihrer beruflichen oder gewerblichen T&#228;tigkeit zugerechnet werden kann (&#8222;Verbraucher&#8220;), mit einer anderen Person geschlossen hat, die in Aus&#252;bung ihrer beruflichen oder gewerblichen T&#228;tigkeit handelt (&#8222;Unternehmer&#8220;), dem Recht des Staates, in dem der Verbraucher seinen gew&#246;hnlichen Aufenthalt hat, sofern der Unternehmer a) seine berufliche oder gewerbliche T&#228;tigkeit in dem Staat aus&#252;bt, in dem der Verbraucher seinen gew&#246;hnlichen Aufenthalt hat, oder b) eine solche T&#228;tigkeit auf irgend einer Weise auf diesen Staat oder auf mehrere Staaten, einschlie&#223;lich dieses Staates, ausrichtet und der Vertrag in den Bereich dieser T&#228;tigkeit f&#228;llt. Die Bestimmung erfasst alle f&#252;r Verbraucher denkbaren Vertragstypen (Spickhoff in Bamberger/Roth/Hau/Poseck, BeckOK Stand 15.06.2017 VO (EG) 593/2008 Art.&#160;6 Rn. 9), also auch den (isolierten) Kreditvertrag (Spickhoff in Bamberger/Roth/Hau/Poseck, aaO Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>(2) Der Tatbestand des Art.&#160;6 Abs.&#160;1 Buchst. a Rom I-VO greift nicht ein. Das Aus&#252;ben (&#8222;pursue&#8220;, &#8222;exercer&#8220;) der beruflich/gewerblichen T&#228;tigkeit im Verbraucherstaat setzt voraus, dass der Unternehmer dort aktiv am Gesch&#228;ftsverkehr teilnimmt, &#8222;vor Ort&#8220; Vertr&#228;ge abschlie&#223;t und erf&#252;llt. Die Errichtung einer Zweigniederlassung ist daf&#252;r nicht erforderlich, aber in jedem Fall ausreichend. Eine gewisse Pr&#228;senz des Unternehmers oder seiner Leute im Verbraucherstaat wird jedoch f&#252;r das Aus&#252;ben zu fordern sein, wohl auch eine gewisse Bedeutung und Stetigkeit der Gesch&#228;ftst&#228;tigkeit (daf&#252;r spricht insbesondere der englische Text &#8222;pursues his activities&#8220;). Agiert der Unternehmer ausschlie&#223;lich von einem anderen als dem Verbraucherstaat aus, dann kommt nur ein Ausrichten seiner T&#228;tigkeit auf den Verbraucherstaat in Betracht. So gen&#252;gt nicht allein das Zuschicken der bestellten Ware oder Leistung aus dem Ausland (Staudinger/Magnus, BGB Neubearb. 2016 Art.&#160;6 Rom I-VO Rn. 107). Diese Voraussetzungen sind hier nicht gegeben. Sowohl die Vertragsurkunde als auch die Abtretungsurkunde vom 22.03.2012 sind von der Insolvenzschuldnerin in Luxemburg bzw. M... unterzeichnet worden (Bl. 69, 80, 95, 101 d. A.). Die Insolvenzschuldnerin ist nach dem gesamten Inhalt der Akte zwar in P. in Deutschland aufenthaltsam, aber luxemburgische Staatsb&#252;rgerin und in einem luxemburgischen Museum als Beamtin besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(3) Ebenso wenig ist ein Fall des Art.&#160;6 Abs.&#160;1 Buchst. b Rom I-VO gegeben. Anhaltspunkte f&#252;r den weit zu verstehenden Begriff des Ausrichtens sind der internationale Charakter der T&#228;tigkeit, die Angabe von Anfahrtsbeschreibungen von anderen Mitgliedstaaten aus zu dem Ort, an dem der Gewerbetreibende niedergelassen ist, die Verwendung einer anderen Sprache oder W&#228;hrung als der in dem Mitgliedstaat des Gewerbetreibenden &#252;blicherweise verwendeten Sprache oder W&#228;hrung mit der M&#246;glichkeit der Buchung und Buchungsbest&#228;tigung in dieser anderen Sprache, die Angabe von Telefonnummern mit internationaler Vorwahl, die T&#228;tigung von Ausgaben f&#252;r einen Internetreferenzierungsdienst, um in anderen Mitgliedstaaten wohnhaften Verbrauchern den Zugang zur Website des Gewerbetreibenden oder seines Vermittlers zu erleichtern, die Verwendung eines anderen Dom&#228;nennamens oberster Stufe als derjenigen des Mitgliedstaats der Niederlassung des Gewerbetreibenden und die Erw&#228;hnung einer internationalen Kundschaft, die sich aus in verschiedenen Mitgliedstaaten wohnhaften Kunden zusammensetzt, die Werbung in allen Arten von Medien (Zeitung, Fernsehen, Radio, Kino, Plakatierung, Werbebanner in Stadien usw.) im Land des Verbrauchers und insbesondere &#252;ber das Internet, ebenso aber auch durch Postwurfsendungen, Kataloge oder Anrufe (Staudinger/Magnus, aaO Rn. 113). Daf&#252;r bestehen hier keine Indizien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>bb) Auf Grund des Rechtsgutachtens des Herrn Prof. Dr. P. A. ist festzustellen, dass vorliegend nach luxemburgischen Recht allein die zeitlich sp&#228;ter vereinbarte Abtretung an die Beklagte, nicht aber die zeitlich fr&#252;here an die Kl&#228;gerin im Verh&#228;ltnis zu Dritten rechtswirksam geworden ist. Der Sachverst&#228;ndige hat in jeder Hinsicht &#252;berzeugend erkl&#228;rt, dass gem&#228;&#223; Art.&#160;1690 des luxemburgischen Code Civil eine Forderungsabtretung erst mit der Benachrichtigung des Schuldners (notification) gegen&#252;ber Dritten Wirksamkeit erlangt (Bd. I Bl. 199 d. A.), die hier nur von Seiten der Beklagten, nicht aber von Seiten der Kl&#228;gerin gegen&#252;ber dem Forderungsschuldner erfolgt ist. Wie der Sachverst&#228;ndige weiter &#252;berzeugend erl&#228;utert hat, kann die Benachrichtigung jederzeit erfolgen (Bd. I Bl. 200 d. A. oben) und erfordert die f&#252;r Sicherungsabtretungen von Gehaltsforderungen geltende (Bd. I Bl. 205 d. A.) besondere Vorschrift des Art.&#160;17 des Gesetzes vom 11. November 1970 die Benachrichtigung durch Einschreiben (lettre recommand&#233;e, Bd. I Bl. 203 f. d. A.), so dass das Einschreiben der Beklagten vom 20. September 2012 an die Tr&#233;sorerie de l&#8217;&#201;tat sich als wirksame Benachrichtigung darstellt. Aus dem nachvollziehbaren und unter Ber&#252;cksichtigung der luxemburgischen Rechtsprechung sorgf&#228;ltig begr&#252;ndeten Rechtsgutachten ergibt sich ferner, dass die im luxemburgischen Recht auf Art.&#160;1690 Code Civil gegr&#252;ndete Priorit&#228;t des Zessionars, der als erster den Dritten benachrichtigt, auch dann gilt, wenn eine zeitlich fr&#252;her vereinbarte Abtretung unter einer Rechtsordnung stattfand, die &#8211; wie das deutsche Privatrecht &#8211; keine Benachrichtigung des Dritten f&#252;r die Wirksamkeit der Abtretung erfordert (Bd. I Bl. 203 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>cc) Wie der Sachverst&#228;ndige weiter nachvollziehbar und &#252;berzeugend erkl&#228;rt hat, ist im luxemburgischen Recht nicht gekl&#228;rt, ob der Zweitzessionar, der als Erster den Forderungsschuldner benachrichtigt hat, auch dann den Vorzug genie&#223;t, wenn er von der ersten Abtretung wusste oder wissen musste (Bd. I Bl. 200 d. A.). Insoweit fehlt es an einer gesetzlichen Regelung oder Rechtspraxis in Luxemburg. Nach der vom luxemburgischen Richter &#252;blicherweise als Modell herangezogenen Rechtsprechung der franz&#246;sischen Cour de cassation w&#228;re eine entsprechende Kenntnis f&#252;r den Zweitzessionar unsch&#228;dlich (Bd. I Bl. 201 d. A.). Allerdings kann die (hypothetische) Ausrichtung an der franz&#246;sischen Rechtsprechung insoweit nicht sicher festgestellt werden, weil das luxemburgische Recht anders als im Zeitpunkt der franz&#246;sischen h&#246;chstrichterlichen Entscheidung (1980) seit 1994 vorsieht, dass die Kenntnis der vorherigen Abtretung auch dann f&#252;r den Schuldner relevant ist, wenn er vom Erstzessionar noch nicht benachrichtigt worden ist (aaO). Indessen kann unter Ber&#252;cksichtigung aller Umst&#228;nde des vorliegenden Falles in tats&#228;chlicher Hinsicht nicht festgestellt werden, dass die Beklagte Kenntnis von der Erstzession gehabt h&#228;tte oder diese h&#228;tte kennen m&#252;ssen. Im &#220;brigen h&#228;lt es der Senat f&#252;r fernliegend, dass die beklagte Gro&#223;bank bei Erkennbarkeit einer vorangegangenen Abtretung eine solche Sicherheit akzeptiert h&#228;tte, zumal sie nicht wissen konnte, ob der Forderungsschuldner zwischenzeitlich vom Erstzessionar informiert worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>e) Zu der auf Grund der vorstehenden Erw&#228;gungen unter c) und d) entscheidungserheblichen Frage, nach welchem Recht die Drittwirksamkeit der beiden Abtretungen zu beurteilen ist, hat der EuGH mit Urteil vom 9. Oktober 2019 (C-548/18, NJW 2019, 3368) auf Vorlage des Senats entschieden, dass Art 14 Rom I-VO dahin auszulegen ist, dass er weder unmittelbar noch durch entsprechende Anwendung bestimmt, welches Recht auf die Drittwirkungen einer Forderungsabtretung bei Mehrfachabtretung einer Forderung durch denselben Gl&#228;ubiger nacheinander an verschiedene Zessionare anzuwenden ist. Beim derzeitigen Stand des Unionsrechts beruht das Fehlen von Kollisionsnormen zur Frage der Drittwirkung von Forderungs&#252;bertragungen auf einer bewussten Entscheidung des Unionsgesetzgebers (EuGH NJW 2019, 3368, 3369 Rn. 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>f) Somit beurteilen sich die Drittwirkungen der Abtretung nach deutschem Internationalen Privatrecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>aa) Dies f&#252;hrt unter Beachtung der bisherigen h&#246;chstrichterlichen Rechtsprechung, an welcher nach Auffassung des Senats festzuhalten ist, zur Anwendung des Forderungsstatuts und damit des materiellen luxemburgischen Rechts. Die Kl&#228;gerin hat zwar die Anwendbarkeit luxemburgischen Rechts auf den Arbeitsvertrag der Insolvenzschuldnerin bestritten. Nach Aktenlage ist bzw. war die Insolvenzschuldnerin allerdings als Beamtin (&#8222;fonctionnaire&#8220;) im Mus&#233;e national d&#8217;histoire et d&#8217;art besch&#228;ftigt (Bd. I Bl. 71, 82, 101 d. A.). Die Kl&#228;gerin hat selbst in der Klageschrift dargelegt, dass die Treuh&#228;nderin die pf&#228;ndbaren Gehaltsanteile vom Minist&#232;re de la Fonction Publique et de la R&#233;forme Administrative in Luxemburg als Arbeitgeber der Insolvenzschuldnerin einzog (Bd. I Bl. 3 d. A.). Ungeachtet der Frage, ob bei einer luxemburgischen Beamtin &#252;berhaupt ein Arbeitsvertrag abgeschlossen wird oder ein allein vom luxemburgischen Gesetz geregeltes Beamtenverh&#228;ltnis vorliegt, besteht jedenfalls kein Zweifel daran, dass dieses Rechtsverh&#228;ltnis allein luxemburgischem Recht unterliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>bb) Die h. M. in Deutschland zu Art.&#160;33 EGBGB a. F. kn&#252;pfte die Verf&#252;gung &#252;ber die Forderung insgesamt an das Statut der abgetretenen Forderung an. Abs.&#160;2 der Vorschrift, der Art.&#160;14 Abs.&#160;2 Rom I-VO entsprach, erfasste nach dieser Auffassung nicht nur das Verh&#228;ltnis zum Schuldner, sondern auch die Frage, unter welchen Voraussetzungen die Zession sonstigen Dritten, insbesondere Gl&#228;ubigern des Zedenten oder dem Insolvenzverwalter &#252;ber das Verm&#246;gen des Zedenten, entgegengehalten werden konnte (BGHZ 111, 376, 379 f.; BGH NJW-RR 2005, 206, 208; v. Bar RabelsZ 53 (1989), 462, 467 f.; v. Hoffmann/H&#246;pping IPRax 1993, 302, 303 f.; Basedow ZEuP 1997, 615, 623; wohl auch M&#252;nchKomm-BGB/Martiny, 8. Aufl. Art.&#160;14 Rom I-VO Rn. 38; a. A. Kieninger RabelsZ 62 (1998), 678, 702 f.: Niederlassung oder gew&#246;hnlicher Aufenthalt des Zedenten im Zeitpunkt des Abschlusses der Verf&#252;gung). Zum Meinungsstand im &#220;brigen verweist der Senat zur Vermeidung von Wiederholungen auf den Vorlagebeschluss vom 8. August 2018 (WM 2018, 2323, 2326 Rn. 22 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>cc) Im deutschen Recht stehen sich, auch im Anschluss an die Entscheidung des EuGH im vorliegenden Verfahren, im Wesentlichen zwei Auffassungen gegen&#252;ber: Die erste Auffassung will weiterhin bzw. erneut auf den Rechtsgedanken des Art.&#160;33 Abs.&#160;2 EGBGB a. F. bzw. die schon zuvor aufgestellten Rechtsprechungsgrunds&#228;tze zur&#252;ckgreifen (Esser FD-InsR 2019, 421890; Schroeter/Maier-Lohmann EWiR 2020, 33, 34; wohl auch jurisPK-BGB/Rosch, 8. Aufl. (Stand 18. Oktober 2019) Art.&#160;14 Rom I-VO Rn. 43.3; i. Erg. auch Reuter GWR 2020, 32 [analoge Anwendung von Art.&#160;14 Abs.&#160;2 Rom I-VO kraft nationalen autonomen Rechts]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>dd) Die Gegenauffassung spricht sich f&#252;r die Anwendung des Zedentenstatuts aus (Kieninger NJW 2019, 3353, 3356; H&#252;bner ZEuP 2019, 41, 52; Keller WuB 2020, 51, 53; Stumpf/Nefiz FLF 2020, 33, 34; in diesem Sinne auch Mankowski RIW 2019, 728, 729: bisher in Deutschland vorherrschende Anwendung des Art.&#160;14 Abs.&#160;2 Rom I-VO jedenfalls so nicht fortzuschreiben). Nach Aufhebung des Art.&#160;33 Abs.&#160;2 EGBGB a. F. unterl&#228;gen die deutschen Gerichte keiner Bindung mehr an diese Gesetzesvorschrift und an die zur aufgehobenen Norm ergangenen Rechtsprechung (H&#252;bner ZEuP 2019, 41, 52). Da sich die Frage der Forderungsinhaberschaft (vor allem, aber nicht nur in der Konstellation der Mehrfachabtretung) in der Insolvenz des Zedenten stelle, bringe die Ankn&#252;pfung an das Sitzrecht des Zedenten den harmonischen Gleichlauf mit dem Insolvenzstatut, das gem&#228;&#223; Art.&#160;3, 4 EuInsVO a. F. bzw. Art.&#160;3, 7 EuInsVO n. F. im Regelfall der &#220;bereinstimmung von Sitz und Mittelpunkt der haupts&#228;chlichen Interessen (center of main interest &#8211; COMI) &#8211; bei korrekter Insolvenzabwicklung (Mankowski IPRax 2012, 298, 301) &#8211; ebenfalls zu diesem Recht f&#252;hrt (Keller WuB 2020, 51, 53).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>ee) Der Senat h&#228;lt das Forderungsstatut (oben unter bb)) auch nach Aufhebung des Art.&#160;33 Abs.&#160;2 EGBGB a. F. f&#252;r ma&#223;geblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>(1) Die Anwendung des Forderungsstatuts beruht auf von der gefestigten h&#246;chstrichterlichen Rechtsprechung anerkannten Rechtsgrunds&#228;tzen (RGZ 65, 357, 358 f.; RG LZ 1930, 306, 309; BGH WM 1957, 1574, 1575; BGHZ 87, 19, 21; 104, 145, 149; 111, 373, 378; BGH NJW 1991, 1414; 1999, 940; ebenso z. B. KG JW 1936, 2102; OLG Hamm NJW-RR 1996, 1271; Wolff, Das Internationale Privatrecht Deutschlands 2. Aufl. (1949), 129; Kegel/Schurig, Internationales Privatrecht 9. Aufl. &#167;&#160;18 VII 1; Stoll IPRax 1991, 223; jurisPK-BGB/Rosch, aaO). Die zum 1. September 1986 in Kraft getretene Vorschrift des Art.&#160;33 Abs.&#160;2 EGBGB, wonach das Recht, dem die &#252;bertragene Forderung unterliegt, unter anderem die Voraussetzungen bestimmt, unter denen die &#220;bertragung dem Schuldner entgegengehalten werden kann, schrieb lediglich den vorherigen Rechtszustand fest (BGHZ 111, 376, 379 f.). Die Aufhebung der gesetzlichen Festschreibung f&#252;hrt in Ermangelung einer anderweitigen gesetzlichen Neuregelung nicht zum Wegfall jahrzehntelang anerkannter Rechtsgrunds&#228;tze. Die ersatzlose Aufhebung der Vorschrift durch Art.&#160;1 Nr.&#160;4 des Gesetzes zur Anpassung der Vorschriften des Internationalen Privatrechts an die Verordnung (EG) Nr.&#160;593/2008 vom 25. Juni 2009 mit Wirkung vom 17. Dezember 2009 beruhte laut den Gesetzesmaterialien auf der Annahme, das auf vertragliche Schuldverh&#228;ltnisse anzuwendende Recht werde nunmehr unmittelbar durch die Rom I-VO geregelt (BR-Drs. 7/09, 10). Diese Annahme erweist sich nunmehr unter Ber&#252;cksichtigung der Entscheidung des EuGH, dass vorliegend Art 14 Rom I-VO weder unmittelbar noch entsprechend anwendbar ist (oben unter e)), in Bezug auf die Drittwirkungen einer Forderungsabtretung bei Mehrfachabtretung als unzutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>(2) Die Anwendung des Forderungsstatuts steht &#252;berdies im Einklang mit dem Urteil des III. Zivilsenats des BGH vom 8. Mai 2014 (III ZR 371/12, SchiedsVZ 2014, 151 ff.) in Bezug auf Schiedsvereinbarungen. Da auf diese Art.&#160;14 Rom I-VO gem&#228;&#223; Art.&#160;1 Abs.&#160;2 Buchst. e) Rom I-VO keine unmittelbare Anwendung findet, &#252;bertrug der III. Zivilsenat den Rechtsgedanken, der sowohl dem au&#223;er Kraft getretenen Art.&#160;33 Abs.&#160;2 EGBGB als auch dem Art.&#160;14 Abs.&#160;2 Rom I-VO zu Grunde liegt, n&#228;mlich dass sich der Inhalt eines Schuldverh&#228;ltnisses durch Abtretung grunds&#228;tzlich nicht &#228;ndert und daher auch das ma&#223;gebliche Recht das Gleiche bleiben soll (BGH SchiedsVZ 2014, 151, 153 Rn. 23).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>(3) Der im deutschen Internationalen Privatrecht anerkannte Rechtsgrundsatz der Ankn&#252;pfung der Drittwirkungen der Abtretung an das Forderungsstatut wird jedenfalls durch das Inkrafttreten der Rom I-VO nicht in Frage gestellt. Zur Entstehungsgeschichte des Art.&#160;14 der Rom I-VO hat der EuGH festgestellt, dass Art.&#160;13 Abs.&#160;3 des Vorschlags der Kommission f&#252;r eine Verordnung des Europ&#228;ischen Parlaments und des Rates &#252;ber das auf vertragliche Schuldverh&#228;ltnisse anzuwendende Recht (Rom I) (KOM [2005] 650 endg.) zwar vorsah, dass f&#252;r die Frage, ob eine Forderungs&#252;bertragung einem Dritten entgegengehalten werden kann, das Recht des Staates ma&#223;gebend ist, in dem der Zedent zum Zeitpunkt der &#220;bertragung seinen gew&#246;hnlichen Aufenthalt hat, dieser Vorschlag aber bei den Verhandlungen im Rat nicht angenommen wurde (EuGH NJW 2019, 3368, 3369 Rn. 33). Eine an Hand des Wortlauts und der Entstehungsgeschichte nachweisbare Nichtregelung kann indessen die Fortgeltung von Rechtsgrunds&#228;tzen nicht in Frage stellen (entgegen der Auffassung von Mankowski RIW 2019, 728, 729 liegt insoweit nicht etwa ein (unzul&#228;ssiger) Umkehrschluss vor).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416581","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>(4) Die Anwendung des Forderungsstatuts wird berechtigten Interessen des Schuldners gerecht. Dieser muss Klarheit dar&#252;ber haben, an wen er schuldbefreiend leisten kann, und w&#252;rde regelm&#228;&#223;ig &#252;berfordert, wenn er bei Inanspruchnahme durch mehrere Pr&#228;tendenten die Drittwirksamkeit der Abtretung nach einer f&#252;r ihn fremden Rechtsordnung &#252;berpr&#252;fen und mit jeglichen Vorg&#228;ngen rechnen m&#252;sste, die nach irgendeiner Rechtsordnung der Welt erlaubt sind (Schmitt EuZW 2019, 940, 941). Hingegen haben es Zedent und Zessionar in der Hand, z. B. bei Abtretung einer Mehrheit von Forderungen, zu denen auch solche mit ausl&#228;ndischem Statut geh&#246;ren, f&#252;r die ordnungsgem&#228;&#223;e Abtretung auch dieser Forderungen Sorge zu tragen. Dass diese Pr&#252;fung h&#246;here Transaktionskosten verursachen mag, wiegt den Gesichtspunkt des Schuldnerschutzes nicht auf. Entsprechendes gilt f&#252;r die vom Zessionar in eigener Verantwortung zu pr&#252;fende Insolvenzfestigkeit des Erwerbs. Demgegen&#252;ber verfolgen Art.&#160;3, 4 EuInsVO a. F. bzw. Art.&#160;3, 7 EuInsVO n. F. mit der Ankn&#252;pfung an das COMI ein im Vergleich zu den Ankn&#252;pfungskriterien des Internationalen Privat- und Verfahrensrechts eigenst&#228;ndiges Konzept, welches die Herstellung von Querbez&#252;gen nicht zul&#228;sst (Mock in Fridgen/Geiwitz/G&#246;pfert, BeckOK InsO Stand 15. Oktober 2019 Art.&#160;3 EuInsVO 2017 Rn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>(5) Mit dem Einwand, dass das Forderungsstatut gerade die hierzulande zur Unternehmensfinanzierung weithin betriebenen Globalsicherungszessionen behindert, sofern zum abgetretenen Forderungsportfolio nicht ausschlie&#223;lich Forderungen geh&#246;ren, die deutschem Recht unterliegen (Kieninger NJW 2019, 3353, 3355 f.), hatte sich bereits die zum Rechtszustand vor Inkrafttreten des Art.&#160;33 Abs.&#160;2 EGBGB a. F. ergangene h&#246;chstrichterliche Rechtsprechung &#252;berzeugend auseinander gesetzt: Einseitig die Interessen der Zessionsparteien ber&#252;cksichtigende Gesichtspunkte sind nicht so gewichtig, dass sie eine von anerkannten Grunds&#228;tzen abweichende Ankn&#252;pfung an das Niederlassungsrecht des Zedenten rechtfertigen k&#246;nnten. Im Interesse der Rechtsklarheit und Rechtssicherheit erscheint es vielmehr geboten, die Voraussetzungen und Wirkungen jeglicher Abtretung einheitlich und in jeder Hinsicht dem Recht zu unterstellen, dem die &#252;bertragene Forderung nach dem Schuldstatut unterliegt. Dieses ist deshalb auch f&#252;r die Frage des Rangverh&#228;ltnisses konkurrierender Abtretungen &#8211; wie auch f&#252;r die Fragen der Abtretbarkeit und des Schuldnerschutzes &#8211; ma&#223;geblich (vgl. BGHZ 111, 373, 381 f.). Im &#220;brigen kann f&#252;r Zedent und Zessionar selbst bei k&#252;nftiger Anwendung des Zedentenstatuts im deutschen Internationalen Privatrecht in Ermangelung einer europaweit einheitlichen Regelung insbesondere bei Kettenabtretungen bis auf Weiteres keine Rechtssicherheit geschaffen werden. So wird zwar z. B. in Belgien an den Zedentensitz angekn&#252;pft, in Spanien aber an das Forderungsstatut und in den Niederlanden an das auf den Abtretungsvertrag anwendbare Recht (Nachweise bei Kieninger NJW 2019, 3353, 3355).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>(6) Dem von der Gegenauffassung (Kieninger NJW 2019, 3353, 3356) erg&#228;nzend angef&#252;hrten Umstand, dass der Oberste Gerichtshof von Norwegen (Norges H&#248;yesterett) mit Datum vom 28. Juni 2017 (Case HR-2017-I297-A) ohne Anleitung durch den nationalen Gesetzgeber im Sinne des Zedentenstatuts entschieden hat, kommt nach Auffassung des Senats keine ausschlaggebende Bedeutung zu. Abgesehen davon, dass es sich bei Norwegen nicht um einen Mitgliedsstaat der Europ&#228;ischen Union handelt, fehlte es in Norwegen vor dieser Entscheidung im Unterschied zur Bundesrepublik Deutschland sowohl an einer gesetzlichen Regelung als auch an einer gerichtlichen Entscheidung der Ankn&#252;pfungsfrage (vgl. K&#229;re Lilleholt IPRax 2018, 539, 540 re. Sp.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(7) Schlie&#223;lich sieht der Senat durchaus den Vorschlag der Kommission vom 12. M&#228;rz 2018 f&#252;r eine Verordnung des Europ&#228;ischen Parlaments und des Rates &#252;ber das auf die Drittwirkung von Forderungs&#252;bertragungen anzuwendende Recht (KOM/2018/096 endg.). Allerdings kann einer geplanten Verordnung im Rahmen einer autonomen Betrachtung keine normative Vorwirkung zukommen. Unbeschadet dessen sieht Art.&#160;4 Abs.&#160;1 des Vorschlages zwar im Grundsatz die Anwendung des Zedentenstatuts vor, doch enthalten Abs.&#160;2 (Barsicherheit, Finanzinstrument), Abs.&#160;3 (Rechtswahl) und Abs.&#160;4 (Mehrfach&#252;bertragung) zahlreiche Durchbrechungen zu Gunsten des Forderungsstatuts. Insoweit wird im Schrifttum (Cranshaw jurisPR-InsR 22/2019 Anm. 1 unter C.IV.1.) mit beachtlichen Gr&#252;nden darauf hingewiesen, dass vorliegend Art.&#160;4 Abs.&#160;4 des Vorschlags einschl&#228;gig sein d&#252;rfte und im Ergebnis ebenfalls zur Anwendung des luxemburgischen Rechts als des Forderungsstatuts f&#252;hren w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. &#167;&#160;713 ZPO findet keine Anwendung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>4. Die Revision ist gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 ZPO zuzulassen, weil die Rechtssache grunds&#228;tzliche Bedeutung hat angesichts der oben unter 2.f) er&#246;rterten, kl&#228;rungsbed&#252;rftigen und kl&#228;rungsf&#228;higen Rechtsfrage, die sich in einer unbestimmten Vielzahl weiterer F&#228;lle stellen kann.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
