<html>
<head><title>4-U-382-11---118,-4-U-382-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.01.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 382/11 - 118, 4 U 382/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2013:0131.4U382.11.118.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 1 StVG, &#167;&#160;9 Abs 5 Halbs 1 Alt 2 StVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001131582"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Stra&#223;enverkehrsvorschriften: Rechtsverst&#228;ndnis der speziellen Regelung &#252;ber "das Wenden"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Wenden ist nach dem Regelungsgehalt des &#167;&#160;9 Abs.&#160;5 StVO nicht nur dort erlaubt, wo dies ohne Anhalten m&#246;glich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131582","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Anwendungsbereich des &#167;&#160;9 Abs.&#160;5 Halbs. 1 Alt. 2 StVO ist ein kurzes Anhalten nicht grunds&#228;tzlich verboten, Dies ist beim Wenden in Erf&#252;llung des allgemeinen R&#252;cksichtnahmegebots sowie im Hinblick auf die aktuelle Verkehrsdichte kaum vermeidbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131582","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131582","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 30. August 2011, 9 O 116/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Beklagten gegen das Urteil der 9. Zivilkammer des Landgerichts Saarbr&#252;cken vom 30. August 2011 - 9 O 116/11 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagten tragen die Kosten des Berufungsverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil sowie das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird nicht zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Der Streitwert f&#252;r das Berufungsverfahren wird auf 5.546,70 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Im vorliegenden Rechtsstreit nimmt die Kl&#228;gerin die Beklagten aus einem Verkehrsunfall, welcher sich am 9.2.2011 in Heusweiler im Bereich der Stra&#223;enkreuzung Saarlouiser Stra&#223;e - Saarbr&#252;cker Stra&#223;e - Trierer Stra&#223;e ereignete, auf Schadensersatz in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Fahrer des kl&#228;gerischen Fahrzeugs, der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, kam aus der Saarbr&#252;cker Stra&#223;e und bog nach links in die Saarlouiser Stra&#223;e ab. Er wollte um die dort nur wenige Meter entfernte Verkehrsinsel wenden und hielt sein Fahrzeug an der Mittellinie unmittelbar hinter der Verkehrsinsel an. Die Beklagte zu 1) befuhr mit ihrem bei der Beklagten zu 2) haftpflichtversicherten Fahrzeug die Trierer Stra&#223;e und bog hinter dem Fahrer des kl&#228;gerischen Fahrzeugs nach rechts in die Saarlouiser Stra&#223;e ein. Dort stie&#223; sie linksversetzt gegen das Heck des kl&#228;gerischen Fahrzeugs, welches - dieser Sachverhalt steht im Berufungsrechtszug nicht mehr im Streit - infolge des Ansto&#223;es seinerseits an das Fahrzeug des Zeugen J.S. anstie&#223;, der auf der Gegenfahrbahn in H&#246;he der Verkehrsinsel auf der Saarlouiser Stra&#223;e unterwegs war, um in die Trierer Stra&#223;e einzubiegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Beklagten auf Zahlung von Schadensersatz, welcher Reparaturkosten, Wertminderung, Gutachterkosten, die Kosten einer Reparaturbest&#228;tigung, Mietwagenkosten und eine Kostenpauschale umfasst, auf Zahlung von insgesamt 12.455,92 EUR in Anspruch genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hinsichtlich der Reparaturkosten steht zwischen den Parteien au&#223;er Streit, dass die J.A. GmbH in V&#246;lklingen und die S. GmbH in Saarlouis das Fahrzeug der Kl&#228;gerin zu Stundenl&#246;hnen von 96 EUR netto repariert h&#228;tten. Dar&#252;ber hinaus h&#228;tte die Heckscheibe zerst&#246;rungsfrei aus- und wieder eingebaut werden k&#246;nnen, weshalb eine sach- und fachgerechte Reparatur zu Kosten in H&#246;he von 8.536,57 EUR m&#246;glich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte zu 2) hat mit Abrechnung vom 17.6.2011 auf die Hauptforderung 2.749,14 EUR gezahlt und die nicht anrechenbare Gesch&#228;ftsgeb&#252;hr in H&#246;he von 229,30 EUR beglichen. Hinsichtlich der Verrechnung wird auf den Schriftsatz vom 28.6.2011 (Bl. 68 d. A.) Bezug genommen. In H&#246;he der Zahlung haben die Parteien den Rechtsstreit &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zum Unfallhergang hat die Kl&#228;gerin behauptet, ihr Gesch&#228;ftsf&#252;hrer habe an der Verkehrsinsel wegen Gegenverkehrs angehalten und den linken Blinker gesetzt. Die Beklagte zu 1) sei infolge von Unachtsamkeit und/oder nicht angepasster Geschwindigkeit auf das stehende Fahrzeug der Kl&#228;gerin aufgefahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Hinsichtlich Erstattungsf&#228;higkeit der Reparaturkosten hat die Kl&#228;gerin die Auffassung vertreten, dass der geltend gemachte Reparaturaufwand nach dem au&#223;ergerichtlichen Sachverst&#228;ndigengutachten notwendig sei. Hinsichtlich der Mietwagenkosten hat die Kl&#228;gerin auf die Rechnung vom 11.3.2011 (GA Bl. 29) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagten gesamtschuldnerisch zu verurteilen, an die Kl&#228;gerin 12.455,92 EUR zuz&#252;glich Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 11.558,26 EUR seit dem 11.3.2011 und aus 897,66 EUR ab Rechtsh&#228;ngigkeit abz&#252;glich am 20.6.2011 gezahlter 2.749,14 EUR zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagten weiter gesamtschuldnerisch zu verurteilen, an die Kl&#228;gerin vorgerichtliche Kosten in H&#246;he von 703,80 EUR zuz&#252;glich Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit abz&#252;glich am 20.6.2011 gezahlter 229,30 EUR zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten haben behauptet, der Fahrer des kl&#228;gerischen Fahrzeugs sei unmittelbar vor der Beklagten zu 1) abgebogen. Direkt nach dem Abbiegen habe dieser wenden wollen, um wieder in die Saarbr&#252;cker Stra&#223;e einfahren zu k&#246;nnen. Hierzu habe er nach der Verkehrsinsel eine durchgezogene Linie &#252;berfahren m&#252;ssen. Da er aus diesem Grunde abrupt, keineswegs verkehrsbedingt gebremst habe, sei es zur Kollision gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Landgericht hat die Beklagten gesamtschuldnerisch verurteilt, an die Kl&#228;gerin 8.344,27 EUR nebst Nebenforderungen zu zahlen. Es hat hierbei die Auffassung vertreten, dass die Beklagten in vollem Umfang f&#252;r die entstandenen Sch&#228;den einstandspflichtig seien. Bei der Berechnung des Schadensersatzes hat das Landgericht erstattungsf&#228;hige Reparaturkosten von 8.536,57 EUR anerkannt und hinsichtlich der Mietwagenkosten die Auffassung vertreten, dass die erstattungsf&#228;higen Mietwagenkosten auf einen Betrag von 627,84 EUR zu begrenzen seien. Auf den Inhalt der angefochtenen Entscheidung wird auch hinsichtlich der darin enthaltenen Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1 ZPO Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit ihrer hiergegen gerichteten Berufung erstreben die Beklagten eine Korrektur der landgerichtlichen Entscheidung auf der Grundlage einer Haftungsquote von 50 %. Sie legen ihrer Berechnung die Feststellungen des Landgerichts zur H&#246;he des erstattungsf&#228;higen Gesamtschadens zugrunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagten vertreten die Auffassung, der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin habe beim Wenden gegen die Vorschrift des &#167;&#160;9 Abs.&#160;5 StVO versto&#223;en, da er bei seinem Wendeman&#246;ver quer zur Fahrbahn gestanden habe und hierdurch die Richtungsfahrbahn der Beklagten zu 1) blockiert habe. Hinzu komme, dass an dieser Stelle das Wenden wegen einer durchgezogenen Linie untersagt gewesen sei. &#220;berdies habe die Stelle, an der der Fahrer des kl&#228;gerischen Fahrzeugs habe wenden wollen, unmittelbar hinter einer Kurve und zudem im unmittelbaren Einm&#252;ndungsbereich einer T-Kreuzung gelegen. An einer solchen Stelle sei das Wenden grunds&#228;tzlich untersagt. Auch sei das Landgericht unter fehlerhafter W&#252;rdigung des Beweisergebnisses davon ausgegangen, dass beide Fahrzeuge nicht unmittelbar hintereinander abgebogen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 30.8.2011 verk&#252;ndeten Urteils des Landgerichts Saarbr&#252;cken - 9 O 116/11 - die Klage insoweit abzuweisen, als</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">1. der Kl&#228;gerin ein h&#246;herer Betrag als weitere 2.797,57 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus einem Betrag in H&#246;he von 5.203,04 EUR f&#252;r die Zeit vom 11.3.2011 bis zum 20.6.2011, aus 343,67 EUR f&#252;r die Zeit vom 14.5.2011 bis zum 20.6.2011 und aus 2.797,57 EUR ab dem 11.3.2011</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">2. und h&#246;here vorgerichtliche Kosten als weitere 186,53 EUR zugesprochen wurden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagten verteidigen die angefochtene Entscheidung. Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Berufungsbegr&#252;ndung (Bl. 133 d. A.), der Berufungserwiderung (Bl. 143 ff. d. A.) sowie auf den Schriftsatz der Beklagtenvertreter vom 23.1.2012 (Bl. 146 ff. d. A.) verwiesen. Hinsichtlich des Ergebnisses der m&#252;ndlichen Verhandlung wird auf das Protokoll Bezug genommen (Bl. 156 f. d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:left">A.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten bleibt ohne Erfolg, da das angefochtene Urteil weder auf einem Rechtsfehler beruht, noch die gem&#228;&#223; &#167;&#160;529 ZPO zu Grunde zu legenden Tatsachen eine andere Entscheidung rechtfertigen (&#167;&#160;513 Abs.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Haftung der Beklagten dem Grunde nach gem. &#167;&#160;7 Abs.&#160;1 StVG, &#167;&#160;115 Abs.&#160;1 VVG steht zwischen den Parteien au&#223;er Streit. Soweit das Landgericht den geltend gemachten Schadensersatz der H&#246;he nach teilweise abgewiesen hat, ist die insoweit rechtskr&#228;ftig gewordene Entscheidung einer &#220;berpr&#252;fung durch den Senat entzogen. Die Berufung der Beklagten wendet sich allein gegen die Bestimmung der beiderseitigen Haftungsanteile. Indessen hat das Landgericht den Beklagten mit zutreffenden Erw&#228;gungen die volle Haftung auferlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 StVG h&#228;ngt im Verh&#228;ltnis der beteiligten Fahrzeughalter zueinander die Verpflichtung zum Ersatz sowie der Umfang des zu leistenden Ersatzes von den Umst&#228;nden, insbesondere davon ab, inwieweit der Schaden vorwiegend von dem einen oder dem anderen Teil verursacht worden ist. Nach anerkannten Rechtsgrunds&#228;tzen (BGH, Urt. v. 21.11.2006 - VI ZR 115/05, NJW 2007, 506; Urt. v. 27.6.2000 - VI ZR 126/99, NJW 2000, 3069; Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 41. Aufl., &#167;&#160;17 StVG Rdnr. 5) sind bei der Abw&#228;gung der beiderseitigen Verursacherbeitr&#228;ge nur solche Umst&#228;nde einzubeziehen, die erwiesenerma&#223;en urs&#228;chlich f&#252;r den Schaden geworden sind. Die f&#252;r die Abw&#228;gung ma&#223;gebenden Umst&#228;nde m&#252;ssen nach Grund und Gewicht feststehen, d. h. unstreitig, zugestanden oder nach &#167;&#160;286 ZPO bewiesen sein. Nur vermutete Tatbeitr&#228;ge oder die blo&#223;e M&#246;glichkeit einer Schadensverursachung aufgrund geschaffener Gef&#228;hrdungslage haben deswegen au&#223;er Betracht zu bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. Auf der Grundlage der Feststellungen des Landgerichts ist der Beklagten zu 1) eine Unaufmerksamkeit (Versto&#223; gegen &#167;&#160;1 Abs.&#160;1 StVO) beziehungsweise eine nicht angemessene Geschwindigkeit (Versto&#223; gegen &#167;&#160;3 Abs.&#160;1 StVO) vorzuwerfen. Denn sie stie&#223; - so die Feststellungen des Landgerichts - auf das bereits eine gewisse Zeit hinter der Verkehrsinsel an der Mittellinie quer stehende Fahrzeug der Kl&#228;gerin an. An diese Feststellungen ist der Senat gem. &#167;&#160;529 ZPO gebunden, da die Feststellungen verfahrensfehlerfrei getroffen worden sind und keine konkreten Anhaltspunkte ersichtlich sind, die Zweifel an ihrer Richtigkeit wecken:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>a) Insbesondere begegnet es keinen Bedenken, dass das Landgericht seine &#220;berzeugung auf die Aussagen der Zeugen J.S. und S. gest&#252;tzt hat, die den Unfallhergang im Wesentlichen &#252;bereinstimmend geschildert haben: Beide Zeugen haben glaubhaft ausgesagt, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin bereits eine gewisse Zeit angehalten hatte, als es zum Zusammensto&#223; kam.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>aa) Entgegen der Auffassung der Berufung wird der Beweiswert der Zeugenaussagen nicht dadurch relativiert, dass die Richtigkeit einer Zeugenaussage nicht selten durch Wahrnehmungsdefizite und Erinnerungsl&#252;cken beeinflusst wird (vgl. PG/Laumen, ZPO, 4. Aufl., &#167;&#160;286 Rdnr. 12). Das Wahrnehmungsverm&#246;gen eines Zeugen gelangt insbesondere dann an seine Grenzen, wenn die Aufmerksamkeit nicht auf den Beweisgegenstand fokussiert war, der Zeuge vielmehr unvermittelt mit einem Beweisgeschehen konfrontiert wird. Diese Einschr&#228;nkung ist gewisserma&#223;en idealtypisch in der Beweissituation des Verkehrsunfalls zu beachten, die dadurch gekennzeichnet wird, dass sich Verkehrsunf&#228;lle unerwartet und pl&#246;tzlich ereignen, weshalb die Aufmerksamkeit des Unfallzeugen im Regelfall erst durch das Unfallereignis selber auf das Geschehen gelenkt wird. Allerdings f&#252;hren diese gewisserma&#223;en in der Natur der Sache liegenden Wahrnehmungsdefizite nicht dazu, den Beweiswert einer Zeugenaussage im Verkehrsunfallprozess grunds&#228;tzlich in Frage zu stellen. Vielmehr bedarf es einer sorgf&#228;ltigen Analyse im jeweiligen Einzelfall, in welchem Umfang einer Zeugenaussage Glauben geschenkt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>bb) Dies vorausgeschickt besteht bei der W&#252;rdigung der Zeugenaussagen im vorliegenden Rechtsstreit kein Anlass, die Kernaussage beider Zeugen zu bezweifeln:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Beide Zeugen haben &#252;bereinstimmend ausgesagt, dass das Fahrzeug der Kl&#228;gerin bereits eine gewisse Zeit gestanden hatte, als die Beklagte zu 1) an das Fahrzeug anstie&#223;. Demgegen&#252;ber will die Beklagte zu 1) nach dem von ihr geschilderten Unfallhergang auf das abrupt anhaltende Fahrzeug aufgefahren sein. Angesichts des Umstandes, dass beide Zeugen unmittelbar in das Unfallereignis eingebunden waren - das Fahrzeug der Kl&#228;gerin wurde durch den Ansto&#223; auf das Fahrzeug der Zeugen aufgeschoben - w&#228;re es den Zeugen in Erinnerung geblieben, wenn sich der Unfall auf die von der Beklagten zu 1) geschilderte Weise ereignet h&#228;tte. Denn dann w&#228;ren sowohl das Fahrzeug der Kl&#228;gerin als auch das von der Beklagten zu 1) gesteuerte Fahrzeug nahezu gleichzeitig in das Gesichtsfeld der Zeugen getreten. Einen solchen Unfallhergang haben beide Zeugen nachvollziehbar und plausibel ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>b) Auch war es nicht verfahrensfehlerhaft, von der Einholung eines verkehrstechnischen Sachverst&#228;ndigengutachtens abzusehen. Mangels hinreichend gesicherter Ankn&#252;pfungstatsachen war die Einholung eines Sachverst&#228;ndigengutachtens zur weiteren Erforschung des Unfallhergangs im vorliegenden Sachverhalt nicht geeignet: Es ist weder gesichert, wie schnell das Fahrzeug der Beklagten zu 1) in die Saarlouiser Stra&#223;e einbog, noch ist es nachgewiesen, zu welchem Zeitpunkt eine Reaktionsaufforderung an die Beklagte zu 1) erging. Ausweislich des Aktenstandes wurden keine Bremsspuren vorgefunden, die eine retrospektive Bestimmung des genauen Kollisionsortes erm&#246;glichen w&#252;rden. Schlie&#223;lich steht nicht fest, wie lange das kl&#228;gerische Fahrzeug bereits angehalten hatte. Insbesondere lassen sich in diesem f&#252;r eine sachverst&#228;ndige Beurteilung wesentlichen Detail aus den Zeugenaussagen keine belastbaren Schl&#252;sse ziehen. Die Zeugenaussagen divergieren in der Antwort auf die Frage, wie weit das von den Zeugen gefahrene Fahrzeug vom anhaltenden Fahrzeug der Kl&#228;gerin entfernt war, als die Zeugen das kl&#228;gerische Fahrzeug erstmals wahrnahmen. Insoweit haben sich in den Zeugenaussage die spezifischen Wahrnehmungsdefizite des &#8222;Unfallzeugen&#8220; realisiert, weshalb es der Wahrheitsfindung auch nicht f&#246;rderlich w&#228;re, einer sachverst&#228;ndigen Begutachtung den gr&#246;&#223;eren Wert (4 - 5 Fahrzeugl&#228;ngen) zugrunde zu legen. Es ist nicht ausgeschlossen, dass auch die Aussage der Zeugin J.S. den Abstand zu kurz wiedergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>3. Auf der Grundlage dieses Beweisergebnisses ist demgegen&#252;ber dem Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin kein Versto&#223; gegen &#167;&#160;9 Abs.&#160;5 StVO vorzuwerfen. Nach dieser Vorschrift muss sich der Fahrzeugf&#252;hrer beim Wenden so verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131582","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>a) Entgegen der Auffassung der Berufung erlaubt die Vorschrift das Wenden nicht nur dort, wo dies ohne Anhalten, gewisserma&#223;en in einem Zuge, m&#246;glich ist (vgl. OLG D&#252;sseldorf, Urt. v. 14.7.1982 - 24 U 92/82, VRS 64, 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131582","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Bereits der Regelungszusammenhang steht diesem Rechtsverst&#228;ndnis entgegen: Die Vorschrift regelt nicht nur das Wenden, sondern stellt dieselben Sorgfaltsanforderungen auch f&#252;r das gleicherma&#223;en gefahrentr&#228;chtige Fahrman&#246;ver des Abbiegens in ein Grundst&#252;ck auf. Will ein Linksabbieger, der eine einspurige Fahrbahn benutzt, bei Gegenverkehr in ein Grundst&#252;ck einbiegen, so muss er zun&#228;chst dem entgegenkommenden Verkehr den Vorrang gew&#228;hren. Dies f&#252;hrt zwangsl&#228;ufig dazu, dass er die Fahrbahn w&#228;hrend seines Anhaltens blockiert und den gleichgerichteten Verkehr zu einem Anhalten zwingt. Will man dies vermeiden, so w&#228;re der Linksabbieger bei Gegenverkehr stets gehalten, von einem Abbiegen abzusehen, um sich unter Inkaufnahme eines Umwegs der Grundst&#252;ckseinfahrt auf andere Weise zu n&#228;hern. Eine solche Verhaltensweise wird der Lebenswirklichkeit des Stra&#223;enverkehrs in keiner Weise gerecht. Vielmehr ist gerade ein kurzes Anhalten nicht nur im Anwendungsbereich des &#167;&#160;9 StVO, sondern auch in Erf&#252;llung des allgemeinen R&#252;cksichtnahmegebots mit Blick auf die heutige Verkehrsdichte kaum je zu vermeiden. Die hieraus resultierenden Gefahren sind der Teilnahme am Stra&#223;enverkehr gewisserma&#223;en immanent und von Verkehrsteilnehmern, die das Gebot des &#167;&#160;1 Abs.&#160;1 StVO beachten, ohne weiteres beherrschbar. Nach richtiger Auffassung ist der Vorschrift nicht der Sinn zu unterlegen, dass sie den Verkehr auch vor solchen Behinderungen sch&#252;tzen will, die aus einer Verminderung der Geschwindigkeit oder einem kurzen Anhalten resultieren (Burmann/He&#223;/Jahnke/Janker, Stra&#223;enverkehrsrecht, 22. Aufl., &#167;&#160;9 StVO, Rdnr. 58). Demnach ist es im Anwendungsbereich des &#167;&#160;9 Abs.&#160;5 StVO nicht grunds&#228;tzlich verboten, beim Wenden die Fahrbahn zu blockieren. Vielmehr muss der Wendende erst dann von dem Fahrman&#246;ver Abstand nehmen, wenn sich aus der Blockierung der Fahrspur eine konkrete Gefahr ergibt. Diese Situation kann beispielsweise dann gegeben sein, wenn der Wendende bei Nacht eine vielbefahrende Ausfallstra&#223;e blockiert (Zieres, in: Geigel, Der Haftpflichtprozess, Kapitel 27, Rdnr. 303).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>b) Auch ist dem Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin nicht vorzuwerfen, das Wendeman&#246;ver an einer un&#252;bersichtlichen Stelle eingeleitet zu haben:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ausweislich der im beigezogenen Bu&#223;geldverfahren enthaltenen Lichtbilder (Bl. 9) ist der Einm&#252;ndungsbereich gut zu &#252;bersehen. Hinzu kommt, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin nicht unmittelbar in der Stra&#223;eneinm&#252;ndung, sondern erst hinter einem Fu&#223;g&#228;nger&#252;berweg und einer hinter dem Fu&#223;g&#228;ngerweg befindlichen Stra&#223;eninsel wenden wollte. Auch m&#252;ndet die Trierer Stra&#223;e nicht spitzwinklig in die Saarlouiser Stra&#223;e ein, weshalb auch f&#252;r den aus der Fahrtrichtung der Beklagten zu 1) einbiegenden Fahrer der gesamte Einm&#252;ndungsbereich einschlie&#223;lich des Fu&#223;g&#228;nger&#252;berwegs und der Verkehrsinsel gut einsehbar ist. Dar&#252;ber hinaus wird der abbiegende Verkehr seine Geschwindigkeit schon allein mit Blick auf den Fu&#223;g&#228;nger&#252;berweg herabsetzen, weshalb ein situationsad&#228;quat aufmerksamer Verkehrsteilnehmer keine Schwierigkeiten hat, rechtzeitig auf ein haltendes Fahrzeug zu reagieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>c) Weiterhin ist widerlegt, dass sich der Unfall deshalb ereignete, weil der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin das Wendeman&#246;ver abrupt und f&#252;r die Beklagte zu 1) &#252;berraschend einleitete: Nach den bindenden Feststellungen des Landgerichts hatte das kl&#228;gerische Fahrzeug vor dem Zusammensto&#223; bereits eine gewisse Zeit gestanden (Ziff. 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>d) Schlie&#223;lich trifft es nicht zu, dass sich im Bereich des Wendeman&#246;vers eine durchgehende Fahrbahnmarkierung (Zeichen Nr.&#160;295; Anlage 2 zu &#167;&#160;41 Abs.&#160;1 StVO) befand, die der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin nicht h&#228;tte &#252;berfahren d&#252;rfen: Die in der Akte (Bl. 69 d. A.) und der Beiakte enthaltenden Lichtbilder belegen mit Klarheit, dass die Linie gerade im fraglichen Bereich unterbrochen war. Ob diese tats&#228;chlich vorhandene Unterbrechung der Linie unbeabsichtigt durch nachtr&#228;gliche Stra&#223;enbauarbeiten entstanden sein mag, konnte sich dem Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin in der konkreten Verkehrssituation nicht erschlie&#223;en, weshalb sich das Gebot jedenfalls zum Unfallzeitpunkt nicht aktualisierte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>4. Stehen sich demnach in der Haftungsabw&#228;gung ein nachgewiesener Sorgfaltsversto&#223; der Beklagten zu 1) und lediglich die einfache Betriebsgefahr des kl&#228;gerischen Fahrzeugs gegen&#252;ber, so war den Beklagten nach der anerkannten Kasuistik zur Unfallsituation des Heckaufpralls (Nachweise bei Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, aaO, &#167;&#160;4 StVO Rdnr. 32; Burmann/He&#223;/Jahnke/Janker, aaO, &#167;&#160;4 StVO Rdnr. 25) die volle Haftung zu &#252;bertragen. Die Frage, ob das Unfallereignis aus Sicht des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin i.S. des &#167;&#160;17 Abs.&#160;3 StVO unvermeidbar war oder ob ein Idealfahrer mit den Argumenten des Landgerichts vorausschauend von einem Wendeman&#246;ver Abstand genommen h&#228;tte, bedarf keiner abschlie&#223;enden Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Hinsichtlich der Schadensberechnung l&#228;sst die angefochtene Entscheidung keine Rechtsfehler erkennen. Der Senat nimmt auch insoweit auf die zutreffenden, von der Berufung nicht angegriffenen Ausf&#252;hrungen des Landgerichts Bezug. Nach alldem bleibt die Berufung ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:left">B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;708 Nr.&#160;10, &#167;&#160;713 ZPO. Die Revision war nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung besitzt und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
