<html>
<head><title>5-U-106-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.11.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 106/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2020:1120.5U106.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;178 VVG, &#167;&#160;180 VVG, &#167;&#160;182 VVG, &#167;&#160;1 AUB 1961, &#167;&#160;2 AUB 1961 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001458448"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch auf Leistungen aus privater Unfallversicherung nach Umknicken unter Ber&#252;cksichtigung von Vorsch&#228;den</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zum Nachweis eines unfallbedingten Dauerschadens - hier: Beschwerden nach einem pl&#246;tzlichen Umknicken &#252;ber den Fu&#223;au&#223;enrand. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Haben neben der unfallbedingten Verletzung auch unfallfremde Umst&#228;nde zu der Invalidit&#228;t beigetragen, so bemisst sich der Grad der unfallbedingten Invalidit&#228;t nach der Systematik der Versicherungsbedingungen zun&#228;chst einheitlich nach der durch den Unfall mitverursachten Funktionsbeeintr&#228;chtigung des betroffenen K&#246;rperteils, w&#228;hrend die miturs&#228;chliche Vorsch&#228;digung erst hiernach als Vorinvalidit&#228;t oder als Mitwirkung von Krankheiten oder Gebrechen zu ber&#252;cksichtigen ist (Festhaltung OLG Saabr&#252;cken, Urteil vom 2. Oktober 2019 - 5 U 97/18, VersR 2020, 285 = NJW-RR 2020, 96). <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Nachweis eines unfallbedingten ersten Gesundheitsschadens und die eine Invalidit&#228;t begr&#252;ndende dauernde gesundheitliche Beeintr&#228;chtigung gilt der Ma&#223;stab des &#167;&#160;286 ZPO. Der erleichterte Ma&#223;stab des &#167;&#160;287 ZPO l&#228;sst eine &#252;berwiegende, auf gesicherter Grundlage beruhende Wahrscheinlichkeit gegen&#252;ber anderen Geschehensabl&#228;ufen ausreichen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 16. Oktober 2019, 14 O 5/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung der Kl&#228;gerin gegen das am 16. Oktober 2019 verk&#252;ndete Urteil des Landgerichts Saarbr&#252;cken &#8211; 14 O 5/18 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits fallen der Kl&#228;gerin zur Last.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 Prozent des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>V. Der Streitwert f&#252;r das Berufungsverfahren wird auf 49.029,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit ihrer am 2. Februar 2018 zum Landgericht Saarbr&#252;cken erhobenen Klage hat die Kl&#228;gerin gegen&#252;ber der Beklagten Leistungen aus einer privaten Unfallversicherung geltend gemacht. Sie hatte bei der Rechtsvorg&#228;ngerin der Beklagten unter der Versicherungsnummer ... einen Vertrag &#252;ber eine private Unfallversicherung abgeschlossen; versichert war u.a. eine Invalidit&#228;tsleistung mit einer Progression von 200, die Invalidit&#228;tsgrundsumme belief sich seit 1. M&#228;rz 2016 auf 116.736,- Euro, die H&#246;chstleistung auf 233.472,- Euro (Anlage K2 im Anlagenband = Anlage B2, Bl. 29 GA). Dem Vertrag liegen die Allgemeinen Unfallversicherungs-Bedingungen (AUB, Anlage K11) zugrunde. Am 25. M&#228;rz 2016 erlitt die Kl&#228;gerin zu Hause einen Unfall, indem sie beim Aufstehen aus dem Bett mit dem rechten Fu&#223; umknickte und sich dabei verletzte. Die Kl&#228;gerin meldete am 13. Februar 2017 bei der Beklagten einen Anspruch auf Invalidit&#228;tsleistung an (Anlage B2, Bl. 30 GA). Die Beklagte veranlasste eine Begutachtung durch den Facharzt f&#252;r Chirurgie und Unfallchirurgie Dr. K. L., der in seinem Gutachten vom 9. April 2017 zu der Einsch&#228;tzung gelangte, dass die Kl&#228;gerin unfallbedingt eine &#8222;Mittelfu&#223;sch&#228;digung rechts&#8220; erlitten habe, dass Hinweise auf eine Vorinvalidit&#228;t entfielen und der rechte Fu&#223; der Kl&#228;gerin um <sup>1</sup>/<sub>5</sub> in seiner Gebrauchsf&#228;higkeit eingeschr&#228;nkt sei (Anlage K3 = Anlage B3, Bl. 31 ff. GA). Die Beklagte erbrachte auf dieser Grundlage eine Invalidit&#228;tsleistung von 9.338,88 Euro, wobei sie sich ein Recht zur Neubemessung vorbehielt (Schreiben vom 8. Juni 2017, Bl. 41 f. GA). Nachdem die Kl&#228;gerin hiergegen Einwendungen erhob, veranlasste die Beklagte eine weitere Begutachtung durch den Facharzt f&#252;r Orthop&#228;die Dr. M. M., der in seiner fachorthop&#228;dischen Stellungnahme nach Aktenlage vom 14. August 2017 die unfallbedingte Gebrauchsminderung des rechten Fu&#223;es der Kl&#228;gerin mit einer Obergrenze von <sup>5</sup>/<sub>20 </sub>Fu&#223;wert veranschlagte (Bl. 48 GA). Ein mit Schreiben vom 13. Oktober 2017 unterbreitetes Abfindungsangebot der Beklagten auf dieser Grundlage unter Verzicht auf das Neubemessungsrecht (Anlage K8) lehnte die Kl&#228;gerin ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin, die mit ihrer Klage die Zahlung weiterer 49.029,15 Euro begehrt (<sup>5</sup>/<sub>7</sub> von 70 Prozent Beinwert nach Gliedertaxe = 50 Prozent Invalidit&#228;t, dem entsprechend 58.386 Euro, abz&#252;glich bereits gezahlter 9.338,85 Euro), hat zur Begr&#252;ndung ihres Anliegens behauptet, sie sei durch das Unfallgeschehen an ihrem rechten Bein dauerhaft gesch&#228;digt worden; die bedingungsgem&#228;&#223;e Invalidit&#228;t sei richtigerweise nach dem Beinwert der Gliedertaxe zu berechnen und belaufe sich auf <sup>5</sup>/<sub>7</sub> Beinwert. Die Beklagte hatte zun&#228;chst das Vorliegen einer &#252;ber die bereits erfolgten Zahlungen hinausgehenden bedingungsgem&#228;&#223;en Invalidit&#228;t in Abrede gestellt. Da die geltend gemachten Beeintr&#228;chtigungen der Kl&#228;gerin ihren Sitz ausschlie&#223;lich im Bereich des Fu&#223;es h&#228;tten, sei die Bemessung zutreffenderweise nach dem Fu&#223;wert erfolgt. Zuletzt hat sie jede Urs&#228;chlichkeit des Unfallereignisses bestritten und sich vorsorglich auch auf eine den Anteil von 25 Prozent &#252;bersteigende Mitwirkung unfallunabh&#228;ngiger Krankheiten und Gebrechen berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Landgericht Saarbr&#252;cken hat Beweis erhoben durch Einholung eines orthop&#228;disch-unfallchirurgischen Sachverst&#228;ndigengutachtens des Sachverst&#228;ndigen Prof. Dr. R. vom 4. August 2018 nebst Erg&#228;nzung vom 28. Dezember 2018 und vom 8. M&#228;rz 2019 (BI. 72 ff., 133 ff., 160 ff. GA). Mit dem angefochtenen Urteil, auf dessen Inhalt auch hinsichtlich der darin enthaltenen Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO Bezug genommen wird, hat es die Klage abgewiesen, weil nach dem Ergebnis der Beweisaufnahme nicht feststehe, dass das unstreitige Unfallereignis zu einem Dauerschaden am rechten Fu&#223; gef&#252;hrt habe, der die au&#223;ergerichtlich bereits erfolgte Regulierung im Umfange von <sup>1</sup>/<sub>5</sub> Fu&#223;wert gem&#228;&#223; Gliedertaxe &#252;bersteige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit ihrer Berufung verfolgt die Kl&#228;gerin ihr erfolglos gebliebenes Begehren unter Bezugnahme auf ihr fr&#252;heres Vorbringen weiter. Sie wiederholt und vertieft ihre Angriffe gegen das erstinstanzliche Gutachten mit der Auffassung, der Sachverst&#228;ndige Prof. Dr. R. habe das Beschwerdebild der Kl&#228;gerin nur unvollst&#228;ndig erfasst, auch sei dessen Feststellung, wonach die Schmerzsymptomatik der Kl&#228;gerin durch den Unfallschaden nicht erkl&#228;rbar sei, unbeschadet des unbestrittenen Vorhandenseins unfallfremder Vorsch&#228;den unzutreffend und widerspr&#252;chlich. Unrichtig sei auch die von allen bislang t&#228;tigen Gutachtern vertretene Auffassung, dass der Fu&#223;wert und nicht der Beinwert in Ansatz zu bringen sei. Verfahrensrechtlich habe das Landgericht es zu Unrecht unterlassen, dem Antrag der Kl&#228;gerin auf Vornahme einer neuen Begutachtung durch einen anderen Sachverst&#228;ndigen zu entsprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt (Bl. 261 GA):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Die Beklagte wird unter Aufhebung des am 16. Oktober 2019 verk&#252;ndeten Urteils des Landgerichts &#8211; Az.: 14 O 5/18 &#8211; verurteilt, an die Kl&#228;gerin einen Betrag in H&#246;he von 49.029,15 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit Klagezustellung sowie vorgerichtliche Anwaltskosten in H&#246;he von 1.642,40 Euro zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte beantragt (Bl. 251, 278 GA),</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und auf die Sitzungsniederschrift des Senats vom 30. Oktober 2020 (Bl. 287 ff. GA) verwiesen. Der Senat hat die Kl&#228;gerin angeh&#246;rt und weiteren Beweis erhoben durch m&#252;ndliche Erg&#228;nzung des Sachverst&#228;ndigengutachtens. Wegen des Ergebnisses der Beweisaufnahme wird auf die vorgenannte Sitzungsniederschrift Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;511, 513, 517, 519 und 520 ZPO zul&#228;ssige Berufung der Kl&#228;gerin hat in der Sache keinen Erfolg. Das Landgericht hat die Klage zu Recht abgewiesen, weil nach dem Ergebnis der im Berufungsrechtzug erg&#228;nzten Beweisaufnahme &#8211; selbst unter Zugrundelegung des erleichterten Beweisma&#223;es des &#167;&#160;287 ZPO &#8211; schon keine unfallbedingte Invalidit&#228;t nachgewiesen wurde und dar&#252;ber hinaus jedenfalls auch keine &#252;ber die bereits erfolgte Regulierung hinausgehenden Anspr&#252;che auf Zahlung von Invalidit&#228;tsleistung bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Landgericht hat zutreffend und von der Berufung unbeanstandet angenommen, dass sich der geltend gemachte Zahlungsanspruch vorliegend nur aus dem zwischen den Parteien abgeschlossenen Unfallversicherungsvertrag ergeben kann, der hier nach dem insoweit &#252;bereinstimmenden Vorbringen der Beteiligten am Schadenstag auf der Grundlage der Allgemeinen Unfallversicherungs-Bedingungen (AUB = Anlage K 11) bestand, und dass der &#8211; in den &#167;&#167;&#160;1 und 2 AUB n&#228;her definierte &#8211; Versicherungsfall, ein Unfall, eingetreten ist. Das von der Kl&#228;gerin vorgetragene Ereignis vom 25. Mai 2016, aus dessen Anlass diese auch nach Darstellung der Beklagten mit dem rechten Fu&#223; umknickte und sich dabei verletzte, beschreibt ein pl&#246;tzlich von au&#223;en auf den K&#246;rper der Kl&#228;gerin wirkendes und aus deren ma&#223;geblicher Sicht unfreiwillig erlittenes Ereignis, das zu einer (ersten) Gesundheitssch&#228;digung der Kl&#228;gerin gef&#252;hrt hat. Insoweit kommt es auch nicht darauf an, ob die gravierenden k&#246;rperlichen Beeintr&#228;chtigungen, die zur Grundlage eines Anspruchs auf Invalidit&#228;tsentsch&#228;digung gemacht werden, bereits durch den Unfall hervorgerufen wurden, sondern es gen&#252;gt, dass eine als solche unerhebliche K&#246;rperbesch&#228;digung die Voraussetzung f&#252;r weitere auf den Verletzten einwirkende Ursachen schafft (Senat, Urteil vom 2. Oktober 2019 &#8211; 5 U 97/18, VersR 2020, 285; Knappmann, in: Pr&#246;lss/Martin, VVG 30. Aufl., &#167;&#160;178 Rn. 17). Das ist, wie das Landgericht in dem angefochtenen Urteil unter Zugrundelegung der durch die Beweisaufnahme gewonnenen Erkenntnisse mit zutreffenden Erw&#228;gungen festgestellt hat, hier der Fall gewesen; denn die Kl&#228;gerin hat nach den sachverst&#228;ndigen Feststellungen, die sich auf die Befundbeschreibung der Erstbehandlung und die mitgeteilte R&#246;ntgendiagnostik st&#252;tzen, unfallbedingt eine Distorsion des oberen und unteren Sprunggelenks, evtl. auch unter Einbeziehung der au&#223;enseitigen Chopart- oder Lisfranc&#8217;schen Gelenklinie am Fu&#223;, jedoch ohne eindeutige instabile Bandverletzung und sicher ohne kn&#246;cherne Verletzung oder Luxation erlitten. Soweit das Landgericht daraus seine &#220;berzeugung vom Eintritt eines unfallbedingten Erstschadens gewonnen hat, ist das nachvollziehbar und zutreffend und wird auch von keiner Partei in Frage gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Im Ergebnis zu Recht hat das Landgericht der Kl&#228;gerin gleichwohl jede Berechtigung zur Inanspruchnahme einer &#252;ber die bereits empfangenen Leistungen hinausgehenden Invalidit&#228;tsleistung abgesprochen. Nach der &#8211; im Berufungsrechtzug erg&#228;nzten &#8211; Beweisaufnahme und unter Ber&#252;cksichtigung auch aller weiteren Umst&#228;nde des vorliegenden Falles fehlt es schon am ausreichenden Nachweis des Eintritts eines durch den Unfall bedingten Dauerschadens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;8 II Abs.&#160;1 AUB ist Voraussetzung der geltend gemachten Invalidit&#228;tsentsch&#228;digung, dass &#8222;eine dauernde Beeintr&#228;chtigung der Arbeitsf&#228;higkeit (Invalidit&#228;t) als Unfallfolge (...) innerhalb eines Jahres vom Unfalltag an gerechnet eingetreten ist; sie muss &#252;berdies &#8211; was hier mit Blick auf die vorgerichtliche Leistungspr&#252;fung nicht im Streit steht &#8211; sp&#228;testens vor Ablauf einer Frist von weiteren drei Monaten nach dem Unfalljahr &#228;rztlich festgestellt und geltend gemacht sein. S&#228;mtliche vertraglichen Voraussetzungen der Leistung sind von der Kl&#228;gerin darzulegen und zu beweisen. F&#252;r den Nachweis eines unfallbedingten ersten Gesundheitsschadens und die eine Invalidit&#228;t begr&#252;ndende dauernde gesundheitliche Beeintr&#228;chtigung gilt der Ma&#223;stab des &#167;&#160;286 ZPO (BGH, Beschluss vom 13. April 2011 &#8211; IV ZR 36/10, VersR 2011, 1171; Senat, Urteil vom 2. Oktober 2019 &#8211; 5 U 97/18, VersR 2020, 285); dieser erfordert die &#220;berzeugung des Richters von der zu beweisenden Tatsache im Sinne eines f&#252;r das praktische Leben brauchbaren Grades von Gewissheit, der den Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en (vgl. BGH, Urteil vom 8. Juli 2008 &#8211; VI ZR 274/07, VersR 2008, 1126; Senat, Urteil vom 21. M&#228;rz 2018 &#8211; 5 U 59/16, ZfS 2018, 700). Dagegen gilt f&#252;r den Beweis der kausalen Verkn&#252;pfung dieser beiden Umst&#228;nde der erleichterte Ma&#223;stab des &#167;&#160;287 ZPO, der f&#252;r die tatrichterliche &#220;berzeugungsbildung eine &#252;berwiegende, auf gesicherter Grundlage beruhende Wahrscheinlichkeit gegen&#252;ber anderen Geschehensabl&#228;ufen ausreichen l&#228;sst (BGH, Beschluss vom 13. April 2011 &#8211; IV ZR 36/10, VersR 2011, 1171; Urteil vom 23. Juni 2004 &#8211; IV ZR 130/03, BGHZ 159, 360; Senat, Urteil vom 2. Oktober 2019 &#8211; 5 U 97/18, VersR 2020, 285).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Vorliegend ist es der Kl&#228;gerin selbst bei Anwendung des erleichterten Beweisma&#223;es des &#167;&#160;287 ZPO jedoch nicht gelungen, zu beweisen, dass das Unfallereignis vom 25. M&#228;rz 2016 &#252;berhaupt zu einer dauerhaften Beeintr&#228;chtigung ihrer Arbeitsf&#228;higkeit (Invalidit&#228;t) gef&#252;hrt hat, wie das Landgericht in dem angefochtenen Urteil letztlich zu Recht ausgef&#252;hrt hat (Seite&#160;6 LGU). F&#252;r diese Annahme spricht hier n&#228;mlich bei sachgerechter W&#252;rdigung aller Umst&#228;nde, insbesondere auch unter Ber&#252;cksichtigung der unstreitig vorhandenen unfallunabh&#228;ngigen Vorerkrankungen und -besch&#228;digungen der Kl&#228;gerin, schon keine ausreichende oder gar &#252;berwiegende Wahrscheinlichkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>aa)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Recht verweist das Landgericht auf die Feststellungen des Sachverst&#228;ndigen Prof. Dr. R. aus dessen Gutachten vom 4. April 2018 und den unter Ber&#252;cksichtigung der dagegen erhobenen Einw&#228;nde der Kl&#228;gerin erfolgten Erg&#228;nzungen. Der Sachverst&#228;ndige hat darin, befragt zum Vorliegen einer unfallbedingten Invalidit&#228;t, schon keine dauerhaften Beeintr&#228;chtigungen feststellen k&#246;nnen, die mit &#252;berwiegender Wahrscheinlichkeit auf das Erstereignis und den Erstk&#246;rperschaden zur&#252;ckgef&#252;hrt werden k&#246;nnen. Er hat dies bereits in seinem Ausgangsgutachten sehr nachvollziehbar mit dem Hinweis auf eine relativ milde unfallbedingte Verletzung (&#8222;Bagatellverletzung&#8220;, Bl. 170 GA) einerseits, die die geklagten Beschwerden nicht erl&#228;utere und aus der ein Dauerschaden an sich nicht entstehen k&#246;nne, und zahlreichen nachweislich unfallunabh&#228;ngigen Vorerkrankungen und Beschwerden andererseits begr&#252;ndet, die die von der Kl&#228;gerin geklagten Beschwerden zwanglos erkl&#228;ren. Nach dem beschriebenen Hergang und den in der Erstbefundung festgehaltenen Schilderungen und Feststellungen sei mit hinreichender Sicherheit von einem Umknicken &#252;ber den Fu&#223;au&#223;enrand im Sinne eines Supinationstraumas auszugehen (Bl. 87 GA). Ausgehend von diesem allein denkbaren Verletzungsmechanismus und der Befundbeschreibung in der erstbehandelnden Klinik habe sich das unfallbedingte Verletzungs- und Beschwerdebild auf den Bereich des Au&#223;enkn&#246;chels und des &#228;u&#223;eren Fu&#223;randes konzentriert; daraus resultiere zweifelsfrei unfallbedingt lediglich eine Distorsion des oberen und unteren Sprunggelenks, evtl. auch unter Einbeziehung der au&#223;enseitigen Chopart- oder Lisfranc&#8217;schen Gelenklinie am Fu&#223;, jedoch ohne eindeutige instabile Bandverletzung und sicher ohne kn&#246;cherne Verletzung oder Luxation (Bl. 88 GA). Soweit anhand des sechs Monate sp&#228;ter gefertigten Kernspintomogramms eine &#214;dembildung im innenseitigen Keilbein festzustellen sei, handele es sich dabei eindeutig nicht um eine Folge des Unfalles, weil davon betroffene Bereiche vom Unfallgeschehen nicht erfasst worden seien, auch der Unfallmechanismus diese Schlussfolgerung nicht zulasse und &#252;berdies ein unfallbedingter Bone Bruise (Fl&#252;ssigkeitsansammlung) anerkannterma&#223;en nach sechs Monaten nicht mehr nachweisbar sei (Bl. 88 f. GA). Demgegen&#252;ber sei bildgebend eine beginnende Arthrose zwischen medialem Keilbein und angrenzendem 1. Mittelfu&#223;knochen festzustellen, d.h. eine unfallunabh&#228;ngige Ver&#228;nderung, wobei sich entsprechende altersbedingte Ver&#228;nderungen seitengleich auch im nicht vom Unfallgeschehen betroffenen Fu&#223; feststellen lie&#223;en (Bl. 90, 91 GA). Zudem best&#252;nden wohl &#220;berlastungsbeschwerden im Bereich des 2. und 3. Mittelfu&#223;knochens k&#246;pfchennah; au&#223;erdem diagnostizierte der Sachverst&#228;ndige ein Krampfaderleiden an beiden Beinen, das sich nach seiner Einsch&#228;tzung ebenfalls modifizierend auf den klinischen Befund an den F&#252;&#223;en auswirke, und er &#228;u&#223;erte dar&#252;ber hinaus den Verdacht auf das Vorliegen einer Polyneuropathie, d.h. einer &#8211; unfallunabh&#228;ngigen &#8211; Erkrankung der Nerven, die zu Schmerzen und Sensibilit&#228;tsst&#246;rungen f&#252;hren k&#246;nne, h&#228;ufig aber auch die Erhaltungsgrundlage des Fu&#223;skeletts reduziere (Bl. 92 f. GA). Schlie&#223;lich sei zu ber&#252;cksichtigen, dass die Kl&#228;gerin im Jahre 1999 offensichtlich eine Verletzung des Sprunggelenks zumindest mit Fraktur des Innenkn&#246;chels erlitten habe, weshalb Bewegungseinschr&#228;nkungen im oberen und unteren Sprunggelenk auch darauf zur&#252;ckgehen k&#246;nnten (Bl. 93 GA). Demgegen&#252;ber seien im Augenblick strenger Betrachtung keine Funktionseinschr&#228;nkungen und keine Beschwerden zu objektivieren, die mit &#252;berwiegender Wahrscheinlichkeit auf das Erstereignis und den Erstk&#246;rperschaden, so wie er aufgrund nachvollziehbarer Befunde eindeutig beschrieben werden k&#246;nne, zur&#252;ckzuf&#252;hren w&#228;ren (Bl. 93 GA). Allenfalls bei gro&#223;z&#252;giger Auslegung k&#246;nne eine bei der Kl&#228;gerin festzustellende leichte Bewegungseinschr&#228;nkung des unteren Sprunggelenks und m&#246;glicherweise ein geringer Anteil der Stand- und Gangunsicherheit als Unfallfolge angesehen werden; aber bereits letztere gehe eher auf die vermutete Polyneuropathie zur&#252;ck, w&#228;hrend bei dem Unfall nachweislich nichts zerst&#246;rt oder besch&#228;digt worden sei, weshalb eine entsprechende Beeintr&#228;chtigung und eine dauerhafte Unfallfolge daraus nicht abgeleitet werden k&#246;nne (Bl. 94, 96 GA). Vielmehr sei, da ein organpathologischer Schaden als prim&#228;rer Unfallschaden &#252;berhaupt nicht nachvollziehbar sei, streng genommen &#252;berhaupt keine unfallbedingte Invalidit&#228;t zu ermitteln (Bl. 177, 289 GA).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>bb)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Soweit das Landgericht diesen sehr eingehenden, in jeder Hinsicht nachvollziehbaren Ausf&#252;hrungen des von ihm bestellten Sachverst&#228;ndigen gefolgt ist und dementsprechend bereits den Eintritt eines unfallbedingten Dauerschadens f&#252;r nicht ausreichend erwiesen erachtet hat, ist das nicht zu beanstanden. Die schon erstinstanzlich von der Kl&#228;gerin geltend gemachten und mit ihrer Berufung jetzt wiederholten Einw&#228;nde, die dem Sachverst&#228;ndigen vorgehalten worden sind und zu denen er eingehend Stellung bezogen hat, verm&#246;gen dies auch weiterhin nicht in Zweifel zu ziehen; vielmehr teilt der Senat nach erg&#228;nzender Anh&#246;rung der Kl&#228;gerin (&#167;&#160;141 ZPO) und einer m&#252;ndlichen Erl&#228;uterung des Gutachtens durch den Sachverst&#228;ndigen die Einsch&#228;tzung der Erstrichterin, dass schon f&#252;r das Vorliegen eines unfallbedingten Dauerschadens hier keine, erst recht keine &#252;berwiegende Wahrscheinlichkeit im Sinne des &#167;&#160;287 ZPO besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>(1)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Vergeblich beanstandet die Kl&#228;gerin, der Sachverst&#228;ndige Prof. Dr. R. habe das bei ihr vorliegende Beschwerdebild nicht ausreichend erfasst und insbesondere die von ihr geschilderten, in den vorgerichtlichen Gutachten der Sachverst&#228;ndigen Dr. L. und Dr. M. festgehaltenen Schmerzen zu Unrecht unber&#252;cksichtigt gelassen. Das Gegenteil ist der Fall, lediglich hat der Sachverst&#228;ndige die geklagten Beeintr&#228;chtigungen schlicht nicht f&#252;r unfallurs&#228;chlich angesehen und dies auch f&#252;r den Senat nachvollziehbar und verst&#228;ndlich begr&#252;ndet. Schon in dem Erg&#228;nzungsgutachten vom 28. Dezember 2018 hatte der Sachverst&#228;ndige zu diesem Vorhalt eingehend Stellung genommen und darauf hingewiesen, dass er die von der Kl&#228;gerin vorgetragenen Beschwerden, die in dem Gutachten im Einzelnen wiedergegeben sind, vollumf&#228;nglich in seine Bewertung eingestellt habe (Bl. 134 ff. GA). Dabei hat der Sachverst&#228;ndige auch die Darstellung der Kl&#228;gerin, sie habe derartige Beschwerden am linken Fu&#223; vor dem Unfall nicht versp&#252;rt, ber&#252;cksichtigt, was bereits in seinem Ausgangsgutachten anklang (Bl. 78 GA) und von ihm auf Nachfrage des Senats nochmals ausdr&#252;cklich best&#228;tigt und erl&#228;utert wurde (Bl. 289 GA). Soweit der Sachverst&#228;ndige selbst unter diesen Voraussetzungen keinen urs&#228;chlichen Zusammenhang zwischen dem behaupteten Dauerschaden und dem Unfallereignis herstellen konnte, hat er dies sehr eingehend und verst&#228;ndlich mit dem Hinweis auf den dazu ungeeigneten Unfallmechanismus, den Umfang der daraus resultierenden Erstverletzung und zahlreiche nachgewiesene oder zumindest sehr naheliegende unfallfremde Vorsch&#228;den begr&#252;ndet, deren Vorhandensein im &#220;brigen auch die Kl&#228;gerin selbst einger&#228;umt hat. Auf Nachfrage hat er erl&#228;utert, dass nach dem Unfall vorhandene Schmerzempfindungen der Kl&#228;gerin vielf&#228;ltige &#8211; auch nicht zwingend k&#246;rperliche &#8211; Ursachen haben k&#246;nnen und dass allein der angegebene zeitliche Zusammenhang kein tauglicher Nachweis f&#252;r die Unfallurs&#228;chlichkeit geklagter Beschwerden ist (Bl. 290 GA). Deshalb muss auch auf dieser erg&#228;nzten Grundlage dem Vorliegen eines unfallbedingten Dauerschadens jede ausreichende Wahrscheinlichkeit abgesprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>(2)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die mit der Berufung wiederholte Ansicht der Kl&#228;gerin, ihre gesamte Schmerzsymptomatik und s&#228;mtliche vorliegenden Beeintr&#228;chtigungen m&#252;ssten &#8222;denknotwendig&#8220; durch einen unfallkausalen Erstschaden am rechten Mittelfu&#223; verursacht sein, weil die Kl&#228;gerin vorher nicht unter Schmerzen und erheblichen Funktionsbeeintr&#228;chtigungen gelitten habe und andere, gesicherte Ursachen von dem Sachverst&#228;ndigen nicht aufgezeigt worden seien, vermag folglich ihrem Rechtsmittel ebenfalls nicht zum Erfolg zu verhelfen. Der mit diesem Einwand befasste Sachverst&#228;ndige hat schon in seinem Erg&#228;nzungsgutachten eingehend und nachvollziehbar ausgef&#252;hrt, dass bei der Kl&#228;gerin ein ganzer Komplex unfallunabh&#228;ngiger Erkrankungen vorliege bzw. klinisch zu vermuten sei, die das Beschwerdebild teilweise erkl&#228;rten, w&#228;hrend ein anderer Teil der angegebenen Beschwerden durch keine dieser Erkrankungen so richtig nachvollziehbar zu belegen sei, aber eben auch nicht durch eine &#8211; hier allein in Rede stehende &#8211; prim&#228;re Verletzung am ersten Keilbein und angrenzenden Mittelfu&#223;strahl (Bl. 165 GA). Speziell zu den eingewandten Schwellungen und Schmerzen hat er erl&#228;utert, dass diese schon angesichts des (gesicherten) Befundes eines Krampfaderleidens (Varikosis) f&#252;r jeden Arzt gel&#228;ufig seien, dass aber auch die (beidseitig gesicherte) Arthrose, die (vermutete) Nervenerkrankung sowie die von ihm festgestellte Vorinvalidit&#228;t in der Summe zu subjektiven Einschr&#228;nkungen f&#252;hrten, wobei all dies jedoch keine Unfallfolge darstelle und dementsprechend auch nicht unkritisch als eine solche aufgefasst werden d&#252;rfe (Bl. 135 GA). Auf Frage des Senats hat er erl&#228;utert, welche Hintergr&#252;nde ein subjektives Schmerzempfinden der Kl&#228;gerin haben k&#246;nne und weshalb dies kein Indiz f&#252;r eine Unfallurs&#228;chlichkeit bestehender Beschwerden sei. Deshalb ist es in der Konsequenz nachvollziehbar und richtig, dass der Sachverst&#228;ndige und, ihm folgend, auch schon das Landgericht nicht mit ausreichender Wahrscheinlichkeit von einem unfallbedingten Dauerschaden ausgehen, wohingegen sich der mit der Berufung erneut proklamierte Umkehrschluss, wonach das Fehlen anderer Ursachen auf einen zwingenden Ursachenzusammenhang mit dem Unfallereignis hindeute, schlichtweg verbietet. Das zum Beleg dieser Schlussfolgerung angebotene Sachverst&#228;ndigengutachten eines Facharztes f&#252;r Innere Medizin mit Schwerpunkt Phlebologie (Gef&#228;&#223;erkrankungen) war dementsprechend nicht einzuholen. Gegenstand einer solchen Begutachtung k&#246;nnten allenfalls einzelne, bei der Kl&#228;gerin ohnehin unstreitig vorhandene unfallunabh&#228;ngige Erkrankungen sein, insbesondere das Krampfaderleiden, dessen Vorliegen ohnehin unstreitig ist und von dem nach den Feststellungen des Sachverst&#228;ndigen Prof. Dr. R. bereits ohne weiteres anzunehmen ist, dass es als eine Ursache vorhandener Beschwerden oder Beeintr&#228;chtigungen in Betracht kommt. Zus&#228;tzliche Erkenntnisse f&#252;r die auf orthop&#228;disch-unfallchirurgischem Fachgebiet zu beantwortende Frage, ob das Unfallereignis und die dabei erlittene Prim&#228;rverletzung zu einem Dauerschaden gef&#252;hrt haben, w&#228;ren damit nicht zu gewinnen; vielmehr ist diese Frage im Zuge der erfolgten Begutachtung ausreichend, wenn auch aus Sicht der Kl&#228;gerin nicht mit befriedigendem Ergebnis, beantwortet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>(3)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit dem Hinweis auf die augenscheinlich teilweise abweichenden Einsch&#228;tzungen der vorgerichtlichen Sachverst&#228;ndigen Dr. L. und Dr. M. vermag die Kl&#228;gerin den erforderlichen Nachweis eines unfallurs&#228;chlichen Dauerschadens ebenfalls nicht zu f&#252;hren. Zwar wird dort die Frage einer unfallbedingten Invalidit&#228;t scheinbar gro&#223;z&#252;giger behandelt und letztendlich ohne vertiefende medizinische Ausf&#252;hrungen bejaht. Angesichts der fundierten abweichenden Bewertung des gerichtlichen Sachverst&#228;ndigen Prof. Dr. R. gen&#252;gt dies jedoch &#8211; selbst im Rahmen des erleichterten Beweisma&#223;es des &#167;&#160;287 ZPO &#8211; nicht, weil die vorgerichtlichen Gutachten, mit denen sich der gerichtliche Sachverst&#228;ndige eingehend auseinandergesetzt hat, ersichtlich nicht auf vergleichbar sorgf&#228;ltig ausermittelter Tatsachengrundlage beruhen und auch inhaltlich in ihrer Qualit&#228;t und Tiefe deutlich hinter dem gerichtlichen Sachverst&#228;ndigengutachten zur&#252;ckbleiben. Die mangelnde Fundiertheit des Gutachtens Dr. L., der seine Schlussfolgerungen zum unfallbedingten Dauerschaden nur sehr knapp begr&#252;ndet und letztlich auf allgemeine Plausibilit&#228;tserw&#228;gungen gest&#252;tzt hat (Bl. 35 GA), folgt neben dem bewussten Verzicht auf aktuelle R&#246;ntgenaufnahmen (Bl. 35 GA), auf deren Notwendigkeit f&#252;r die Beurteilung dieses komplexen Sachverhaltes der gerichtliche Sachverst&#228;ndige eindringlich und nachvollziehbar hingewiesen hat, auch daraus, dass dieser im Zuge der k&#246;rperlichen Untersuchung der Kl&#228;gerin die M&#246;glichkeit einer Vorinvalidit&#228;t nicht in Betracht gezogen hat, obschon die entsprechende Operationsnarbe nach den Feststellungen in dem gerichtlichen Sachverst&#228;ndigengutachten ohne weiteres sichtbar war und zu diesem Schluss n&#246;tigte (Bl. 93 GA). Noch d&#252;rftiger sind die Ausf&#252;hrungen des Sachverst&#228;ndigen Dr. M., der sein Gutachten lediglich nach Aktenlage erstattet und dabei die Feststellungen des Sachverst&#228;ndigen Dr. L. einer erneuten Bewertung zugef&#252;hrt hat, ohne seine z.T. abweichende Einsch&#228;tzung insbesondere zur H&#246;he einer etwaigen Invalidit&#228;t auch nur ann&#228;hernd vertieft zu begr&#252;nden. Dass eine solche, auf unvollst&#228;ndigen Ankn&#252;pfungstatsachen beruhende und auch sonst eher oberfl&#228;chliche vorgerichtliche Begutachtung zum Nachweis eines unfallbedingten Dauerschadens untauglich ist, hat der gerichtliche Sachverst&#228;ndige in seinem Gutachten anhand konkreter Argumente eingehend herausgearbeitet (Bl. 85 ff. GA). Sein begr&#252;ndeter Hinweis, die bisherigen Einsch&#228;tzungen seien nur sehr grob und mit hoher Unsicherheit vorgenommen worden, ist f&#252;r den Senat evident.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>(4)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Vor diesem Hintergrund geht auch die R&#252;ge der Kl&#228;gerin, das Landgericht habe es verfahrensfehlerhaft unterlassen, gem&#228;&#223; &#167;&#160;412 ZPO ein weiteres Gutachten einzuholen, fehl: Hierf&#252;r bestand und besteht auch weiterhin keine Veranlassung (zu den Voraussetzungen im Einzelnen: BGH, Urteil vom 4. M&#228;rz 1980 &#8211; VI ZR 6/79, VersR 1980, 533; Senat, Urteil vom 9. Mai 2018 &#8211; 5 U 23/16, RuS 2019, 214; Greger, in: Z&#246;ller, ZPO 33. Aufl., &#167;&#160;412 Rn. 2). Dass die Kl&#228;gerin das Ergebnis der gerichtlichen Begutachtung nicht teilt, weil sie die &#8211; vom gerichtlichen Sachverst&#228;ndigen vollst&#228;ndig erfasste und nachvollziehbar beurteilte &#8211; Tatsachengrundlage abweichend bewertet wissen will, macht das Gutachten weder unvollst&#228;ndig, noch gibt es Anlass dazu, es f&#252;r unrichtig oder gar unbrauchbar zu halten; das Gegenteil ist vielmehr der Fall: Die Einsch&#228;tzungen des Sachverst&#228;ndigen beruhen auf einer eigenen k&#246;rperlichen Untersuchung der Kl&#228;gerin und einer sorgf&#228;ltigen Auswertung s&#228;mtlicher dem Sachverst&#228;ndigen zur Verf&#252;gung gestellten Befunde. Sie sind in jeder Hinsicht schl&#252;ssig und auch aus Laiensicht ohne weiteres verst&#228;ndlich, dagegen erhobene Einw&#228;nde wurden in wiederholten schriftlichen Erg&#228;nzungen und im Rahmen der m&#252;ndlichen Erl&#228;uterung vor dem Senat vollst&#228;ndig ausger&#228;umt. Anhaltspunkte f&#252;r eine fehlerhafte Bewertung der Beweisfrage verbleiben hiernach nicht; vielmehr ist das Gutachten schlicht &#252;berzeugend, und die fachliche Qualifikation des dem Senat langj&#228;hrig bekannten Sachverst&#228;ndigen steht ebenfalls au&#223;er Zweifel. Schlie&#223;lich liegen nach dem oben Gesagten hier auch nicht mehrere, gleichwertige Gutachten vor, von denen das Gericht ohne einleuchtende, nachvollziehbare Begr&#252;ndung keinem den Vorzug h&#228;tte geben k&#246;nnen; denn die vorgerichtlich eingeholten Gutachten, die hinsichtlich der Kausalit&#228;tsfrage zu abweichenden Erkenntnissen gelangt waren, sind aufgrund ihrer handwerklichen M&#228;ngel keine hinreichende Grundlage f&#252;r eine gerichtliche &#220;berzeugungsbildung und im vorliegenden auch nicht ansatzweise geeignet, die Erkenntnisse aus dem gerichtlichen Sachverst&#228;ndigengutachten zu ersch&#252;ttern, auf die obigen Ausf&#252;hrungen wird erg&#228;nzend verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>c)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beklagten war es nicht versagt, das Fehlen unfallbedingter Dauerfolgen &#8211; wie zuletzt ausdr&#252;cklich geschehen &#8211; in Abrede zu stellen. Dass sie erstinstanzlich mit Klageerwiderung zun&#228;chst nur die Unfallbedingtheit einer &#8222;weitergehenden&#8220;, d.h. &#252;ber die vorgenommene Regulierung hinausgehenden Invalidit&#228;t bestritten und erst nach Kenntnis von dem Gutachten des gerichtlichen Sachverst&#228;ndigen unfallbedingte Dauersch&#228;den insgesamt in Abrede gestellt hatte, ist unsch&#228;dlich, weil ein schlichtes Nichtbestreiten &#8211; im Gegensatz zu einem gerichtlichen Gest&#228;ndnis (&#167;&#160;288 ZPO; dazu Senat, Urteil vom 23. Oktober 2019 &#8211; 5 U 19/19, VersR 2020, 281, m.w.N.), das hier nicht erkl&#228;rt wurde, nachdem das Landgericht ohne m&#252;ndliche Verhandlung im schriftlichen Verfahren entschieden hat &#8211; die Partei f&#252;r das weitere Verfahren nicht bindet (Greger, in: Z&#246;ller, a.a.O., &#167;&#160;138 Rn. 9). Ebenso wenig hatte die Beklagte die Beeintr&#228;chtigungen der Kl&#228;gerin bereits im Rahmen des vorprozessualen Schriftverkehrs anerkannt. Anlass ihrer beiden daf&#252;r in Betracht kommenden Schreiben vom 8. Juni 2017 und vom 13. Oktober 2017 (Anlagen K6, K8) war allein die in &#167;&#160;11 AUB vorgesehene, in &#167;&#160;187 VVG auch gesetzlich bestimmte (Erstbemessungs-) Pflicht der Beklagten, innerhalb von drei Monaten nach Eingang des Nachweises des Unfallhergangs, der Unfallfolgen und &#8211; soweit notwendig &#8211; des Nachweises &#252;ber den Abschluss des Heilverfahrens zu erkl&#228;ren, ob und in welcher H&#246;he sie einen Anspruch anerkennt. Ein solches Anerkenntnis beinhaltet regelm&#228;&#223;ig aber nur die Mitteilung an den Versicherungsnehmer, in welchem Umfang Anspr&#252;che als berechtigt angesehen und entsprechend reguliert werden sollen (Wissenserkl&#228;rung; vgl. BGH, Urteil vom 24. M&#228;rz 1976 &#8211; IV ZR 222/74, VersR 1977, 471; Senat, Urteil vom 25. Februar 2013 &#8211; 5 U 224/11-34, VersR 2014, 456; OLG D&#252;sseldorf, VersR 2019, 610; Knappmann, in: Pr&#246;lss/Martin, a.a.O., &#167;&#160;187 Rn. 6; Rixecker in Langheid/Rixecker, VVG 6. Aufl., &#167;&#160;187 Rn. 1). Anhaltspunkte daf&#252;r, dass zuvor Streit &#252;ber die grunds&#228;tzliche Einstandspflicht der Beklagten, insbesondere &#252;ber die Unfallbedingtheit der k&#246;rperlichen Beeintr&#228;chtigungen oder &#252;ber den Grad der Invalidit&#228;t bestanden h&#228;tte, sind nicht erkennbar, so dass die Kl&#228;gerin das erste Abrechnungsschreiben vom 8. Juni 2017 deshalb nicht dahin verstehen konnte, die Beklagte sei &#252;ber eine reine Mitteilung ihrer Erf&#252;llungsbereitschaft hinaus bereit, sich insoweit endg&#252;ltig und verbindlich festzulegen. Nichts anderes gilt f&#252;r das weitere Schreiben vom 13. Oktober 2017, mit dem die Beklagte der Kl&#228;gerin nach Einholung der gutachterlichen Stellungnahme des Dr. M. M. ein Abfindungsangebot unterbreitet hat, das ausdr&#252;cklich unter den Vorbehalt gestellt worden war, dass die Kl&#228;gerin hierzu ihre Zustimmung erteilte, was diese nicht getan hat, und sich die Beklagte andernfalls alle Rechte aus dem Vertrag f&#252;r die weitere Bearbeitung des Unfalles vorbehalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dessen unbeschadet, hat die Kl&#228;gerin vorliegend auch nicht bewiesen, dass ein vermeintlich unfallbedingter Dauerschaden, der hier schon nicht erwiesen ist, zu einer h&#246;heren Invalidit&#228;tsentsch&#228;digung f&#252;hren k&#246;nnte, als von der Beklagten bereits mit Schreiben vom 8. Juni 2017 auf der Grundlage von <sup>1</sup>/<sub>5</sub> Fu&#223;wert nach der Gliedertaxe ermittelt und reguliert worden ist (= 8 Prozent Gesamtinvalidit&#228;t aus der Grundsumme von 116.736,- Euro: 9.338,88 Euro). Nach den im Berufungsrechtszug erg&#228;nzten und den Vorgaben des Senats entsprechend pr&#228;zisierten sachverst&#228;ndigen Feststellungen h&#228;tte eine &#8211; unterstellt &#8211; unfallbedingte Invalidit&#228;t vorliegend unter Ber&#252;cksichtigung mitwirkender unfallunabh&#228;ngiger Vorsch&#228;den allenfalls eine Invalidit&#228;tsleistung von 4.669,44 Euro zur Folge (<sup>5</sup>/<sub>20</sub> Fu&#223;wert = 10 Prozent Gesamtinvalidit&#228;t, abz&#252;glich 60 Prozent Mitwirkung von Krankheiten oder Gebrechen). Auch diesbez&#252;gliche Einw&#228;nde zur H&#246;he sind der Beklagten &#8211; ungeachtet der rechtlichen Einordnung ihrer vorgerichtlichen Korrespondenz &#8211; nicht verschlossen, weil selbst ein etwaiges deklaratorisches Schuldanerkenntnis, das hier nicht hingegeben wurde, nur in Bezug auf seinen konkreten Inhalt Bindungswirkung entfalten, nicht aber die Unfallbedingtheit weiterer, von seinem Inhalt nicht umfasster &#8222;Folgen&#8220; des Unfallereignisses au&#223;er Frage stellen k&#246;nnte (vgl. Senat, Urteil vom 25. Februar 2013 &#8211; 5 U 224/11-34, VersR 2014, 4569).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Vergeblich erneuert die Kl&#228;gerin ihre Auffassung, die Bewertung einer &#8211; im Folgenden als gegeben unterstellten &#8211; unfallurs&#228;chlichen Invalidit&#228;t habe anhand des Beinwertes der Gliedertaxe und nicht &#8211; wie vom Landgericht im Einklang mit allen Sachverst&#228;ndigen angenommen &#8211; nach dem Fu&#223;wert zu erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>aa)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>F&#252;r die Bemessung einer unfallbedingten Invalidit&#228;t ist vorrangig &#8211; und so auch hier &#8211; die in &#167;&#160;8 II. Abs.&#160;2 AUB vorgesehene Gliedertaxe anzuwenden; diese bestimmt nach einem abstrakten und generellen Ma&#223;stab feste Invalidit&#228;tsgrade bei Verlust oder diesem gleichgestellter Gebrauchsunf&#228;higkeit der mit ihr benannten Glieder; gleiches gilt auch bei Verlust oder Gebrauchsunf&#228;higkeit eines durch die Gliedertaxe abgegrenzten Teilbereichs eines Gliedes. Demgem&#228;&#223; beschreibt die Regelung abgegrenzte Teilbereiche eines Armes und Beines und ordnet jedem Teilbereich einen festen Invalidit&#228;tsgrad zu, der mit Rumpfn&#228;he des Teilgliedes steigt. Die Gliedertaxe stellt damit f&#252;r den Verlust und f&#252;r die Funktionsunf&#228;higkeit der in ihr genannten Gliedma&#223;en oder deren Teilbereiche durchg&#228;ngig allein auf den Sitz der unfallbedingten Sch&#228;digung ab (BGH, Urteil vom 14. Dezember 2011 - IV ZR 34/11, VersR 2012, 351; Urteil vom 1. April 2015 &#8211; IV ZR 104/13, VersR 2015, 617). Dieser ist ma&#223;geblich f&#252;r die Frage, welcher &#8222;feste&#8220; Invalidit&#228;tsgrad im Einzelfall als ma&#223;gebend zugrunde zu legen ist. Abzustellen ist auf die rumpfn&#228;chste Stelle, an der sich die Verletzung auswirkt. Entscheidend ist nicht, an welchem Glied die Verletzung eingetreten ist, sondern vielmehr, welches Glied in seiner Funktionsf&#228;higkeit eingeschr&#228;nkt ist, so dass etwa bei einer Mittelfu&#223;fraktur, die aufgrund von Nervensch&#228;digungen auch die Funktionsf&#228;higkeit des Beins beeintr&#228;chtigt, der f&#252;r die Invalidit&#228;t eines Beins angesetzte Grad zu ber&#252;cksichtigen ist (vgl. Senat, Urteil vom 21. M&#228;rz 2018 &#8211; 5 U 59/16, ZfS 2018, 700; OLG Frankfurt, VersR 2006, 964; OLG Naumburg, VuR 2017, 360; Knappmann, in: Pr&#246;lss/Martin, a.a.O., Ziff. 2 AUB 2010 Rn. 35). Dagegen sind die Auswirkungen auf die Gebrauchsf&#228;higkeit eines verbliebenen, nicht selbst gesch&#228;digten Restglieds oder Teilbereichs eines Glieds oder die in diese Bereiche ausstrahlenden Schmerzen bereits in den Prozents&#228;tzen der Taxe ber&#252;cksichtigt (vgl. BGH, Urteil vom 23. Januar 1991 &#8211; IV ZR 60/90, VersR 1991, 413; Senat, Urteil vom 21. M&#228;rz 2018 &#8211; 5 U 59/16, ZfS 2018, 700; Knappmann, in: Pr&#246;lss/Martin, a.a.O., Ziff. 2 AUB 2010 Rn. 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>bb)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Soweit das Landgericht die (vermeintliche) Invalidit&#228;tsleistung anhand des Fu&#223;wertes errechnet und damit unausgesprochen diesen Bereich als Sitz der Sch&#228;digung zugrunde gelegt hat, entspricht das den Erkenntnissen aus der durchgef&#252;hrten Beweisaufnahme und ist nicht zu beanstanden. Der Sachverst&#228;ndige Prof. Dr. R. hat in seinem Gutachten dargelegt, dass sich die objektivierbaren Ver&#228;nderungen auch im Kernspintomogramm ein halbes Jahr nach dem Unfall &#8211; ihre Unfallbedingtheit unterstellt &#8211; ausschlie&#223;lich auf die Fu&#223;wurzel und hier den &#220;bergang zum Mittelfu&#223; und auf die K&#246;pfchen der Mittelfu&#223;knochen 2 und 3 bez&#246;gen; aktuell lasse sich auch keine Umfangsminderung im Bereich der rechten Wade mehr nachvollziehen (Bl. 96 GA). Zu den dagegen erhobenen Einwendungen der Kl&#228;gerin, die statt dessen den Beinwert angewendet wissen will, hat er erkl&#228;rt, dass ma&#223;geblich der anatomisch-topographische Sitz der auf Dauer bleibenden Funktionseinbu&#223;e, beruhend auf der Prim&#228;rverletzung, sei, der hier auch nach Angaben der Kl&#228;gerin im Bereich des Mittelfu&#223;es verortet werde. Die Bewertung anhand des Fu&#223;wertes bei vergleichbaren Verletzungen entspreche s&#228;mtlichen Empfehlungen in der einschl&#228;gigen Begutachtungsliteratur; dies gelte sogar f&#252;r Verletzungen des Sprunggelenkes, die bereits sehr viel weiter zum Bein hin angeordnet sei als die vorliegende Mittelfu&#223;verletzung, solange daraus keine erhebliche Funktionsst&#246;rung im Sinne eines Spitzfu&#223;es folge (Bl. 172 GA). Zu unfallbedingten Funktionsbeeintr&#228;chtigungen im Bereich des rechten Beines, die &#252;ber den Bereich des Fu&#223;es hinausgehen, hat der Sachverst&#228;ndige dagegen keine Feststellungen treffen k&#246;nnen. Deshalb erweist sich die Bewertung der Invalidit&#228;t anhand des Fu&#223;wertes, von der im &#220;brigen auch die vorgerichtlich t&#228;tigen Sachverst&#228;ndigen &#252;bereinstimmend ausgegangen sind, nach Ma&#223;gabe der eingangs dargestellten Rechtsprechung als in jeder Hinsicht nachvollziehbar und zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Im Ergebnis v&#246;llig zu Recht hat das Landgericht f&#252;r den Fall, dass die Annahme eines Dauerschadens unterstellt werden m&#252;sste, aber jedenfalls keine h&#246;here als die von der Beklagten bereits vorgerichtlich regulierte Invalidit&#228;tsentsch&#228;digung f&#252;r berechtigt erachtet. Denn bei Anwendung zutreffender Berechnungsgrunds&#228;tze geb&#252;hrte der Kl&#228;gerin allenfalls eine Leistung in H&#246;he von 4.669,44 Euro; dementsprechend w&#228;re ihr Anspruch durch die bereits erhaltene, diesen Betrag &#252;bersteigende Zahlung erf&#252;llt (&#167;&#160;362 Abs.&#160;1 BGB):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>aa)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Wie der Senat in seinem kurz vor Erlass der angefochtenen Entscheidung verk&#252;ndeten Urteil vom 2. Oktober 2019 (&#8211; 5 U 97/18, VersR 2020, 285 = NJW-RR 2020, 96) ausgef&#252;hrt hat, ist der vom Ausgangsgericht im Anschluss an die Ausf&#252;hrungen des &#8211; insoweit nicht ausreichend angeleiteten &#8211; Sachverst&#228;ndigen gew&#228;hlte Ansatz, mitwirkende Vorsch&#228;den schon bei der Bemessung des Gesamtinvalidit&#228;tsgrades zu ber&#252;cksichtigen, rechtsfehlerhaft, weil die Systematik der von den Parteien vereinbarten Versicherungsbedingungen hierzu etwas anderes vorgibt. Hat ein Unfall zu einer dauerhaften Beeintr&#228;chtigung gef&#252;hrt, wof&#252;r Miturs&#228;chlichkeit gen&#252;gt (BGH, Urteil vom 19. Oktober 2016 &#8211; IV ZR 521/14, VersR 2016, 1492; Knappmann in Pr&#246;lss/Martin, a.a.O., Nr.&#160;2 AUB 2010 Rn. 3), so richtet sich die H&#246;he der Leistung nach dem &#8222;Grad der Invalidit&#228;t&#8220;, der sich in F&#228;llen wie dem vorliegenden einheitlich nach der Gliedertaxe (&#167;&#160;8 II Abs.&#160;2 AUB) bemisst. In diese Feststellung flie&#223;en naturgem&#228;&#223; auch Gesundheitsbeeintr&#228;chtigungen ein, die nicht erst infolge des Unfallgeschehens eingetreten sind, das Anlass der Untersuchung ist; diese Vorsch&#228;den sind jedoch nicht &#8211; schon &#8211; unter dem Gesichtspunkt der Kausalit&#228;t zu ber&#252;cksichtigen, sondern &#8211; erst &#8211; nachgeordnet als m&#246;glicher Leistungsminderungsgrund, f&#252;r den der Versicherer nach den Bedingungen beweisbelastet ist. Denn eine etwa gegebene &#8211; &#252;ber Unfallfolgen hinausgehende &#8211; Gesamtinvalidit&#228;t ist danach nur ein notwendiges Glied in der Kette der Schritte, die hin zur Feststellung einer unfallbedingten, d.h. versicherten und bedingungsgem&#228;&#223; zu entsch&#228;digenden Invalidit&#228;t f&#252;hren (so schon BGH, Urteil vom 24. Februar 1988 &#8211; IVa ZR 220/86, VersR 1988, 461). Diesbez&#252;glich gilt hier: Wenn vor Eintritt des Unfalls der Versicherte schon durch Krankheit oder Gebrechen in seiner Arbeitsf&#228;higkeit dauernd behindert war oder K&#246;rperteile oder Sinnesorgane ganz oder teilweise verloren oder gebrauchsunf&#228;hig gewesen sind, hat ein Abzug dieser &#8211; im Ansatz nach denselben Grunds&#228;tzen zu bemessenden &#8211; Vorinvalidit&#228;t zu erfolgen (&#167;&#160;10 Abs.&#160;4 AUB). Haben bei den Unfallfolgen Krankheiten oder Gebrechen mitgewirkt, so ist die Leistung entsprechend dem Anteil der Krankheit oder des Gebrechens zu k&#252;rzen, sofern dieser Anteil mindestens 25 Prozent betr&#228;gt (&#167;&#160;10 Abs.&#160;1 AUB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>bb)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458448","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Danach w&#228;re im Streitfall, soweit man eine unfallbedingte dauerhafte Beeintr&#228;chtigung der Kl&#228;gerin als gegeben unterstellen wollte, die daraus resultierende (Gesamt-)Invalidit&#228;t zun&#228;chst mit <sup>5</sup>/<sub>20</sub> Fu&#223;wert anzusetzen, wie der gerichtliche Sachverst&#228;ndige in weitgehender &#220;bereinstimmung auch mit den vorgerichtlich t&#228;tigen Gutachtern schl&#252;ssig und nachvollziehbar ausgef&#252;hrt hat. Unter Hinweis auf literaturbasierte Referenzwerte hat er ausf&#252;hrlich begr&#252;ndet, dass dieser Wert angesichts der vorhandenen Funktionsbeeintr&#228;chtigung, sei sie unfallbedingter oder unfallfremder Ursache, dem maximal denkbaren Invalidit&#228;tsgrad entspreche (Bl. 96, 290 GA). Zu einer durch den fr&#252;heren Unfall und die damals erfolgte Operation bedingten Vorinvalidit&#228;t vermochte sich der Sachverst&#228;ndige auf Nachfrage des Senats mangels hinreichender Anhaltspunkte f&#252;r daraus resultierende tats&#228;chliche Beeintr&#228;chtigungen nicht abschlie&#223;end zu &#228;u&#223;ern. Jedoch ist nach dem Ergebnis der weiteren Beweisaufnahme von der aus einer Gesamtinvalidit&#228;t von 10 Prozent (<sup>5</sup>/<sub>20</sub> des Fu&#223;wertes von 40 Prozent) errechneten Leistung ein Mitwirkungsanteil von 60 Prozent f&#252;r Krankheiten und Gebrechen gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 AUB in Abzug zu bringen. Denn nachgewiesenerma&#223;en &#8211; und letztlich unbestritten &#8211; sind am betroffenen Fu&#223; zahlreiche, eindeutig unfallunabh&#228;ngige krankheitsbedingte Vorsch&#228;den vorhanden, die an dem (vermeintlichen) Dauerschaden als Unfallfolge mitgewirkt haben; das gilt insbesondere f&#252;r die beginnende Arthrose zwischen medialem Keilbein und angrenzendem 1. Mittelfu&#223;knochen, die vorhandenen &#220;berlastungsbeschwerden im Bereich des 2. und 3. Mittelfu&#223;knochens k&#246;pfchennah sowie das Krampfaderleiden an beiden Beinen. Wie der Sachverst&#228;ndige auf Nachfrage des Senats dezidiert erkl&#228;rt hat, besteht insoweit eine &#252;berwiegende Mitverursachung, die mit der erforderlichen Gewissheit im Sinne des &#167;&#160;286 ZPO (vgl. BGH, Urteil vom 23. November 2011 &#8722; IV ZR 70/11, VersR 2012, 92) das bedingungsgem&#228;&#223; geforderte Mindestma&#223; von 25 Prozent erreicht und die unter Ber&#252;cksichtigung aller Umst&#228;nde im Streitfall mit 60 Prozent bewertet werden kann (Sitzungsniederschrift Bl. 290 f. GA). Der Senat schlie&#223;t sich dieser verst&#228;ndlich und nachvollziehbar begr&#252;ndeten Einsch&#228;tzung des Sachverst&#228;ndigen an. Er teilt nach eigener &#220;berpr&#252;fung die Ansicht, dass selbst bei gro&#223;z&#252;giger Unterstellung eines unfallbedingten Dauerschadens, f&#252;r den streng genommen aber schon keine ausreichende Wahrscheinlichkeit besteht, der Mitwirkung der unfallunabh&#228;ngigen Vorsch&#228;den ein insgesamt deutlich &#252;berwiegendes Gewicht beigemessen werden muss und h&#228;lt deshalb allenfalls eine Invalidit&#228;tsleistung von 4.669,44 Euro (10 Prozent Gesamtinvalidit&#228;t aus der Grundsumme von 116.736,- Euro, abz&#252;glich 60 Prozent f&#252;r mitwirkende Krankheiten und Gebrechen) f&#252;r gerechtfertigt. Ein Betrag in dies &#252;bersteigender H&#246;he wurde bereits vorgerichtlich gezahlt, weitere Anspr&#252;che der Kl&#228;gerin bestehen daher nicht. Auch deshalb hat das Landgericht ihre Klage insgesamt, auch in Bezug auf die das Schicksal der Hauptforderung teilenden Nebenforderungen, zu Recht abgewiesen und musste das dagegen eingelegte Rechtsmittel erfolglos bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>4.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Revision ist gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 2 ZPO nicht zuzulassen. Weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
