<html>
<head><title>4-U-7-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 7/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2021:1104.4U7.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;314 ZPO, &#167;&#160;533 Nr 1 Alt 2 ZPO, &#167;&#160;767 ZPO, &#167;&#160;794 Abs 1 Nr 5 ZPO, &#167;&#160;129 Abs 4 HGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001513515"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Titelgegenklage gegen die Zwangsvollstreckung aus einer notariellen Urkunde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Richtet sich die Zwangsvollstreckung aus einer notariellen Urkunde gegen eine Dritte, kann diese mit der Titelgegenklage analog &#167;&#160;767 ZPO geltend machen, nicht Vollstreckungsschuldner zu sein und auch keine Unterwerfungserkl&#228;rung abgegeben zu haben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wird im Urteilstatbestand als unstreitig behandelt, dass die Titelgegenkl&#228;gerin sich der sofortigen Zwangsvollstreckung aus einer notariellen Urkunde unterworfen habe, kommt dem Tatbestand keine Beweiskraft nach &#167;&#160;314 ZPO zu, wenn diese Feststellung im Widerspruch zu der konkret in Bezug genommenen notariellen Urkunde steht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Sollen neben der als K&#228;uferin auftretenden Gesellschaft des b&#252;rgerlichen Rechts auch deren Gesellschafter sich der sofortigen Zwangsvollstreckung aus der notariellen Urkunde unterwerfen, bedarf es insoweit eindeutiger Erkl&#228;rungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage&#228;nderung in eine Titelgegenklage verbunden mit einer hilfsweise erhobenen Vollstreckungsklage ist auch in der Berufungsinstanz gem&#228;&#223; &#167;&#160;533 Nr.&#160;1 Alt. 2 ZPO ohne Einwilligung des Gegners zul&#228;ssig, wenn das Gericht dies f&#252;r sachdienlich h&#228;lt. Die Beurteilung der Sachdienlichkeit, bei der dem Berufungsgericht ein Ermessensspielraum zusteht, erfordert eine Ber&#252;cksichtigung, Bewertung und Abw&#228;gung der beiderseitigen Interessen. Dabei ist entscheidend, ob und inwieweit die Zulassung der ge&#228;nderten Klage den Streit im Rahmen des anh&#228;ngigen Rechtsstreits ausr&#228;umt, so dass sich ein weiterer Prozess vermeiden l&#228;sst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Nach der auf die Gesellschaft des b&#252;rgerlichen Rechts analog anzuwendenden Vorschrift des &#167;&#160;129 Abs.&#160;4 HGB kann aus einem gegen die Gesellschaft gerichteten Schuldtitel nicht gegen die Gesellschafter vollstreckt werden (BGH, Urteil vom 3. November 2015&#160;- II ZR 446/13). In der Rechtspraxis kommt es deshalb darauf an, pr&#228;zise zwischen einem Titel gegen die Gesellschaft und einem solchen gegen die Gesellschafter zu unterscheiden, was in einer notariellen Urkunde ohne Weiteres erwartet werden kann. Die blo&#223;e Verwendung des auf die K&#228;uferin und Gesellschaft bezogenen Zusatzes &#8222;als Gesamtschuldner&#8220; ohne auch nur ansatzweise Nennung der Gesellschafter erlaubt nicht den Schluss, dass sich die Gesellschafter, die weder selbst Vertragspartner waren noch als Dritte vertragliche Verpflichtungen in der Urkunde &#252;bernommen hatten, der Zwangsvollstreckung unterworfen h&#228;tten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a>&#160;</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 21. Dezember 2020, 8 O 32/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Kl&#228;gerin wird das Urteil des Landgerichts Saarbr&#252;cken vom 21.12.2020 (Aktenzeichen 8 O 32/20) abge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Zwangsvollstreckung aus der Urkunde des Notars J. B. in B. vom 15.04.2019, Urkundenrollennummer XXX2019, wird f&#252;r unzul&#228;ssig erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte wird verurteilt, die vollstreckbare Ausfertigung der vorbezeichneten Urkunde ab Rechtskraft des Ausspruchs der Unzul&#228;ssigkeit der Zwangsvollstreckung aus der Urkunde an die Kl&#228;gerin herauszugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits beider Instanzen hat die Beklagte zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Dieses Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 10.000.000 &#8364; abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 10.000.000 &#8364; leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen die Zwangsvollstreckung aus einer notariellen Urkunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Urkunde des Notars J. B. mit dem Amtssitz zu B. vom 15.04.2019 (Urkundenrollennummer XXX/ /2019) kaufte die mit derselben Urkunde gegr&#252;ndete und aus der Kl&#228;gerin und einem Herrn A. O. aus T./Israel bestehende M. O. H. GbR 12 Grundst&#252;cke unter anderem in S.-H. zum Preis von 9.000.000 &#8364; von der J. G. GmbH &amp; Co. KG (Verk&#228;ufer 1), der Beklagten (Verk&#228;uferin 2) und einem Herrn U. J. (Verk&#228;ufer 3). Die Beklagte selbst ver&#228;u&#223;erte als &#8222;Kaufgegenstand 2&#8220; zwei der 12 Grundst&#252;cke zu einem Gesamtkaufpreis von 4.596.258 &#8364;. Der Kaufpreis sollte zum Monatsletzten nach F&#228;lligkeitsmitteilung durch den Notar, nicht jedoch vor Ablauf von 15 Bankarbeitstagen und nicht vor dem 31.07.2019 f&#228;llig werden. Weiter hei&#223;t es in der notariellen Urkunde unter 4.1:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#8222;Wegen des Kaufpreisanspruchs und etwaiger Verzugszinsen unterwirft sich der K&#228;ufer als Gesamtschuldner gegen&#252;ber dem Verk&#228;ufer als Gesamtgl&#228;ubiger der sofortigen Zwangsvollstreckung in sein gesamtes Verm&#246;gen.&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Anbahnung des Kaufvertrags hatte auf Grund der Vermittlung des Zeugen Sch. stattgefunden. Im Vorfeld des Kaufvertragsabschlusses f&#252;hrten der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, der Gesch&#228;ftsf&#252;hrer der Komplement&#228;rin der Beklagten und der Zeuge Sch. Gespr&#228;che &#252;ber eine Provision des Zeugen Sch. f&#252;r die Vermittlung des Gesch&#228;fts und &#252;ber eine Beteiligung an einem Projekt der M2 Gruppe, der Unternehmensgruppe der Kl&#228;gerin, in der Stadt S.. Die genauen Umst&#228;nde und der Inhalt dieser Gespr&#228;che sind zwischen den Parteien streitig. Auf den verkauften Grundst&#252;cken in der G.-D.-Str. XX, S.-H., befinden sich zwei im Jahre 1996 errichtete Hallen, die an die I. G. GmbH vermietet sind, welche darin leere Getr&#228;nkedosen lagerte. Diese Hallen weisen in streitigem Umfang Dachundichtigkeiten auf, die dazu f&#252;hrten, dass sich vor allem bei Starkregen auf dem Hallenboden Pf&#252;tzen bildeten. Von den Dachundichtigkeiten setzte die Beklagte die Kl&#228;gerin vor dem Abschluss des Kaufvertrags nicht in Kenntnis. Im Oktober/November 2019 unterrichteten der Zeuge G. als Gesch&#228;ftsf&#252;hrerin der Hallenmieterin sowie deren Mitarbeiter, der Zeuge E., anl&#228;sslich eines Ortstermins den Zeugen Sch. &#252;ber die Dachundichtigkeiten, welcher diese Information Anfang November an den Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin weitergab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kaufpreisf&#228;lligkeitsmitteilung des Notars zur Urkunde vom 15.04.2019 erfolgte am 31.08.2019. Die Kl&#228;gerin bekr&#228;ftigte bei zwei Bankterminen am 05. und 09.12.2019 ihre Zahlungsbereitschaft. Am 17.01.2020 kam es zu einem Ortstermin, bei dem der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin die Dachundichtigkeiten nicht thematisierte. Mit Datum vom 31.01.2020 erteilte der Notar B. der Beklagten eine vollstreckbare Ausfertigung der Urkunde vom 15.04.2019 zum Zwecke der Zwangsvollstreckung in H&#246;he von 4.596.258 &#8364; nebst Zinsen seit dem 01.08.2019. Diese lie&#223; die Beklagte der Kl&#228;gerin am 18.02.2020 zustellen. Mit Schreiben vom 25.02.2020 erkl&#228;rte die M. O. H. GbR die Anfechtung des Kaufvertrags wegen arglistiger T&#228;uschung gegen&#252;ber der Beklagten sowie den beiden anderen Verk&#228;ufern. Die Verk&#228;ufer erwiderten darauf mit Schreiben vom 27.02.2020 (Bd. I Bl. 149 d. A.). Im Laufe des Prozesses hat die Beklagte die Dachundichtigkeiten reparieren lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin hat behauptet, es sei zu einer nicht beurkundeten Nebenabrede des Kaufvertrags gekommen. So sei vereinbart worden, dass der Kaufpreis tats&#228;chlich nur 8.250.000 &#8364; betrage. Die &#252;brigen 750.000 &#8364; seien als Provision des Zeugen Sch. und des Gesch&#228;ftsf&#252;hrers der Komplement&#228;rin der Kl&#228;gerin vorgesehen gewesen. Dieser habe sich im Gegenzug zu einer Beteiligung an einem Projekt der M2 Gruppe in der Stadt S. bereit erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Weiter hat die Kl&#228;gerin behauptet, die Dachundichtigkeiten seien erheblich gewesen. Es l&#228;ge ein konstruktionsbedingter Mangel in der Bauweise der Dachentw&#228;sserung vor, der nur mit gro&#223;em Aufwand &#8211; insbesondere mit der Verbauung gr&#246;&#223;erer Fallrohre &#8211; beseitigt werden k&#246;nnte. F&#252;r die Mangelbeseitigung sei ein Betrag zwischen 25.000 und 50.000 &#8364; erforderlich. W&#228;re dies der Kl&#228;gerin bekannt gewesen, h&#228;tte sie den Immobilienkauf nicht bzw. nicht zu den ausgehandelten Bedingungen abgeschlossen. Auch best&#252;nden die Dachundichtigkeiten bereits seit geraumer Zeit und seien der Beklagten bei Abschluss des Kaufvertrags bekannt gewesen, die dagegen jedoch nichts unternommen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">1. die Zwangsvollstreckung aus der Urkunde des Notars J. B. in B. vom 15.04.2019, Urkundenrollennummer XXX2019, f&#252;r unzul&#228;ssig zu erkl&#228;ren und</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, die vollstreckbare Ausfertigung der vorbezeichneten Urkunde ab Rechtskraft des Ausspruchs der Unzul&#228;ssigkeit der Zwangsvollstreckung aus der Urkunde an die Kl&#228;gerin herauszugeben.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie hat behauptet, eine Provision sei lediglich anl&#228;sslich der Vertragsanbahnung im Sommer 2018, nicht hingegen anl&#228;sslich der konkreten Vertragsverhandlungen thematisiert worden. Vielmehr sei dort immer nur die Rede von 9.000.000 &#8364; gewesen. Ungeachtet dessen hat die Beklagte gemeint, ihr stehe die Verteilung eines Kaufpreises frei. &#220;ber eine k&#252;nftige Zusammenarbeit sei zwar gesprochen worden, jedoch sei dies eine blo&#223;e Absichtserkl&#228;rung gewesen, die nicht zur beurkundungsbed&#252;rftigen Bedingung des Kaufvertrags gemacht worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Hinsichtlich der Dachundichtigkeiten hat die Beklagte behauptet, es handele sich um altersbedingte Verschlei&#223;erscheinungen. Ein weiterer Schaden sei erst nach Abschluss des Kaufvertrags aufgetreten bzw. bekannt geworden. Jedenfalls verursache die Dachundichtigkeit nur eine geringe Feuchtigkeit und k&#246;nnte mit geringem Aufwand behoben werden, wobei eine Ausbesserung bereits im Jahr 2019 in die Wege geleitet worden sei. &#220;berdies sei der Zeuge Sch. bei dem Ortstermin als Vertreter der Kl&#228;gerin aufgetreten und habe zugesagt, die Undichtigkeiten innerhalb der n&#228;chsten 14 Tage beheben zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Landgericht hat Beweis erhoben durch Vernehmung der Zeugen G. G. (Bd. III Bl. 445 f. d. A.), M. E. (Bd. III Bl. 447 f. d. A.) und U. Sch. (Bd. III Bl. 451 f. d. A.) und hat die Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin und der Komplement&#228;rin der Beklagten als Partei angeh&#246;rt (Bd. III Bl. 448 ff. d. A.). Mit dem am 21.12.2020 verk&#252;ndeten Urteil, auf das Bezug genommen wird (Bd. III Bl. 478 ff. d. A.), hat es die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit der gegen dieses Urteil eingelegten Berufung r&#252;gt die Kl&#228;gerin, da die Schuldnerin der Kaufpreisforderung nur die M. O. H. GbR sei und sich nur diese der sofortigen Zwangsvollstreckung unterworfen habe, k&#246;nne die Beklagte die Kaufpreisforderung nicht aus der notariellen Urkunde gegen die Kl&#228;gerin vollstrecken. Bei verst&#228;ndiger W&#252;rdigung und fehlerfreier Ermittlung des Vertragsinhalts h&#228;tte das Landgericht zu dem Ergebnis kommen m&#252;ssen, dass die Zwangsvollstreckung gegen die Kl&#228;gerin deswegen unzul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Unter der innerprozessualen Bedingung, dass der erkennende Senat</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>a. annehme, die Eigenschaft der Kl&#228;gerin als K&#228;uferin neben der M. O. H. GbR sowie dass die Kl&#228;gerin sich neben der M. O. H. GbR der sofortigen Zwangsvollstreckung unterworfen habe, sei ein beurkundungsbed&#252;rftiger Vertragsinhalt im Sinne von &#167;&#160;311b BGB,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>b. annehme, dass die streitbefangene notarielle Kaufvertragsurkunde nicht dahingehend auszulegen sei, dass die Kl&#228;gerin neben der M. O. H. GbR K&#228;uferin und Zwangsvollstreckungsschuldnerin sei,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>c. annehme, dass wegen der fehlenden Mitbeurkundung der Kl&#228;gerin als K&#228;uferin und Vollstreckungsschuldnerin in dem notariellen Kaufvertrag vom 15.04.2019, Urkundenrollennummer XXX2019, dieser Kaufvertrag gem&#228;&#223; &#167;&#167;&#160;125, 139 BGB als insgesamt formnichtig anzusehen sei und</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>d. deswegen unter Ab&#228;nderung des angefochtenen Urteils die Zwangsvollstreckung aus der Urkunde des Notars J. B. aus B. vom 15.04.2019, Urkundenrollennummer XXX2019, f&#252;r unzul&#228;ssig erkl&#228;re,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>stelle die Kl&#228;gerin die von der Beklagten in der Berufungserwiderung behauptete Tatsache unstreitig, dass die Kl&#228;gerin neben der M. O. H. GbR K&#228;uferin der streitgegenst&#228;ndlichen Kaufgegenst&#228;nde sei und sich neben der GbR der sofortigen Zwangsvollstreckung unterworfen habe. Wegen des weiteren Berufungsvorbringens wird auf die Berufungsbegr&#252;ndung verwiesen (Bd. III Bl. 548 ff. d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt (Bd. III Bl. 549 d. A.),</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">1. unter Ab&#228;nderung des am 21.12.2020 verk&#252;ndeten Urteils des Landgerichts Saarbr&#252;cken, Aktenzeichen 8 O 32/20, die Zwangsvollstreckung aus der Urkunde des Notars J. B. in B. vom 15.04.2019, Urkundenrollennummer XXX2019, f&#252;r unzul&#228;ssig zu erkl&#228;ren und</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, die vollstreckbare Ausfertigung der vorbezeichneten Urkunde ab Rechtskraft des Ausspruchs der Unzul&#228;ssigkeit der Zwangsvollstreckung aus der Urkunde an die Kl&#228;gerin herauszugeben.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das erstinstanzliche Gericht habe mit tatbestandlicher Bindungswirkung festgestellt, dass die Kl&#228;gerin (gesamtschuldnerisch) Schuldnerin aus dem Kaufvertrag und damit auch Vollstreckungsschuldnerin aus der Vollstreckungsklausel sei. &#220;berdies sei bei der Vertragsauslegung die Vorschrift des &#167;&#160;128 HGB mit heranzuziehen. Im Lichte dieser Bestimmung lauf die Formulierung &#8222;als Gesamtschuldner&#8220; keineswegs ins Leere. Im &#220;brigen verteidigt die Beklagte die angefochtene Entscheidung unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstands wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und die Sitzungsniederschriften des Landgerichts vom 04.11.2020 (Bd. III Bl. 444 ff. d. A.) und des Senats vom 19.08.2021 (Bd. IV Bl. 673 ff. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist nach den &#167;&#167;&#160;511, 513, 517, 519 und 520 ZPO statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden; sie ist mithin zul&#228;ssig. Das Rechtsmittel ist nach Ma&#223;gabe der &#167;&#167;&#160;513, 529, 546 ZPO auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>1. Die Zwangsvollstreckung gegen die Kl&#228;gerin aus der vorliegenden notariellen Urkunde ist in Ermangelung einer Unterwerfungserkl&#228;rung der Kl&#228;gerin f&#252;r unzul&#228;ssig zu erkl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Der Klageantrag zu 1 ist in erster Linie als Titelgegenklage aufzufassen und als solche statthaft und im &#220;brigen zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>aa) Die Unwirksamkeit der Vollstreckungsunterwerfung als solche kann (auch) mit der Titelgegenklage geltend gemacht werden (BGH NJW-RR 2004, 1135, 1136; NJW 2015, 1181 Rn. 7). Bei Unwirksamkeit der Unterwerfungserkl&#228;rung ist die Vollstreckung aus der Urkunde schlechthin f&#252;r unzul&#228;ssig zu erkl&#228;ren (BGH NJW 2015, 1181, 1182 Rn. 7). Nichts Anderes gilt, wenn sich die Vollstreckung &#8211; wie hier &#8211; ausschlie&#223;lich gegen einen Dritten richtet, der nicht Vollstreckungsschuldner ist und auch keine Unterwerfungserkl&#228;rung abgegeben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>bb) Streitgegenstand der Titelgegenklage ist die Wirksamkeit des Vollstreckungstitels (BGHZ 118, 229, 236; BGH NJW-RR 2004, 472, 474) und somit ein anderer als derjenige der auf Beseitigung der Vollstreckungsf&#228;higkeit des titulierten Anspruchs gerichteten Vollstreckungsabwehrklage (BGH NJW-RR 2015, 915, 916 Rn. 15). Macht der Titelschuldner &#8211; wie hier die Kl&#228;gerin als vermeintliche Titelschuldnerin &#8211; sowohl materiell-rechtliche Einw&#228;nde gegen den titulierten Anspruch als auch Einw&#228;nde gegen die Wirksamkeit des Titels geltend, kann die Vollstreckungsabwehrklage mit einer Titelgegenklage analog &#167;&#160;767 ZPO verbunden werden (BGH NJW 2015, 1181 Rn. 6); zul&#228;ssig ist aber auch eine ausschlie&#223;liche Titelgegenklage (BGH NJW-RR 2007, 1724, 1725 Rn. 10). Obwohl mit beiden Klagen beantragt wird, die Zwangsvollstreckung aus dem Titel f&#252;r unzul&#228;ssig zu erkl&#228;ren, reicht es f&#252;r das vollst&#228;ndige Obsiegen nicht aus, dass der Kl&#228;ger mit einer Begr&#252;ndung Erfolg hat, sofern er den Einwand der Unwirksamkeit des Titels und den Einwand gegen den titulierten Anspruch nicht in ein Eventualverh&#228;ltnis gestellt hat. Der BGH verlangt vielmehr konsequent eine Teilabweisung, wenn nur eine der beiden Klagen begr&#252;ndet ist (BGH NJW 2005, 1576, 1577). Diese Folge wird vermieden, wenn der Antrag als Hauptantrag verstanden wird, soweit er auf die Unwirksamkeit des Titels gest&#252;tzt wird, und als Hilfsantrag, soweit materielle Einwendungen gegen den titulierten Anspruch vorgebracht werden (OLG K&#246;ln NJW-RR 1999, 22; Preu&#223; in Vorwerk/Wolf, BeckOK ZPO, 41. Edition Stand: 01.07.2021, &#167;&#160;767 Rn. 58). In diesem Sinne ist das Klagebegehren aufzufassen; denn die Kl&#228;gerin st&#252;tzt sich auch in der Berufungsinstanz in erster Linie auf die ihrer Meinung nach bestehende Unwirksamkeit des Titels und im &#220;brigen auf materiell-rechtliche Einwendungen gegen den titulierten Anspruch. Ihr Klageantrag zu 1 ist deshalb dahin auszulegen, dass sie haupts&#228;chlich die Unwirksamkeit der Unterwerfungserkl&#228;rung geltend macht (&#167;&#160;767 ZPO analog) und sich hilfsweise auf gegen den titulierten Anspruch selbst gerichtete Einwendungen beruft (&#167;&#160;767 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>cc) Der Senat verkennt nicht, dass die Kl&#228;gerin in der Klage vorgetragen hat, sie erhebe zwei materiell-rechtliche Einwendungen gegen den vermeintlich bestehenden Kaufpreiszahlungsanspruch der Beklagten (Bd. I Bl. 43 d. A. unter 2.2). Eine allf&#228;llige Klage&#228;nderung in eine Titelgegenklage verbunden mit einer hilfsweise erhobenen Vollstreckungsklage ist allerdings auch in der Berufungsinstanz gem&#228;&#223; &#167;&#160;533 Nr.&#160;1 Fall 2 ZPO ohne Einwilligung des Gegners zul&#228;ssig, wenn das Gericht dies f&#252;r sachdienlich h&#228;lt. Die Beurteilung der Sachdienlichkeit, bei der dem Berufungsgericht ein Ermessensspielraum zusteht, erfordert eine Ber&#252;cksichtigung, Bewertung und Abw&#228;gung der beiderseitigen Interessen. Dabei ist entscheidend, ob und inwieweit die Zulassung der ge&#228;nderten Klage den Streit im Rahmen des anh&#228;ngigen Rechtsstreits ausr&#228;umt, so dass sich ein weiterer Prozess vermeiden l&#228;sst. Eine Klage&#228;nderung ist danach nicht sachdienlich, wenn ein v&#246;llig neuer Streitstoff zur Beurteilung und Entscheidung gestellt wird, ohne dass daf&#252;r das Ergebnis der bisherigen Prozessf&#252;hrung verwertet werden kann (BGH NJW 2018, 2550, 2555 Rn. 52). Nach diesem Ma&#223;stab ist die Sachdienlichkeit der Klage&#228;nderung zu bejahen; denn die Zulassung ist geeignet, unter Ber&#252;cksichtigung des bereits angefallenen Prozessstoffs, insbesondere der vorliegenden notariellen Urkunde vom 15.04.2019, den anh&#228;ngigen Rechtsstreit auszur&#228;umen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>b) Die Titelgegenklage ist begr&#252;ndet, weil es an einer Unterwerfungserkl&#228;rung der Kl&#228;gerin fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>aa) Entgegen der Auffassung der Berufungserwiderung hat das Landgericht insoweit keine den Senat im Berufungsrechtszug bindenden tats&#228;chlichen Feststellungen getroffen. Denn dem Tatbestand kommt keine Beweiskraft nach &#167;&#160;314 ZPO zu, wenn und soweit er Widerspr&#252;che, L&#252;cken oder Unklarheiten aufweist, die sich aus dem Urteil selbst ergeben (BGH NJW-RR 2018, 873, 874 Rn. 18). Diesem Erfordernis ist gen&#252;gt, wenn ein Widerspruch zwischen den tatbestandlichen Feststellungen und einem konkret in Bezug genommenen schrifts&#228;tzlichen Vorbringen einer Partei (BGH WM 2015, 1562, 1568 Rn. 48) oder einer Anlage (BGH ZfIR 2021, 321, 324 Rn. 22) besteht. Nach diesen Grunds&#228;tzen kommt den tatbestandlichen Feststellungen im vorliegenden Fall keine Beweiskraft zu. Im unstreitigen Teil des Tatbestands wird zun&#228;chst zutreffend festgestellt, dass K&#228;uferin des Grundst&#252;cks die aus der Kl&#228;gerin und einem Herrn O. bestehende Gesellschaft des b&#252;rgerlichen Rechts ist. Obgleich damit von einer einzigen K&#228;uferin auszugehen ist, f&#252;hrt das Landgericht sodann aus, hinsichtlich des Kaufpreises habe Gesamtschuldnerschaft auf K&#228;uferseite bestanden. Weiter wird ohne Erw&#228;hnung der K&#228;uferin festgestellt, hinsichtlich des Anspruchs der Beklagten auf Zahlung des Kaufpreises habe sich die Kl&#228;gerin (also nicht die K&#228;uferin?) der sofortigen Zwangsvollstreckung unterworfen (Bd. III Bl. 479 d. A.). Im Widerspruch dazu hei&#223;t es in der im Urteilstatbestand konkret in Bezug genommenen Urkunde des Notars J. B. vom 15.04.2019 (Urkundenrollennummer XXX/ /2019, Anlage K 1 im Anlagenbd. der Kl&#228;gerin) unter &#8222;Zwangsvollstreckungsunterwerfung&#8220; in Ziffer 4.1, dass sich &#8222;der K&#228;ufer als Gesamtschuldner&#8220; der sofortigen Zwangsvollstreckung unterwirft. Als K&#228;ufer ist in der Urkunde die Gesellschaft des b&#252;rgerlichen Rechts definiert; die Kl&#228;gerin wird somit in der in Bezug genommenen Urkunde nicht (ausdr&#252;cklich) erw&#228;hnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>bb) Nach dem sich im Berufungsrechtszug darstellenden Sach- und Streitstand ist eine Zwangsvollstreckungsunterwerfung der Kl&#228;gerin nicht gegeben. Insoweit zeigt die Berufungserwiderung im Schriftsatz vom 21.10.2021 (Bd. IV Bl. 701 ff. d. A.) keinen rechtserheblichen Grund zur Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung (&#167;&#167;&#160;156, 525 Satz&#160;1 ZPO) auf. Die in tats&#228;chlicher und rechtlicher Hinsicht wesentlichen Gesichtspunkte waren bereits in der Berufungsbegr&#252;ndung vom 22.03.2021 (insbesondere Bd. III Bl. 565 ff. d. A.) und in der Berufungserwiderung vom 26.05.2021 (insbesondere Bd. IV Bl. 606 ff. d. A.) kontrovers diskutiert und sind in der Berufungsverhandlung vom 19.08.2021 mit den Parteien eingehend er&#246;rtert worden (Bd. IV Bl. 673 ff. d. A.). Neue rechtserhebliche Gesichtspunkte oder Anhaltspunkte f&#252;r eine weitere Aufkl&#228;rung des Sachverhalts vermag der Senat insoweit nicht zu erkennen. Den Beklagten kann auf Grund der gegebenen Endentscheidungsreife (&#167;&#167;&#160;300 Abs.&#160;1, 525 Satz&#160;1 ZPO) &#252;ber die bereits einger&#228;umte Frist von mehr als zwei Monaten nach der Berufungsverhandlung hinaus auch keine Frist zur weiteren Stellungnahme und etwaigen vergleichsweisen Einigung bis zum 31.01.2022 (Bd. IV Bl. 701 d. A.) einger&#228;umt werden, zumal die hierzu angeh&#246;rte Kl&#228;gerin diesem Antrag entgegengetreten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(1) Nach Ma&#223;gabe des &#167;&#160;794 Abs.&#160;1 Nr.&#160;5 ZPO bedingt die Zwangsvollstreckung aus einer notariellen Urkunde unter anderem, dass der Schuldner sich in der Urkunde wegen des zu bezeichnenden Anspruchs der sofortigen Zwangsvollstreckung unterworfen hat. Mit dem Erfordernis der Bezeichnung des Anspruchs ist ein Konkretisierungsgebot vorgesehen, das mit dem Bestimmtheitsgebot nicht gleichzusetzen ist, sondern eine zus&#228;tzliche formelle Voraussetzung f&#252;r die Erteilung der Vollstreckungsklausel darstellt und durch eine Unterwerfung unter die sofortige Zwangsvollstreckung z. B. wegen &#8222;etwaiger Verpflichtungen zur Zahlung bestimmter Geldbetr&#228;ge&#8220; nicht erf&#252;llt wird (BGH NJW-RR 2012, 1342, 1343 Rn. 14, 18). Ein Versto&#223; gegen das Konkretisierungsgebot f&#252;hrt zur Nichtigkeit der Unterwerfungserkl&#228;rung (BGH NJW 2015, 1181, 1182 Rn. 13 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(2) Eine Unterwerfungserkl&#228;rung ist, wenn auch in Grenzen, auslegungsf&#228;hig (BGH NJW 1980, 1050, 1051; 2008, 3363 Rn. 7). Bei der Auslegung hat der Tatrichter jedenfalls den aus der Urkunde hervorgehenden Zweck (BGHZ 109, 19, 22), die daraus ersichtliche Interessenlage der Parteien (BGH NJW 2003, 2235, 2236; NJW-RR 2003, 1053, 1054) und ihre sprachlichen Gepflogenheiten zu ber&#252;cksichtigen (BGH NJW 2008, 3363, 3364 Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>(3) Unter Ber&#252;cksichtigung aller ma&#223;geblichen Umst&#228;nde fehlt es an einer Unterwerfungserkl&#228;rung der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(3.1) Diese war an der Beurkundung insoweit beteiligt, als sie mit Herrn O. zun&#228;chst eine Gesellschaft des b&#252;rgerlichen Rechts mit dem Namen &#8222;M. O. H. GbR&#8220; errichtete. In der notariellen Urkunde (S.&#160;2/3) wird auf die unmittelbar vorangegangene Gr&#252;ndung dieser Gesellschaft des b&#252;rgerlichen Rechts und der Feststellung des der Urkunde als Anlage beigef&#252;gten, deutsch- und englischsprachigen Gesellschaftsvertrags aufbauend als &#8222;K&#228;ufer&#8220; ausschlie&#223;lich die mit gleicher Urkunde gegr&#252;ndete Gesellschaft des b&#252;rgerlichen Rechts genannt, die Kl&#228;gerin ist als Mitgesellschafterin der K&#228;uferin genannt und wird an keiner Stelle der Urkunde selbst als &#8222;K&#228;ufer&#8220; bezeichnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513515","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>(3.2) Die Formulierung in der Zwangsvollstreckungsunterwerfung, wonach &#8222;sich der K&#228;ufer als Gesamtschuldner&#8220; unterwirft (S.&#160;9 der Urkunde unter Ziffer 4.1), ist insoweit ungereimt, als es laut Urkunde nur eine K&#228;uferin gibt, eine Gesamtschuld aber eine Mehrheit von Schuldnern voraussetzt. Die Berufungserwiderung meint, die Formulierung sei im Lichte des &#167;&#160;128 HGB zu sehen. Nach der auf die Gesellschaft des b&#252;rgerlichen Rechts analog anzuwendenden Vorschrift des &#167;&#160;129 Abs.&#160;4 HGB kann aus einem gegen die Gesellschaft gerichteten Schuldtitel nicht gegen die Gesellschafter vollstreckt werden (BGH WM 2016, 220, 223 Rn. 34; Gummert in M&#252;nchener Handbuch des Gesellschaftsrechts, Bd. 1, 5. Auflage 2019, &#167;&#160;20 Rn. 33, 35). In der Rechtspraxis kommt es somit darauf an, pr&#228;zise zwischen einem Titel gegen die Gesellschaft und einem solchen gegen die Gesellschafter zu unterscheiden (Gummert in M&#252;nchener Handbuch des Gesellschaftsrechts, aaO, Rn. 34), was in einer notariellen Urkunde ohne Weiteres erwartet werden kann. Die blo&#223;e Verwendung des auf die K&#228;uferin und Gesellschaft bezogenen Zusatzes &#8222;als Gesamtschuldner&#8220; ohne auch nur ansatzweise Nennung der Gesellschafter erlaubt indessen nicht den Schluss, dass sich die Kl&#228;gerin als Mitgesellschafterin, die weder selbst Vertragspartnerin war noch als Dritte vertragliche Verpflichtungen in der Urkunde &#252;bernommen hatte, der Zwangsvollstreckung unterworfen h&#228;tte. W&#228;re es den Kaufvertragsparteien auf die sofortige Zwangsvollstreckung nicht nur in das Verm&#246;gen der Gesellschaft des b&#252;rgerlichen Rechts, sondern auch in dasjenige ihrer Gesellschafter angekommen, so w&#228;re zu erwarten gewesen, dass deren pers&#246;nliche Haftung in der Urkunde thematisiert worden w&#228;re, was jedoch nicht der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(3.3) Im &#220;brigen ist eine (generelle) Zwangsvollstreckungsunterwerfung wegen des Kaufpreiszahlungsanspruchs in der der notariellen Urkunde beigef&#252;gten Vollmacht des Herrn O. f&#252;r den Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin nicht vorgesehen (vgl. Anlagebd. Kl&#228;gerin, Vollmacht vom 28.03.2019, S.&#160;2). Denn diese Vollmacht erfasst die Befugnis, zur Finanzierung des jeweiligen Kaufpreises f&#252;r den Vollmachtgeber eine pers&#246;nliche Haftung zu &#252;bernehmen oder abstrakte Schuldversprechen abzugeben und den Vollmachtgeber insoweit der sofortigen Zwangsvollstreckung in sein gesamtes Verm&#246;gen zu unterwerfen. Dass die vorliegende, ausdr&#252;cklich auf den Kaufpreisanspruch bezogene Unterwerfung zur Finanzierung des Kaufpreises erforderlich gewesen w&#228;re, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>cc) Die Titelgegenklage ist auch nicht unter dem Gesichtspunkt der unzul&#228;ssigen Rechtsaus&#252;bung (&#167;&#160;242 BGB) unbegr&#252;ndet. Dies k&#228;me eventuell in Betracht, wenn dem Kl&#228;ger vorgeworfen werden kann, sich schuldrechtlich zur Abgabe der Unterwerfungserkl&#228;rung verpflichtet zu haben (Preu&#223; in Vorwerk/Wolf, BeckOK ZPO, aaO, &#167;&#160;767 Rn. 57.2). Daran fehlt es hier schon deshalb, weil die Kl&#228;gerin nicht Vertragspartei war. Dass die Kl&#228;gerin, wie vom Landgericht festgestellt, nach der notariellen Beurkundung bei zwei Bankterminen ihre Zahlungsbereitschaft bekr&#228;ftigt haben mag (Bd. III Bl. 480 d. A. zweitletzter Abs.), kann sich materiell-rechtlich auswirken, erm&#246;glicht aber nicht die Vollstreckung aus der notariellen Urkunde trotz Fehlens einer entsprechenden Zwangsvollstreckungsunterwerfung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Der mit dem Berufungsantrag zu 2 weiterverfolgte Titelherausgabeantrag hat auf der Grundlage der eingehenden Er&#246;rterungen in der Berufungsverhandlung und entgegen der Auffassung der Beklagten (Bd. IV Bl. 702 ff. d. A.) ebenfalls Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>a) Die Klage auf Herausgabe der vollstreckbaren Ausfertigung einer vollstreckbaren Urkunde nach &#167;&#160;794 Abs.&#160;1 Nr.&#160;5 ZPO ist nach h&#246;chstrichterlicher Rechtsprechung jedenfalls dann zul&#228;ssig, wenn entweder &#252;ber eine Vollstreckungsabwehrklage bereits rechtskr&#228;ftig zu Gunsten des Herausgabekl&#228;gers entschieden worden ist oder wenn die Erf&#252;llung der dem Titel zu Grunde liegenden Forderung zwischen den Parteien unstreitig ist (BGH WM 1994, 650, 652). Nichts Anderes gilt, wenn die Herausgabeklage, wie hier, mit der Titelgegenklage verbunden wird. Denn auch dann ist, worauf es entscheidend ankommt (vgl. BGHZ 127, 146, 148), eine Umgehung von deren Voraussetzungen nicht zu bef&#252;rchten (BGH NJW 2015, 1181, 1183 Rn. 23).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>b) Die Klage ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>aa) Der Vollstreckungsgl&#228;ubiger ist dem Vollstreckungsschuldner analog &#167;&#160;371 BGB zur Herausgabe eines Vollstreckungstitels verpflichtet, falls die Vollstreckung aus dem Titel auf Grund einer auf materiell-rechtliche Einw&#228;nde gegen den titulierten Anspruch gest&#252;tzten Vollstreckungsgegenklage nach &#167;&#160;767 ZPO f&#252;r unzul&#228;ssig erkl&#228;rt wird. Der Anspruch besteht in diesem Fall aber nicht schon, wenn und weil die Vollstreckung aus dem Titel f&#252;r unzul&#228;ssig erkl&#228;rt worden ist, sondern erst, wenn die Schuld mit Sicherheit erloschen ist oder von Anfang an nicht bestanden hat. Denn das Urteil beseitigt nur die Vollstreckbarkeit der Urkunde, besagt aber nichts &#252;ber das Bestehen oder Nichtbestehen des zu vollstreckenden Anspruchs (BGHZ 127, 146, 149; BGH NJW-RR 2008, 1512 Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>bb) Die entsprechende Anwendung von &#167;&#160;371 BGB auf die Herausgabe des Vollstreckungstitels ist ferner geboten, wenn die Vollstreckung aus dem Titel auf Grund einer auf formelle Einw&#228;nde gegen den Titel gest&#252;tzten Titelgegenklage insgesamt und endg&#252;ltig f&#252;r unzul&#228;ssig erkl&#228;rt worden ist. Denn auch in diesem Fall enth&#228;lt das Gesetz eine planwidrige L&#252;cke. Der Schuldner k&#246;nnte zwar durch Vorlage einer Ausfertigung des in dem Titelgegenklageverfahren ergangenen Urteils die Einstellung der Zwangsvollstreckung nach &#167;&#160;775 Nr.&#160;1 ZPO erreichen. Er k&#246;nnte damit allein aber nicht verhindern, dass die Vollstreckung trotz des Urteils erst einmal versucht wird und wom&#246;glich auch zun&#228;chst Erfolg hat, weil die Unzul&#228;ssigkeit der Zwangsvollstreckung etwa dem nicht informierten Personal des Schuldners unbekannt ist oder mangels Ausfertigung des Urteils nicht sofort nachgewiesen werden kann. Ein solcher Missbrauch des Titels kann nur mit einem Anspruch auf dessen Herausgabe verhindert werden, den das Prozessrecht aber auch f&#252;r die Titelgegenklage nicht vorsieht. Diese L&#252;cke muss nach dem aus &#167;&#167;&#160;775 Nr.&#160;1, 757 ZPO zum Ausdruck kommenden Plan des Gesetzes durch eine auf die Rechtsfolge beschr&#228;nkte entsprechende Anwendung des &#167;&#160;371 BGB geschlossen werden. Denn bei einer allein auf formelle Einw&#228;nde gest&#252;tzten Titelgegenklage kann der Titelherausgabeanspruch nicht von dem Bestehen oder Nichtbestehen des Anspruchs abh&#228;ngen, sondern nur von der Wirksamkeit oder Unwirksamkeit des Titels (BGH NJW 2015, 1181, 1183 Rn. 26). Eine Unterwerfungserkl&#228;rung der Kl&#228;gerin ist hier zu verneinen, wie bereits vorstehend unter 1. ausgef&#252;hrt worden ist. Dem Umstand, dass die Kl&#228;gerin in der vom Notar erteilten Vollstreckungsklausel nicht ausdr&#252;cklich genannt wird, kommt, wie mit den Parteien er&#246;rtert, keine ausschlaggebende Bedeutung zu. Andernfalls k&#246;nnte die Kl&#228;gerin als nicht am Kaufvertrag beteiligte Dritte die unzul&#228;ssige Zwangsvollstreckung aus der Urkunde gegen sie nicht wirksam und vollst&#228;ndig unterbinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;1, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>4. Die Revision ist entgegen dem Antrag der Beklagten (Bd. IV Bl. 702 d. A.) gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 2 ZPO nicht zuzulassen; denn weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
