<html>
<head><title>4-U-234-11---74,-4-U-234-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.12.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 234/11 - 74, 4 U 234/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2012:1218.4U234.11.74.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001127302"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kapitalanlageberatung: Objektgerechte Beratung durch &#220;bergabe eines Prospekts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Kapitalanlageberater gen&#252;gt seiner Pflicht zur objektgerechten Beratung durch &#220;bergabe eines Prospekts nur dann, wenn dem Kapitalanleger eine Kenntnis vom Inhalt der im Prospekt enthaltenden Informationen noch vor Vertragsschluss m&#246;glich ist. Davon ist regelm&#228;&#223;ig nicht auszugehen, wenn ein umfangreicher Prospekt erst w&#228;hrend des Beratungsgespr&#228;chs &#252;bergeben wird, das mit der Zeichnung der Kapitalanlage seinen Abschluss findet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001127302","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001127302","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001127302","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 17. Mai 2011, 14 O 218/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Beklagten zu 2) gegen das Urteil der 14. Zivilkammer des Landgerichts Saarbr&#252;cken vom 17. Mai 2011 - 14 O 218/10 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Berufungsverfahrens werden wie folgt verteilt: Die Kl&#228;gerin und die Beklagte zu 2) tragen die Gerichtskosten je zur H&#228;lfte, die Beklagte zu 2) tr&#228;gt die H&#228;lfte der au&#223;ergerichtlichen Kosten der Kl&#228;gerin. Die Kl&#228;gerin tr&#228;gt die au&#223;ergerichtlichen Kosten des Beklagten zu 2). Im &#220;brigen tragen die Beteiligten ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dieses Urteil ist ebenso wie das angefochtene Urteil ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kl&#228;gerin ist des Rechtsmittels der Anschlussberufung verlustig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird nicht zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Der Streitwert f&#252;r das Berufungsverfahren wird auf 5.001 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Im vorliegenden Rechtsstreit nimmt die Kl&#228;gerin die Beklagten im Wege der Teilklage auf Schadensersatz wegen fehlerhafter Anlageberatung in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte zu 1) war als Anlageberater f&#252;r die Beklagte zu 2) t&#228;tig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Zeuge S., der Bruder der Kl&#228;gerin, vereinbarte mit der Kl&#228;gerin einen Termin, anl&#228;sslich dessen der gesamte Versicherungsbestand der Kl&#228;gerin &#252;berpr&#252;ft werden sollte. Zu diesem Termin erschien der Zeuge S. im Beisein des Beklagten zu 1). Anschlie&#223;end wurde bei der Beklagten zu 2) eine &#8222;Neue Anlagestrategie&#8220; entwickelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 11.2.2003 unterzeichnete die Kl&#228;gerin, die zu diesem Zeitpunkt in Geldanlagen unerfahren war, eine Beitrittserkl&#228;rung als atypische stille Gesellschafterin an der A. Auto-Mobil AG &amp; Co. KG (im Folgenden: A.) in der Anlagevariante &#8222;Classic&#8220; &#252;ber eine Einmalanlage in H&#246;he von 9.200 EUR zuz&#252;glich eines Agios von 552 EUR und erteilte zugleich den Auftrag, den Gesamtbetrag von 9.752 EUR zum 1.3.2003 von ihrem Konto abzubuchen. Hinsichtlich der Einzelheiten wird auf die Fotokopie des Zeichnungsscheins (GA I Bl. 7) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In den Jahren 2004 und 2005 erhielt die Kl&#228;gerin aus der Anlage Aussch&#252;ttungen. Ab dem Jahr 2006 blieben die Aussch&#252;ttungen aus. Mit Schreiben vom 22.5.2007 (GA I Bl. 86 f.) teilte die A. der Kl&#228;gerin mit, dass es ihr gelungen sei, den operativen Verlust zu halbieren, und k&#252;ndigte f&#252;r 2008 ein positives Ergebnis an. Mit Schreiben vom 2.7.2009 (GA I Bl. 80) teilte die Beklagte zu 2) der Kl&#228;gerin mit, dass die A. vor der Insolvenz stehe und liquidiert werden solle. Mit Schreiben vom 21.1.2010 forderte die A. die Kl&#228;gerin wegen eines negativen Kapitalkontos zur R&#252;ckzahlung der Aussch&#252;ttungen in H&#246;he von 1.686,67 EUR bis zum 8.2.2010 auf (GA I Bl. 81).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Sodann nahm die A. die Kl&#228;gerin per Mahnbescheid auf R&#252;ckzahlung von Aussch&#252;ttungen in H&#246;he von 1.686,67 EUR in Anspruch. Im vorliegenden Rechtsstreit begehrt die Kl&#228;gerin unter Anrechnung der ausgezahlten Aussch&#252;ttungen Schadensersatz aus der fehlgeschlagenen Anlage in H&#246;he von 5.001 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat behauptet, sie habe den Beklagten zu 1) darauf hingewiesen, dass sie eine sichere Anlage f&#252;r die Altersvorsorge suche. Der Beklagte zu 1) habe ihr am 11.2.2003 auf Provisionsbasis im Namen der Beklagten zu 2) eine Beteiligung an der A. vermittelt. Der Beklagte zu 1) habe ein besonderes wirtschaftliches Interesse am Vertragsschluss besessen und pers&#246;nliches Vertrauen in Anspruch genommen. Er habe die Anlage als ohne jedes Risiko dargestellt. Der Emissionsprospekt sei ohne Erl&#228;uterung ausgeh&#228;ndigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin habe den Anlagebetrag und das Agio an die A. gezahlt. Die Anteile an der A. seien zwischenzeitlich wertlos. Die Kl&#228;gerin hat die Auffassung vertreten, dass die Anleger nach der kick-back-Rechtsprechung des Bundesgerichtshofs auch &#252;ber gezahlte Provisionen h&#228;tten aufgekl&#228;rt werden m&#252;ssen. Hier m&#252;sse von einer Provision von mindestens 15% ausgegangen werden. Eine Anrechnung von Steuervorteilen auf den Schaden komme nicht in Betracht, da auch die Schadensersatzleistung der Besteuerung unterliege. Schlie&#223;lich habe die Kl&#228;gerin die Kenntnis von den den Anspruch begr&#252;ndenden Umst&#228;nden erst durch das Schreiben der Beklagten zu 2) am 2.7.2009 erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin 5.001 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen, Zug um Zug gegen &#220;bertragung der Beteiligung an einer atypischen stillen Gesellschaft mit Gewinn-und Verlustbeteiligung an der A. Auto Mobil AG &amp; Co. KG, I.-Stra&#223;e 4, H., gem&#228;&#223; Zeichnungsschein vom 11.2.2003 sowie vorgerichtliche Anwaltskosten in H&#246;he von 775,64 EUR zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie haben die Auffassung vertreten, dass der Beklagte zu 1) nicht passivlegitimiert sei. Der Beklagte zu 1) und der Zeuge S. h&#228;tten der Kl&#228;gerin anhand des Prospekts erkl&#228;rt, dass die Beteiligung an der A. das Risiko des Teil- oder gar des Totalverlustes in sich trage. Es handele sich bei der Anlage um einen so genannten &#8222;Blind-Pool&#8220;, weshalb k&#252;nftige Investitionen nicht konkret festzustellen seien. Es trete eine langfristige Kapitalbindung ein. Eine vorzeitige K&#252;ndigung sei grunds&#228;tzlich nicht m&#246;glich, da ein Markt nicht existiere. Die Anlage sei nicht absolut sicher und nicht zur Altersvorsorge geeignet, sondern diene lediglich einem m&#246;glichen Verm&#246;gensaufbau.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Eine Provision sei nur an den Zeugen S. geflossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Schlie&#223;lich haben die Beklagten die Einrede der Verj&#228;hrung erhoben. Bereits aus dem von der Kl&#228;gerin unterzeichneten Zeichnungsscheins ergebe sich, dass es sich bei dem Angebot zur Beteiligung als atypische stille Gesellschafterin nicht um eine m&#252;ndelsichere Kapitalanlage, sondern um eine unternehmerische Beteiligung gehandelt habe. Insoweit liege jedenfalls eine grob fahrl&#228;ssige Unkenntnis der Kl&#228;gerin &#252;ber eine unzul&#228;ngliche Beratung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Landgericht hat unter Klageabweisung im &#220;brigen die Beklagte zu 2) verurteilt, an die Kl&#228;gerin 5.001 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 17.7.2010 zu zahlen, Zug um Zug gegen &#220;bertragung der Beteiligung an der atypischen stillen Gesellschaft. Auf den Inhalt der angefochtenen Entscheidung wird auch hinsichtlich der darin enthaltenen Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1 ZPO Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit ihrer hiergegen gerichteten Berufung erstrebt die Beklagte zu 2) die vollst&#228;ndige Abweisung der Klage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Berufung der Beklagten zu 2) wendet sich zun&#228;chst gegen die Tatsachenfeststellung des Landgerichts, soweit dieses auf der Grundlage der Beweisaufnahme zu der Erkenntnis gelangt sei, dass die Kl&#228;gerin eine sichere Anlage zur Altersvorsorge gew&#252;nscht habe. Das Landgericht habe - so die Auffassung der Beklagten zu 2) - &#252;bersehen, dass die Kl&#228;gerin dies nicht vorgetragen habe. Sie habe im Schriftsatz ihrer Prozessbevollm&#228;chtigten vom 30.9.2010 vorgetragen, dass die Anlage sicher sein solle und ihr ein Zusatzeinkommen habe bescheren sollen. Auch der Zeuge S. habe nicht ausgesagt, dass das Anlageziel die Altersvorsorge gewesen sei. Vielmehr habe der Zeuge S. ausgef&#252;hrt, dass die Kl&#228;gerin durch den Tod ihres Mannes einen Betrag in der Gr&#246;&#223;enordnung von 50.000 EUR erhalten habe, der kurzfristig (in einer Zehnjahresfrist) angelegt werden sollte. Gleichzeitig habe er auch best&#228;tigt, dass eine Streuung der Gesamtinvestitionen empfohlen worden sei, wonach in den Schiffsfonds 25.000 EUR, in die hier in Rede stehende A.-Beteiligung 10.000 EUR und die &#252;brigen Beteiligungen jeweils 7.000 EUR eingebracht werden sollten. Mit dieser Strategie habe das Verlustrisiko bei den gesellschaftsrechtlichen Anlageformen minimiert werden sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sodann habe das Landgericht nicht ber&#252;cksichtigt, dass die Kl&#228;gerin das Beratungsprotokoll vom 11.2.2003 (GA I Bl. 43) unterschrieben habe. Dieses Protokoll sei in Anwesenheit der Kl&#228;gerin und des Zeugen S. gemeinschaftlich ausgef&#252;llt und handschriftlich vom Zeugen S. nach gemeinsamer Er&#246;rterung komplettiert worden. In diesem Beratungsprotokoll seien die von der Kl&#228;gerin gezeichneten Anlagen mit der h&#246;chsten Risikoklasse versehen und abgezeichnet worden. Die Kl&#228;gerin habe weiterhin angekreuzt und unterzeichnet, den Emissionsprospekt erhalten zu haben. Mit der Unterzeichnung des Beratungsprotokolls habe die Kl&#228;gerin best&#228;tigt, &#252;ber die Chance und Risiken der Produkte informiert worden zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte zu 2) stellt erneut unter Beweis, dass der fr&#252;here Beklagte zu 1) und der Zeuge S. die Kl&#228;gerin unter Hinzuziehung des damals vorliegenden Prospekts noch vor Zeichnung der Beitrittserkl&#228;rung anhand des Prospekts &#252;ber die Chancen und Risiken, wie sie auf Seite&#160;11 des Prospekts und auch auf den Seiten&#160;42-46 aufgef&#252;hrt worden seien, im Einzelnen aufgekl&#228;rt h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auch treffe es nicht zu, dass der fr&#252;here Beklagte zu 1) hinsichtlich der Wirtschaftlichkeit der Kapitalanlage und der Bonit&#228;t der Kapitalsuchenden nicht sachkundig gewesen sei. Stattdessen sei der fr&#252;here Beklagte zu 1) &#252;ber die Funktionsweise der Anlage und insbesondere auch &#252;ber die Wirtschaftlichkeit voll informiert worden, da das Produkt der A. in den Jahren zuvor ohne Probleme gelaufen sei. Niemand habe im Jahr 2003 absehen k&#246;nnen, dass die Anlage - auch bedingt durch die weltwirtschaftlichen Ereignisse - Ende des Jahrzehnts in die Krise gelangen w&#252;rden. Die Kl&#228;gerin sei bereits anl&#228;sslich der Zeichnung im Jahr 2003 &#252;ber s&#228;mtliche Risiken informiert worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Weiterhin beanstandet die Beklagte zu 2) die landgerichtliche Entscheidung, soweit das Landgericht die Verj&#228;hrungseinrede nicht f&#252;r durchgreifend erachtet hat. Die Kl&#228;gerin habe - so der Vortrag der Beklagten zu 2) - allmonatliche Abrechnungen von der A. erhalten. Aus diesen ergebe sich, dass bereits in den Jahren 2004 - 2005 erhebliche Schwankungen festzustellen gewesen seien. Im &#220;brigen sei die Kl&#228;gerin auf die Risiken auch mit der Zeichnung des Pioneer-Investments vom 11.2.2003 hingewiesen worden. Die Risikostruktur sei auch in einem Zeichnungsschein des Franklin-Templeton-Investments vom 11.2.2003 und des HCI-Rendite-Fonds dargestellt worden. Sp&#228;testens seit dem Jahre 2006 sei daher von einer grob fahrl&#228;ssigen Unkenntnis der Kl&#228;gerin auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte zu 2) beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">1. unter Aufhebung des Urteils des Landgerichts Saarbr&#252;cken vom 17.5.2011 - 14 O 218/10 - die Klage insgesamt abzuweisen;</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die Anschlussberufung der Kl&#228;gerin zur&#252;ckzuweisen;</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. hilfsweise: die Sache unter Aufhebung des Urteils und des Verfahrens zur weiteren Verhandlung an das Gericht des ersten Rechtszugs zur&#252;ckzuverweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zu 2) zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin hat im Wege der Anschlussberufung beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Landgerichts Saarbr&#252;cken vom 17.5.2011 - 14 O 218/10 - den Beklagten zu 1) und die Beklagte zu 2) zu verurteilen,</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. an die Kl&#228;gerin 5.001 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 17.7.2010 zu zahlen, Zug um Zug gegen &#220;bertragung der Beteiligung an einer atypischen stillen Gesellschaft mit Gewinn- und Verlustbeteiligung an der A. Automobil AG &amp; Co. KG, I. Stra&#223;e 4, H., gem&#228;&#223; Zeichnungsschein vom 11.2.2003;</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die Beklagten als Gesamtschuldner weiterhin zu verurteilen, an die Kl&#228;gerin vorgerichtliche Anwaltskosten in H&#246;he von 775,64 EUR zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sodann hat die Kl&#228;gerin zun&#228;chst die gegen den Beklagten zu 1) gerichtete Anschlussberufung zur&#252;ckgenommen. Im Termin zur m&#252;ndlichen Verhandlung hat die Kl&#228;gerin die Anschlussberufung sodann in vollem Umfang zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kl&#228;gerin verteidigt die angefochtene Entscheidung, soweit die Beklagte zu 2) verurteilt worden ist. Sie verweist darauf, dass sie im Schriftsatz ihres Prozessbevollm&#228;chtigten vom 30.9.2010 darauf hingewiesen habe, dass sie bereits bei dem ersten Gespr&#228;ch dem Beklagten zu 1) gegen&#252;ber erkl&#228;rt habe, sie wolle eine sichere Geldanlage f&#252;r ihre sp&#228;tere Rente. Sie habe dem fr&#252;heren Beklagten zu 1) mitgeteilt, dass sie verwitwet sei und nur eine geringe Witwenrente erhalte, weshalb die Anlage eine sichere sein solle und ihr ein Zusatzeinkommen zu ihrer Rente habe bescheren sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Landgericht habe die Aussage des Zeugen S. fehlerfrei gew&#252;rdigt. Aus dieser Aussage ergebe sich nicht, dass der fr&#252;here Beklagte zu 1) die Kl&#228;gerin &#252;ber die Risiken informiert habe. Der Zeuge S. habe bekundet, dass &#252;ber die Risikoklassen auf dem Beratungsprotokoll nicht gesprochen worden sei und dass der fr&#252;here Beklagte zu 1) diese K&#228;stchen ausgef&#252;llt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit erstmals von der Beklagtenseite vorgetragen werde, der Zeuge S. und der fr&#252;here Beklagte zu 1) h&#228;tten die Kl&#228;gerin unter Hinzuziehung des zu diesem Zeitpunkt vorliegenden Prospekts noch vor der Zeichnung der Beitrittserkl&#228;rung anhand des Prospekts &#252;ber die Chancen und Risiken der Anlage im Einzelnen aufgekl&#228;rt, treffe dies nicht zu. Der Zeuge S. habe ausgesagt, dass der fr&#252;here Beklagte zu 1) die Prospekte erst nach Vertragsschluss f&#252;r die jeweiligen Anlagen &#252;bergeben habe und hierbei erkl&#228;rt habe, man k&#246;nne sich diese Prospekte ansehen. Auch sei die Behauptung falsch, das Beratungsprotokoll sei in Anwesenheit der Kl&#228;gerin und des Zeugen S. gemeinschaftlich ausgef&#252;llt worden. Die Beweisaufnahme habe das Gegenteil ergeben. Der Zeuge S. habe eindeutig bekundet, dass &#252;ber die Risikoklassen im Beratungsprotokoll nicht gesprochen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Berufungsbegr&#252;ndung vom 19.8.2011 (GA II Bl. 234 ff.), der Berufungserwiderung vom 19.9.2011 (GA II Bl. 248 ff.) sowie auf den Schriftsatz der Beklagtenvertreter vom 9.11.2011 (GA II Bl. 264 ff.) Bezug genommen. Der Senat hat durch Vernehmung von Zeugen Beweis erhoben und die Kl&#228;gerin &#252;ber den Verlauf der Anlageberatung angeh&#246;rt. Hinsichtlich der Einzelheiten der m&#252;ndlichen Verhandlung wird auf das Protokoll vom 20.11.2012 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">A.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nachdem die Kl&#228;gerin ihre Anschlussberufung in vollem Umfang zur&#252;ckgenommen hatte, war lediglich &#252;ber die Berufung der Kl&#228;gerin zu entscheiden. Dem zul&#228;ssigen Rechtsmittel war in der Sache ein Erfolg versagt, da die angefochtene Entscheidung weder auf einem Rechtsfehler beruht, noch die gem. &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen ein anderes Ergebnis rechtfertigten (&#167;&#160;513 Abs.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte zu 2) haftet der Kl&#228;gerin unter dem rechtlichen Gesichtspunkt der fehlerhaften Anlageberatung gem&#228;&#223; &#167;&#160;280 Abs.&#160;1, &#167;&#160;249 BGB auf Schadensersatz:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Zwischen der Kl&#228;gerin und der Beklagten zu 2) ist ein Anlageberatungsvertrag zu Stande gekommen, der die Beklagte zu 2) dazu verpflichtete, &#252;ber die Risiken aufzukl&#228;ren:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>a) Ein Anlageberatungsvertrag kommt zu Stande, wenn ein Anlageinteressent bei einer konkreten Anlageentscheidung die Hilfe eines Kreditinstituts oder eines Beratungsunternehmens in Anspruch nimmt und sich dieses auf eine Beratung einl&#228;sst (BGHZ 123, 126, 128; 100, 117, 122; Palandt/Gr&#252;neberg, BGB, 71. Aufl., &#167;&#160;280 Rdnr. 47). Hierbei ist den Erfordernissen eines stillschweigenden Vertragsschlusses schon dann gen&#252;ge getan, wenn der Kunde das Ergebnis der Beratung zur Grundlage einer Anlageentscheidung machen will. Demgegen&#252;ber wird die Dienstleistung der blo&#223;en Anlagevermittlung in der Regel dann erbracht, wenn der Kunde gezielt einen Auftrag zum Kauf bestimmter Wertpapiere erteilt (zur Abgrenzung Anlageberatung/Anlagevermittlung eingehend: Albrecht/Karahan/Lenenbach, Fachanwaltsbuch Bank- und Kapitalmarktrecht, &#167;&#160;43 Rdnr. 11 ff., 22; Assmann/Sch&#252;tze, Handbuch des Kapitalanlagerechts, 3. Aufl., &#167;&#160;4 Rdnr. 2 ff.; Schimansky/Bunte/Lwowski, Bankrechtshandbuch, 4. Aufl., Band I, &#167;&#160;45 Rdnr. 2 ff.; Bultmann/Hoepner/Lischke, Anlegerschutzrecht, Rdnr. 874 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>b) Wendet man diese Rechtsgrunds&#228;tze an, so ist im vorliegenden Fall der Abschluss eines Anlageberatungsvertrages nicht zweifelhaft: Nach den Feststellungen des Landgerichts war der Beklagte zu 1) als Anlageberater f&#252;r die Beklagte zu 2) t&#228;tig. Er erschien zusammen mit dem Zeugen S. bei der Kl&#228;gerin, um deren gesamten Versicherungsbestand zu &#252;berpr&#252;fen. Anschlie&#223;end wurde bei der Beklagten zu 2) eine &#8222;Neue Anlagestrategie&#8220; entwickelt, die in zumindest einem weiteren Besprechungstermin zur Grundlage einer Anlageentscheidung gemacht wurde. Die Rechtsnatur des auf Beratung gerichteten Vertrages wird insbesondere im Beratungsprotokoll vom 11.2.2003 deutlich herausgestellt, in dem die Beklagte zu 2) darauf verweist, dass der fr&#252;here Beklagte zu 1) f&#252;r die Beklagte zu 2) beratend t&#228;tig sei. Die im Beratungsprotokoll angesprochenen Aspekte belegen, dass der Berater die Versorgungssituation der Kl&#228;gerin erfragen und darauf aufbauende Vorschl&#228;ge zu Verm&#246;gensaufbau und Verm&#246;gensstruktur unterbreiten sollte. Dies erlaubt den Schluss, dass die Bem&#252;hungen des Beklagten zu 1) darauf gerichtet waren, der Kl&#228;gerin eine Beratung zuteil werden zu lassen. Mithin entsprach die Dienstleistung nicht der blo&#223;en Anlagevermittlung, die sich darauf h&#228;tte beschr&#228;nken d&#252;rfen, den gezielten Wunsch des Kunden auf Erwerb einer konkreten Beteiligung entgegenzunehmen und umzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>2. Nach dem Ergebnis der Beweisaufnahme steht zur &#220;berzeugung des Senats fest, dass der Beklagte zu 1), dessen Verschulden sich die Beklagte zu 2) gem. &#167;&#160;278 S.&#160;1 BGB zurechnen lassen muss, die gebotene Beratung pflichtwidrig nicht leistete.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Der Anlageberater muss den Kunden &#252;ber alle f&#252;r die Anlageentscheidung wesentlichen Umst&#228;nde informieren und die erteilten Informationen fachkundig beurteilen. Er schuldet eine anleger- und objektgerechte Beratung, wobei Inhalt und Umfang der Beratungspflichten Einzelfall bezogen zu bestimmen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die anlegergerechte Beratung erfordert zun&#228;chst eine Exploration des Anlegers: Hierbei ist zu ermitteln, &#252;ber welchen Wissensstand der Anleger verf&#252;gt und welche Erfahrungen der Anleger in Bezug auf Kapitalanlagegesch&#228;fte besitzt. Sodann sind die Anlageziele, die Risikobereitschaft und die finanziellen Verh&#228;ltnisse des Anlegers zu erfragen, damit der Berater eine fundierte, auf die Person des konkreten Anlegers zugeschnittene Empfehlung abgeben kann (vgl. BGHZ 178, 149; 123, 126, 128 f.). W&#228;hrend die Aufkl&#228;rung des Kunden &#252;ber die f&#252;r die Anlageentscheidung wesentlichen Umst&#228;nde richtig und vollst&#228;ndig zu sein hat, muss die Bewertung und Empfehlung des Anlageobjekts unter Ber&#252;cksichtigung der pers&#246;nlichen Situation des Anlegers ex ante betrachtet lediglich vertretbar sein (BGHZ 189, 13, 21). Jedoch wird diese Grenze des Ermessens beispielsweise dann &#252;berschritten, wenn der Berater einem Anleger, der eine sichere Kapitalanlage zur Altersvorsorge w&#252;nscht, eine unternehmerische Beteiligung empfiehlt (BGH, Urt. v. 9.5.2000 - XI ZR 159/99, MDR 2000, 1021; vgl. auch BGHZ 186, 152, 157 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Demgegen&#252;ber zielt die objektgerechte Beratung darauf ab, dem Anleger diejenigen Informationen zu erteilen, die f&#252;r die jeweilige Anlageentscheidung wesentliche Bedeutung haben oder haben k&#246;nnen. Diese Informationen m&#252;ssen wahrheitsgem&#228;&#223; und sorgsam, insbesondere vollst&#228;ndig erteilt werden (st. Rspr. seit BGH, Urt. v. 4.2.1987 - IVa ZR 134/85, NJW-RR 1987, 531). Hierbei ist zwischen allgemeinen, etwa sich aus der Konjunkturlage ergebenden, und speziellen Risiken zu unterscheiden, die aus den individuellen Gegebenheiten des Anlageobjekts resultieren. Zur objektgerechten Aufkl&#228;rung ist es in der Regel ausreichend, wenn der Berater dem Kunden einen vollst&#228;ndigen und richtigen (den gesetzlichen Vorschriften entsprechenden) Prospekt aush&#228;ndigt, sofern der Prospekt nach Form und Inhalt geeignet ist, die notwendigen Informationen wahrheitsgem&#228;&#223; und verst&#228;ndlich zu vermitteln, und dieser dem Interessenten so rechtzeitig vor dem Vertragsschluss &#252;bergeben wird, dass sein Inhalt noch zur Kenntnis genommen werden kann (BGH, Urt. v. 14.4.2011 - III ZR 27/10, NJW-RR 2011, 1139; Urt. v. 12.7.2007 - III ZR 145/06, NJW-RR 2007, 1692; Urt. v. 11.5.2006 - III ZR 205/05, NJW-RR 2006, 1345).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>b) Nach dem Ergebnis der Beweisaufnahme hat der Beklagte zu 1) sowohl die Pflicht zur anleger- als auch zur objektbezogenen Beratung verletzt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>aa) Der Zeuge S. hat ausgesagt, er sei im Zusammenhang mit der streitgegenst&#228;ndlichen Kapitalanlage zweimal bei der Kl&#228;gerin gewesen. Anl&#228;sslich des ersten Termins habe der Zeuge W. die pers&#246;nliche Versicherungssituation der Kl&#228;gerin erfragt und in Versicherungspolicen eingesehen. Beim zweiten Termin habe der Zeuge eine Anlagestrategie pr&#228;sentiert, die vor allem in einem Auszahlungsplan bestanden habe. Eine detaillierte Erl&#228;uterung der vorgeschlagenen Produkte habe nicht stattgefunden. Hinsichtlich des Produkts A. habe sich die Erl&#228;uterung auf die Angabe beschr&#228;nkt, dass es sich um einen Leasingfonds handele. Risiken seien nicht angesprochen worden. Auch habe der Zeuge W. das Beratungsprotokoll im Wesentlichen ohne Mitwirkung der Kl&#228;gerin ausgef&#252;llt und sei nicht darauf eingegangen, dass die von ihm ausgef&#252;llte Risikoklasse IV die h&#246;chste Risikoklasse gewesen sei. Erst am Schluss des Gespr&#228;chs und nach Zeichnung der Kapitalanlage sei der Prospekt &#252;berreicht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Diese Aussage deckt sich im Wesentlichen mit der Aussage des Zeugen W.. Auch dieser Zeuge hat best&#228;tigt, zweimal in der Wohnung der Kl&#228;gerin gewesen zu sein. Der Zeuge hat nicht aufzuzeigen vermocht, anl&#228;sslich des ersten Termins eine substanzielle Aufkl&#228;rung &#252;ber die pers&#246;nliche Situation der Kl&#228;gerin und ihre Anlageziele geleistet zu haben. Nach der detailarmen Schilderung des Zeugen hat sich der erste Termin im Wesentlichen auf eine pers&#246;nliche, Akquise bezogene Kontaktaufnahme beschr&#228;nkt, in deren Verlauf klar geworden sei, dass die Kl&#228;gerin ein Kapital von 50.000 EUR habe anlegen wollen. Auch anl&#228;sslich des zweiten Termins fand ein substantieller Aufkl&#228;rung nicht statt: Selbst nach eindringlicher Nachfrage hat der Zeuge W. ausgesagt, die Kl&#228;gerin insoweit informiert zu haben, dass das Produkt der A. eine unternehmerische Beteiligung sei, bei der es eben &#8222;Chancen und Risiken&#8220; gebe. Im Prinzip habe sich dieses Risiko bereits aus dem Zeichnungsschein ergeben. Auch hat der Zeuge W. die Aussage des Zeugen S. best&#228;tigt, wonach er selber das Beratungsprotokoll ausgef&#252;llt und er hierbei hinsichtlich der angekreuzten Risikoklassen keine Erl&#228;uterungen oder Nachfragen gehalten habe. Ebenso hat der Zeuge die Aussage des Zeugen S. best&#228;tigt, wonach der Prospekt erst anl&#228;sslich des zweiten Termins &#252;bergeben worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die im Kern deckungsgleichen Aussagen der Zeugen stehen mit der Schilderung der Kl&#228;gerin in Einklang. Auch die Kl&#228;gerin hat best&#228;tigt, dass anl&#228;sslich des ersten Beratungstermins die Sichtung ihres Verm&#246;gensbestands im Vordergrund gestanden habe. Anl&#228;sslich des zweiten Termins, der zum Abschluss gef&#252;hrt habe, habe der Zeuge W. das Beratungsprotokoll ausgef&#252;llt, ohne die Risikoklassen zu erl&#228;utern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>bb) In der Zusammenschau des Beweisergebnisses steht zur &#220;berzeugung des Senats fest, dass der Zeuge W. die finanzielle Situation der Kl&#228;gerin, ihr eigentliches Anlageziel und ihre pers&#246;nlichen Erfahrungen mit Kapitalanlageprodukten nur unzureichend aufkl&#228;rte. Auch leistete der Zeuge keine substantielle Aufkl&#228;rung &#252;ber das konkrete Anlageprodukt, insbesondere &#252;ber die mit dem Produkt verbundenen Risiken. Hierbei kann es unentschieden bleiben, ob die Kl&#228;gerin - so ihre eigene Aussage und die Aussage des Zeugen S. - den Wunsch &#228;u&#223;erte, eine Anlage zum Zwecke der Altersvorsorge zu erwerben. Denn selbst wenn ein solches konkretes Anlageziel nicht formuliert worden w&#228;re, durfte der Zeuge W. von einer Exploration der anlegerbezogenen Umst&#228;nde nicht absehen. Dar&#252;ber hinaus war der Zeuge W. verpflichtet, die konkreten Risiken des angebotenen Produkts in einer f&#252;r die Kl&#228;gerin verst&#228;ndlichen, hinreichenden Detailsch&#228;rfe anschaulich zu beschreiben. Diesen Anforderungen wird der pauschale Hinweis, dass unternehmerische Beteiligungen mit Chancen und Risiken verbunden sind, in keiner Weise gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001127302","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>cc) Schlie&#223;lich konnte die gebotene objektgerechte Beratung nicht durch die &#220;bergabe des Prospekts geleistet werden, da der Prospekt nicht so rechtzeitig &#252;bergeben wurde, als dass der Kl&#228;gerin eine Kenntnis der im Prospekt enthaltenen Informationen noch vor Vertragsschluss m&#246;glich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>aaa) Die Frage, in welchem zeitlichen Abstand die &#220;bergabe des Prospekts vor der Zeichnung der Anlage erfolgen muss, ist unter Ber&#252;cksichtigung der Komplexit&#228;t des Prospekts, der Verst&#228;ndlichkeit der darin enthaltenen Informationen und des Erkenntnishorizonts des Anlegers Einzelfall bezogen zu beantworten (vgl. BGH, Urt. v. 19.7.2011 - XI ZR 191/10, NJW 3229, 3231). Weiterhin ist es von Relevanz, ob der Anleger die Informationen unbeeinflusst von dem Berater studieren kann (OLG Saarbr&#252;cken, Urt. v. 25.10.2012 - 8 U 267/11-74-). Die genannten Kriterien stehen in Wechselwirkung: Umfangreiche und komplexe Informationen k&#246;nnen von einem in Kapitalanlagegesch&#228;ften unerfahrenen Anleger kaum je spontan erfasst werden, weshalb der Kapitalanlageberater seine Aufkl&#228;rungspflicht nur dann erf&#252;llt, wenn die Informationen in geb&#252;hrendem Abstand vor der Zeichnung &#252;bergeben werden. Umgekehrt kann es im Einzelfall gen&#252;gen, einen in Kapitalanlagen erfahrenen Anleger in recht kurzem Abstand vor der Zeichnung durch die &#220;bergabe eines pr&#228;gnanten Schriftwerks &#252;ber die Risiken des Anlageobjekts zu informieren (vgl. OLG Saarbr&#252;cken, Urt. v. 25.10.2012 - 8 U 267/11-74).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001127302","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>bbb) Im zur Entscheidung stehenden Sachverhalt geschah die &#220;bergabe des Prospekts selbst nach der f&#252;r die Beklagte g&#252;nstigen Aussage des Zeugen W. erst &#8222;in der Mitte des Anlagegespr&#228;chs&#8220; (Protokoll S.&#160;13). Diese Zeitspanne war in Anbetracht der geringen Erfahrungen der Kl&#228;gerin in Fragen der Kapitalanlage und der Komplexit&#228;t des knapp 90-seitigen Prospekts bei weitem zu kurz. Hinzukommt, dass der Kl&#228;gerin - dies belegt die zusammenschauende W&#252;rdigung der Aussage des Zeugen W. - keine Gelegenheit gegeben wurde, vor der Zeichnung in Ruhe in das Prospekt einzusehen. Vielmehr konnten sich die in dem Prospekt enthaltenen Informationen der Kl&#228;gerin erst in einer nach der Zeichnung erfolgenden Lekt&#252;re erschlie&#223;en. Dies ist nicht hinreichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>ccc) Auch der Vortrag, der Zeuge S. habe ein Prospekt &#252;ber die streitgegenst&#228;ndliche Kapitalanlage f&#252;nf Monate vor der Zeichnung erhalten (nicht nachgelassener Schriftsatz der Prozessbevollm&#228;chtigten der Beklagten vom 6.12.2012), rechtfertigt keine f&#252;r die Berufung g&#252;nstigere Beurteilung: Es ist nicht ersichtlich, aufgrund welcher Rechtsgrundlage sich die Kl&#228;gerin die Kenntnisse des Zeugen S. zurechnen lassen muss. Ebenso ist die Rechtsauffassung unbehelflich, der Zeuge S. habe &#8222;im Lager der Kl&#228;gerin&#8220; gestanden (Schriftsatz vom 6.12.2012, S.&#160;5): Der Zeuge S. trat als nebenerwerblicher Mitarbeiter der Beklagten in Erscheinung und verfolgte mit der Zeichnung der Anlage ein eigenes Provisionsinteresse. Auf dieser Tatsachengrundlage scheidet eine Zurechnung seines Wissens aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>3. Der Schadensersatzanspruch ist auch nicht verj&#228;hrt: Die Beklagte hat nicht bewiesen, dass die Kl&#228;gerin l&#228;nger als drei Jahre vor Rechtsh&#228;ngigkeit der Klage die den Lauf der Verj&#228;hrungsfrist in Gang setzende Kenntnis der in &#167;&#160;199 Abs.&#160;1 BGB genannten Umst&#228;nde besa&#223;:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>a) Der auf R&#252;ckabwicklung des Erwerbs einer Kapitalanlage gerichtete Schadensersatzanspruch unterliegt der Regelverj&#228;hrung des &#167;&#160;195 BGB und entsteht im Regelfall bereits mit dem Erwerb der Kapitalanlage (vgl. BGHZ 162, 306, 309 f.; Urt. v. 7.5.1991 - IX ZR 188/90, NJW-RR 1991, 1125, 1127). Gem&#228;&#223; &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB beginnt die Verj&#228;hrungsfrist erst dann, wenn der Gl&#228;ubiger von den den Anspruch begr&#252;ndenden Umst&#228;nden und der Person des Schuldners entweder positive Kenntnis erlangt hat oder seine diesbez&#252;gliche Unkenntnis auf grober Fahrl&#228;ssigkeit beruht. F&#252;r die Kenntnis oder grob fahrl&#228;ssige Unkenntnis des Gl&#228;ubigers tr&#228;gt der Schuldner nach allgemeinen Grunds&#228;tzen die Darlegungs- und Beweislast (BGHZ 171, 1, 11; Urt. v. 3.6.2008 - XI ZR 319/06, NJW 2008, 2576, 2578).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>b) Im Lichte der neueren Rechtsprechung des Bundesgerichtshofs (BGHZ 186, 152, 161 ff.) l&#228;sst sich eine die Verj&#228;hrungsfrist in Gang setzende grob fahrl&#228;ssige Unkenntnis Kl&#228;gerin nicht bereits daraus herleiten, dass sie den ihr &#252;bergebenen Emissionsprospekt nicht mit der gebotenen Sorgfalt durchlas.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>aa) Grobe Fahrl&#228;ssigkeit liegt erst dann vor, wenn dem Gl&#228;ubiger die Kenntnis deshalb fehlt, weil er ganz nahe liegende &#220;berlegungen nicht angestellt oder das nicht beachtet hat, was im gegebenen Fall jedem h&#228;tte einleuchten m&#252;ssen. Davon wird etwa dann auszugehen sein, wenn sich dem Gl&#228;ubiger die den Anspruch begr&#252;ndenden Umst&#228;nde f&#246;rmlich aufgedr&#228;ngt haben und er leicht zug&#228;ngliche Informationen nicht ausgenutzt hat. Insgesamt muss dem Gl&#228;ubiger pers&#246;nlich ein schwerer Obliegenheitsversto&#223; seiner eigenen Angelegenheiten bei der Anspruchsverfolgung vorgeworfen werden, der als eine schwere Form von Verschulden gegen sich selbst bewertet werden muss. In der Zusammenfassung wird die Grenze zur groben Fahrl&#228;ssigkeit erst dann &#252;berschritten, wenn das Unterlassen von Ermittlungen nach Lage des Falles als geradezu unverst&#228;ndlich erscheint (Urt. v. 8.7.2010 - III ZR 249/09, NJW 2010, 3292 unter Bezug auf das Urteil vom 10.11.2009 - VI ZR 247/08, VersR 2010, 214, 215; zustimmend Palandt/Ellenberger, BGB, 71. Aufl., &#167;&#160;199 Rdnr. 40).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Hinsichtlich der unterlassenen Auswertung eines Anlageprospekts sind folgende Rechtsgrunds&#228;tze gesichert: Zwar kommt dem Prospekt in aller Regel eine gro&#223;e Bedeutung f&#252;r die Information des Interessenten &#252;ber die empfohlene Kapitalanlage zu. Soweit der Prospekt geeignet ist, die n&#246;tigen Informationen wahrheitsgem&#228;&#223; und verst&#228;ndlich zu vermitteln, und er dem Anleger rechtzeitig vor Vertragsschluss &#252;berlassen worden ist, kann die Aush&#228;ndigung eines Prospekts im Einzelfall ausreichen, den Beratungs- und Auskunftspflichten Gen&#252;ge zu tun. Es liegt daher im besonderen Interesse des Anlegers, den Prospekt eingehend durchzulesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Andererseits misst der Anleger, der bei seiner Anlageentscheidung die besonderen Erfahrungen und Kenntnisse eines Beraters oder Anlagevermittlers in Anspruch nimmt, den Ratschl&#228;gen, Ausk&#252;nften und Mitteilungen des Beraters oder Vermittlers ein besonderes Gewicht bei. Dahinter treten die Prospektangaben, die notwendig allgemein gehalten sind und deren Detailf&#252;lle viele Anleger von einer n&#228;heren Lekt&#252;re abh&#228;lt, regelm&#228;&#223;ig in den Hintergrund. Vertraut daher der Anleger auf den Rat und die Angaben seines Beraters oder Vermittlers und sieht er deshalb davon ab, den ihm &#252;bergebenen Anlageprospekt durchzusehen und auszuwerten, so ist hierin im Allgemeinen kein in subjektiver und objektiver Hinsicht grobes Verschulden gegen sich selbst zu erblicken. Die unterlassene Kontrolle des Beraters oder Vermittlers durch die Lekt&#252;re des Anlageprospekts weist auf das bestehende Vertrauensverh&#228;ltnis zur&#252;ck und ist f&#252;r sich genommen nicht schlechthin unverst&#228;ndlich und unentschuldbar im Sinne der Voraussetzungen, die eine grob fahrl&#228;ssige Unkenntnis begr&#252;nden (BGHZ 186, 163; vgl. M&#252;nchKomm(BGB)/Grothe, 6. Aufl., &#167;&#160;199 Rdnr. 30; Erman/Schmidt-R&#228;ntsch, BGB, 13. Aufl., &#167;&#160;199 Rdnr. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>bb) Unter Ber&#252;cksichtigung dieser Rechtsgrunds&#228;tze ist eine grob fahrl&#228;ssige Unkenntnis der Kl&#228;gerin nicht anzunehmen: Die Kl&#228;gerin war im Umgang mit Kapitalanlageprodukten bis zum Abschluss des hier zu untersuchenden Vertrages nicht erfahren. Auch die Ausbildung der Kl&#228;gerin als Einzelhandelskauffrau legt keine gesteigerten Erfahrungen und Kenntnisse hinsichtlich der Funktionsweise von Kapitalanlageprodukten nahe. Mithin ist nicht nachgewiesen, dass der Kl&#228;gerin die Bedeutung des Prospekts f&#252;r eine verl&#228;ssliche Einsch&#228;tzung der mit der Kapitalanlage verbundenen Risiken bewusst war. Hinzu kommt, dass sich der Inhalt des ca. 90 Seiten starken Prospekts nicht leicht erschlie&#223;t. Mit Blick auf den Umstand, dass die Kl&#228;gerin ihrem Bruder, dem Zeugen S., ein besonders Vertrauen entgegenbrachte, erscheint es nicht schlechthin unverst&#228;ndlich, dass sie sich auf die Empfehlungen ihres Bruders und des Zeugen W. verlie&#223;, ohne sich anhand des ihr &#252;berlassenen Prospekts ein eigenes Bild &#252;ber die mit der Kapitalanlage verbundenen Risiken zu verschaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>c) Auch musste die Lekt&#252;re der Beitrittserkl&#228;rung der Kl&#228;gerin keine Kenntnis von der Fehlerhaftigkeit der Beratung vermitteln.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Beitrittserkl&#228;rung enth&#228;lt die nicht drucktechnisch hervorgehobene Aussage (der Fettdruck beschr&#228;nkt sich auf die &#220;berschrift &#8222;Hinweise der A.&#8230;&#8220;, die Textpassage befindet sich zwischen zwei eingerahmten Abschnitten), dass es sich bei dem Beteiligungsangebot nicht um eine so genannte m&#252;ndelsichere Kapitalanlage, sondern um eine Unternehmensbeteiligung handele, weshalb f&#252;r die zutreffende Beurteilung die Beachtung der im Emissionsprospekts genannten Chancen, aber auch die in den Risikohinweisen beschriebenen Risiken von Bedeutung seien. Dieser Hinweis auf den Charakter einer Unternehmensbeteiligung ist geeignet, selbst einem nur durchschnittlich informierten Kapitalanleger bewusst werden zu lassen, dass er das Insolvenzrisiko des Unternehmens tr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Dennoch hat die Kl&#228;gerin unwiderlegt und durchaus plausibel dargelegt, dass sie dem Wortlaut der Beitrittserkl&#228;rung keine Aufmerksamkeit widmete und sich &#252;ber die drucktechnisch nicht hervorgehobene Passage keine Gedanken machte. Mit Blick auf das dem Zeugen S. entgegengebrachte besondere Vertrauen erscheint die unterlassene Lekt&#252;re der Beitrittslekt&#252;re unter Beachtung der vorzitierten Rechtsgrunds&#228;tze noch nicht als grob fahrl&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>d) Letztlich kann es dahinstehen, ob der Vorwurf der groben Fahrl&#228;ssigkeit deshalb gerechtfertigt ist, weil die Kl&#228;gerin den Inhalt des Schreibens vom 22.5.2007 (GA I Bl. 80) nicht zum Anlass nahm, den Prospekt im Hinblick auf darin enthaltene Risikohinweise zu durchforsten. Selbst wenn das Schreiben vom 22.5.2007 geeignet gewesen w&#228;re, den Lauf der Verj&#228;hrungsfrist in Gang zu setzen, so h&#228;tte der Eintritt der Rechtsh&#228;ngigkeit (am 16.7.2010) die Verj&#228;hrung noch rechtzeitig gehemmt (&#167;&#160;204 Abs.&#160;1 Nr.&#160;1 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>e) Schlie&#223;lich vermag sich der Senat der Rechtsauffassung der Berufung nicht anzuschlie&#223;en, dass die ausgebliebenen Aussch&#252;ttungen bereits im Jahr 2006 der Kl&#228;gerin die Kenntnis von der fehlerhaften Beratung vermitteln mussten. Denn es darf nicht &#252;bersehen werden, dass die Kapitalanlage zumindest in den Jahren 2004 und 2006 ertragreich war. Auch hat die Kl&#228;gerin unwiderlegt und nicht unplausibel dargelegt, dass sie zum damaligen Zeitpunkt noch auf eine Erholung der wirtschaftlichen Situation vertraute.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>4. Die Schadensberechnung steht im Berufungsrechtszug nicht im Streit: Der Kl&#228;gerin steht unter Ber&#252;cksichtigung der bereits geleisteten Aussch&#252;ttungen der geltend gemachte Schadensersatz von 5.001 EUR Zug um Zug gegen R&#252;ck&#252;bertragung der Beteiligung zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Kostenfolge beruht auf &#167;&#160;97 Abs.&#160;1, &#167;&#160;516 Abs.&#160;3 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;708 Nr.&#160;10, &#167;&#160;713 ZPO. Die Revision war nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung besitzt und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 ZPO). Der Hinweisbeschluss des KG vom 21.6.2012 - 23 U 67/11 zwingt schon deshalb nicht zur Divergenzvorlage, da die im Hinweisbeschluss angek&#252;ndigte Zur&#252;ckweisung der Berufung im dortigen Verfahren auf einer einzelfallbezogenen Anwendung des Ma&#223;stabs der groben Fahrl&#228;ssigkeit beruht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
