<html>
<head><title>6-WF-65-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.04.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 WF 65/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2013:0419.6WF65.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;89 Abs 4 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001141152"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Umgang: Vollstreckbarkeit einer Umgangsregelung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Umgangsregelung, in der zeitlich n&#228;her bestimmte Besuchstermine "alle 14 Tage" ohne eine kalenderm&#228;&#223;ige Festlegung des Anfangstermins vorgesehen sind, ist nicht vollstreckbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001141152","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001141152","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Ottweiler, 1. M&#228;rz 2013, 13 F 363/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde des Antragstellers gegen den Beschluss des Amtsgerichts - Familiengericht - in Ottweiler vom 1. M&#228;rz 2013 -13 F 363/12 UG - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Gerichtskosten des Beschwerdeverfahrens werden nicht erhoben. Die au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens werden nicht erstattet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Antragsgegnerin wird die f&#252;r das Beschwerdeverfahren nachgesuchte Verfahrenskostenhilfe verweigert.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Beschluss vom 28. September 2012 - 13 F 195/12 EAUG - hat das Amtsgericht - Familiengericht - in Ottweiler im Wege der einstweiligen Anordnung eine umfangreiche Regelung getroffen, in der dem Antragsgegner ein im Einzelnen n&#228;her ausgestaltetes Umgangsrecht mit seinen beiden S&#246;hnen V. K. J. und S. S. J. einger&#228;umt wurde. Wegen der Einzelheiten wird auf den erw&#228;hnten Beschluss Bezug genommen. Dar&#252;ber hinaus hat das Familiengericht der Antragsgegnerin zur Aus&#252;bung des Umgangs das Aufenthaltsbestimmungsrecht entzogen, insoweit Erg&#228;nzungspflegschaft angeordnet und Frau M. C.-B. zur Erg&#228;nzungspflegerin bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>In der Folgezeit fanden zwar Umgangskontakte des Antragstellers mit den beiden Kindern statt, jedoch bei weitem nicht in dem nach dem Beschluss vorgesehenen Umfang.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antragsteller hat vorgetragen, dass die Antragsgegnerin ihrer Verpflichtung, die Kinder zum Umgang entsprechend der gerichtlichen Regelung anzuhalten, nicht nachgekommen sei. Mit am 4. Januar 2013 eingereichtem Schriftsatz hat der Antragsteller beantragt, gegen die Antragsgegnerin Ordnungsmittel zu verh&#228;ngen, weil die Besuchstermine 19. bis 21. Oktober 2012, 22. bis 28. Oktober 2012, 9. bis 11. November 2012, 23. bis 25. November 2012, 7. bis 9. Dezember 2012 und 21. bis 23. Dezember 2012 nicht bzw. nur in zeitlich weitaus geringerem Umfang stattfanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragsgegnerin hat beantragt, den Antrag zur&#252;ckzuweisen. Sie hat vorgetragen, dass es dem Antragsteller nur um seine eigenen Interessen, nicht aber um das Wohl der Kinder gehe und er insbesondere deren Vorstellungen &#252;ber die Ausgestaltung des Umgangs nicht ber&#252;cksichtige. Die Kinder h&#228;tten deswegen die Kontakte in dem vorgesehenen Umfang abgelehnt. Sie seien weiterhin gewillt, mit dem Antragsteller jeden zweiten Sonntag im Monat sowie die H&#228;lfte der Ferien zu verbringen. Sofern sich eine gewisse Regelm&#228;&#223;igkeit bei den Besuchskontakten einstellt und es nicht zu weiteren Spannungen kommt, w&#228;ren sie auch gerne bereit, den Antragsgegner von Samstag auf Sonntag zu besuchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Verfahrensbeistand hat vorgetragen, dass die Kindeseltern &#228;u&#223;erst zerstritten seien und ein Ansatz f&#252;r eine friedensstiftende, l&#246;sungsorientierte Kooperationsbereitschaft kaum erkennbar sei. Zu ber&#252;cksichtigen sei die Konfliktlage der beiden Kinder und aus deren Sicht sei es nicht zu bef&#252;rworten, ein Ordnungsgeld gegen die Antragsgegnerin zu verh&#228;ngen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In dem angefochtenen Beschluss, auf den Bezug genommen wird, hat das Familiengericht den Antrag auf Verh&#228;ngung eines Ordnungsgeldes zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Hiergegen wendet sich der Antragsteller mit seiner sofortigen Beschwerde, mit der er seinen erstinstanzlichen Ordnungsgeldantrag weiter verfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt, die Beschwerde zur&#252;ckzuweisen und bittet um die Bewilligung von Verfahrenskostenhilfe f&#252;r das Beschwerdeverfahren. Die Antragstellerin verteidigt den angefochtenen Beschluss unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Insbesondere betont sie, dass die Kinder einem Umgangskontakt freitags nur zustimmen w&#252;rden, wenn es keine &#220;berschneidungen mit dem Training gibt oder gew&#228;hrleistet ist, dass der Antragsteller sie zu den vorgesehenen Veranstaltungen hinf&#228;hrt, was in der Vergangenheit nicht der Fall gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Verfahrensbeistand hat vorgetragen, dass der Loyalit&#228;tsdruck von den Kindern genommen werden m&#252;sse, im Ergebnis sei die Beschwerde jedoch zur&#252;ckzuweisen. Das Jugendamt hat vorgetragen, dass es w&#252;nschenswert w&#228;re, wenn durch die zu treffende Entscheidung keine weitere Stufe der Eskalationsspirale erreicht w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die sofortige Beschwerde ist nach &#167;&#167;&#160;86 ff, 87 Abs.&#160;4 FamFG, 567 ff ZPO zul&#228;ssig, jedoch nicht begr&#252;ndet. Das Familiengericht hat es im Ergebnis zu Recht abgelehnt, gegen die Antragsgegnerin wegen der Zuwiderhandlung gegen die ihr in der einstweiligen Anordnung vom 28. September 2012 auferlegten Verpflichtungen ein Ordnungsgeld zu verh&#228;ngen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001141152","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Nach &#167;&#160;89 FamFG kann das Gericht bei einer Zuwiderhandlung gegen einen Vollstreckungstitel zur Regelung des Umgangs gegen&#252;ber dem Verpflichteten Ordnungsmittel anordnen. Voraussetzung ist somit zun&#228;chst das Vorliegen einer vollstreckbaren Umgangsregelung; diese muss so konkret gefasst sein, dass den Beteiligten hinreichend deutlich wird, welche Pflichten sie konkret zu erf&#252;llen haben. Dies erfordert, dass die gerichtliche Umgangsregelung genaue und ersch&#246;pfende Bestimmungen &#252;ber Art, Ort und Zeit des Umgangs mit dem Kind enthalten muss (BGH, FamRZ 2012, 533; OLG Bamberg, FamRZ 1998, 306, jeweils m.w.N.). Nicht ausreichend ist hingegen eine Bestimmung &#8222;alle 14 Tage&#8220; ohne die kalenderm&#228;&#223;ige Festlegung des Anfangstermins (OLG Bamberg, a.a.O.; Z&#246;ller/Feskorn, ZPO, 29. Aufl., &#167;&#160;87 FamFG, Rz. 9). Zumindest was die Wochenendtermine betrifft, fehlt in dem Beschluss des Familiengerichts vom 28. September 2012 - 13 F 195/12 EAUG - eine hinreichende Festlegung. Denn darin wird insoweit lediglich bestimmt, dass der Antragsteller berechtigt sein soll, mit den Kindern Umgang in der Zeit von freitags 16.00 Uhr bis sonntags 18.00 Uhr im vierzehnt&#228;gigen Rhythmus zu haben, es fehlt jedoch jeglicher Hinweis darauf, wann dieser Rhythmus zu beginnen hat. Dieser Zeitpunkt l&#228;sst sich auch nicht durch Auslegung des &#252;brigen Inhalts des Beschlusses ermitteln, da es hierf&#252;r keinerlei Ankn&#252;pfungspunkte gibt und zudem die Feststellung des Beginns der Wochenendbesuche auch noch dadurch unbestimmt wird, dass das Familiengericht Umgangpflegschaft angeordnet hat mit der Folge, dass die Umsetzung der Umgangsregelung auch von der Mitwirkung der Umgangspflegerin beeinflusst worden ist. Alles dies bedeutet, dass eine zweifelsfreie zeitliche Festlegung der regelm&#228;&#223;igen Wochenendbesuche nicht vorliegt, so dass die gerichtliche Umgangsregelung insoweit auch nicht vollstreckt werden kann. Dass die Beteiligten ersichtlich im Grundsatz ein Einverst&#228;ndnis dar&#252;ber erzielt hatten, an welchen Wochenenden die Besuche stattzufinden hatten, &#228;ndert daran nichts, denn dies erfolgte au&#223;ergerichtlich und kann daher die f&#252;r die Durchf&#252;hrung der Zwangsvollstreckung unerl&#228;ssliche gerichtliche Regelung des Umgangs nicht ersetzen oder erg&#228;nzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Derartige Bedenken bestehen zwar gegen&#252;ber der getroffenen Ferienregelung im Ergebnis nicht, gleichwohl kann auch insoweit kein Ordnungsmittel verh&#228;ngt werden, weil Gr&#252;nde vorliegen, aus denen sich ergibt, dass die Antragsgegnerin es nicht zu vertreten hat, dass an den hier in Rede stehenden Ferienterminen kein Umgang stattgefunden hat. In einem solchen Fall hat jedoch nach &#167;&#160;89 Abs.&#160;4 FamFG die Festsetzung eines Ordnungsmittels zu unterbleiben. Der Antragsteller weist zwar zutreffend daraufhin, dass der verpflichtete Elternteil grunds&#228;tzlich gehalten ist, durch geeignete Erziehungsma&#223;nahmen auf ein Kind in der Weise Einfluss zu nehmen, dass die gerichtlichen Umgangsregelungen auch eingehalten werden und nicht etwa am entgegenstehenden Willen eines Kindes scheitern. Ebenso trifft es zu, dass der verpflichtete Elternteil im Einzelnen darlegen muss, welche konkreten Ma&#223;nahmen er in Erf&#252;llung dieser Verpflichtung ergriffen hat, um die Verh&#228;ngung von Ordnungsmitteln abzuwenden. Dies entspricht der Rechtsprechung des Bundesgerichtshofs sowie der st&#228;ndigen Senatsrechtsprechung (BGH, a.a.O:, Saarl&#228;ndisches Oberlandesgericht, FamRZ 2013, 11, jeweils m.w.N.). Auch fehlt hierzu nachvollziehbarer Sachvortrag der Antragsgegnerin, insbesondere gen&#252;gt es nicht, darauf zu verweisen, aufgrund welcher Umst&#228;nde es der Antragsgegnerin verst&#228;ndlich erscheint, dass die Kinder einen Umgang verweigern. Denn die Ausgestaltung des Umgangs hat grunds&#228;tzlich der Umgangsberechtigte zu bestimmen und es obliegt der Antragsgegnerin, den Kindern zu vermitteln, dass es dabei nicht immer nach ihren W&#252;nschen gehen kann. Dass die Antragsgegnerin dem immer in dem gebotenen Umfang gerecht geworden ist, ist nicht nachvollziehbar vorgetragen. Im Gegenteil gibt es Hinweise darauf, dass die Antragsgegnerin die Umgangsregelung zumindest in Teilbereichen sogar boykottiert. Andererseits darf nicht au&#223;er Acht gelassen werden, dass auch der Umgangsberechtigte gehalten ist, auf die Interessen und Bed&#252;rfnisse der Kinder R&#252;cksicht zu nehmen und es diesen sicherlich schwer zu vermitteln ist, dass sie wegen der Umgangsregelung auf die Teilnahme an ihnen wichtig erscheinenden und nicht verschiebbaren Veranstaltungen, wie Fu&#223;balltraining oder Fu&#223;ballspielen, verzichten m&#252;ssen. Es erschwert zweifellos die Umsetzung der Umgangsregelung, wenn der Umgangsberechtigte den Kindern durch sein Verhalten selbst Anlass zu einer teilweise ablehnenden Haltung gegen&#252;ber dem Umgang gibt, und diese, auch unabh&#228;ngig vom Einfluss des betreuenden Elternteils, zumindest plausibel erscheint.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Auf alles dies kommt es jedoch vorliegend nicht an, denn es steht zweifelsfrei fest, dass die Ferienregelung, soweit sie den Umgang w&#228;hrend der Herbstferien 2012 betrifft, bereits daran gescheitert ist, dass die Umgangspflegerin, wie sie in der m&#252;ndlichen Verhandlung vom 22. Februar 2013 - unwidersprochen - berichtet hat, im Hinblick darauf, dass seit April 2012 kein regelm&#228;&#223;iger Umgang mehr stattgefunden hatte, es in Absprache mit den Eltern und den Kindern f&#252;r richtig erachtet hat, es zun&#228;chst mit einer Anbahnung der Kontakte sonntags zu versuchen, so dass schon aus diesem Grund die Ferienregelung f&#252;r die Herbstferien nicht eingehalten werden konnte. Dies ist aber der Antragsgegnerin nicht anzulasten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Ob und inwieweit die Ferienregelung auch im &#220;brigen nicht umgesetzt worden ist, kann dahinstehen, da hierzu weit gehend nachvollziehbarer Sachvortrag fehlt und der Antrag auf Anordnung von Ordnungsmitteln darauf auch nicht gest&#252;tzt wird. Auch besteht unter den gegebenen Umst&#228;nden kein Anlass, von Amts wegen t&#228;tig zu werden, zumal der Antragsteller mit Schriftsatz vom 14. M&#228;rz 2013 beim Familiengericht ohnehin eine &#196;nderung der Umgangsregelung erstrebt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nach alldem hat die sofortige Beschwerde keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;87 Abs.&#160;5, 81 Abs.&#160;1 Satz&#160;1, 84 FamFG. Im Hinblick darauf, dass das Rechtsmittel des Antragstellers auch deswegen keinen Erfolg hat, weil die gerichtliche Umgangsregelung keine hinreichende Grundlage f&#252;r die Vollstreckung darstellt, was der Antragsteller unzweifelhaft nicht alleine zu vertreten hat, h&#228;lt es der Senat f&#252;r angemessen, von der Erhebung der Gerichtskosten abzusehen und die Erstattung au&#223;ergerichtlicher Kosten nicht anzuordnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Antragsgegnerin kann die f&#252;r das Beschwerdeverfahren nachgesuchte Verfahrenskostenhilfe nicht bewilligt werden, weil die wirtschaftlichen Voraussetzungen hierf&#252;r nicht vorliegen (&#167;&#167;&#160;76 FamFG, 114 ff ZPO). Denn die Antragsgegnerin ist Miteigent&#252;merin eines Hausanwesens, das sie ersichtlich nicht bewohnt und daher nicht zum Schonverm&#246;gen geh&#246;rt. Es handelte sich somit um einen Verm&#246;genswert, der, sei es durch Beleihung oder Ver&#228;u&#223;erung, grunds&#228;tzlich f&#252;r die Verfahrenskosten einzusetzen ist. Im &#220;brigen verf&#252;gt die Antragsgegnerin &#252;ber Eink&#252;nfte, aus denen sie auch unter Ber&#252;cksichtigung der dargelegten Verbindlichkeiten zumindest so hohe Raten auf die Verfahrenskostenhilfe zahlen m&#252;sste, dass vier Monatsraten die voraussichtlichen Kosten des Beschwerdeverfahrens &#252;bersteigen, so dass auch aus diesem Grund keine Verfahrenskostenhilfe bewilligt werden kann (&#167;&#167;&#160;76 FamFG, 115 Abs.&#160;4 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung die Entscheidung des Rechtsbeschwerdegerichts nicht erfordern.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
