<html>
<head><title>2-A-234-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.12.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 234/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2015:1230.2A234.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;78 Abs 3 Nr 1 AsylVfG 1992, &#167;&#160;60 Abs 7 S 1 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001244306"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Medizinische Versorgung von Roma in Serbien; Berufungszulassung wegen grunds&#228;tzlicher Bedeutung dieser Frage; keine Berufungszulassung wegen ernstlicher Zweifel an der Richtigkeit der Entscheidung zur Feststellung von Abschiebungshindernissen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Ob ein Angeh&#246;riger der Volksgruppe der Roma in Serbien die notwendige &#228;rztliche Behandlung erhalten kann beziehungsweise ob ihn das faktische Vorenthalten notwendiger &#228;rztlicher Behandlung und ben&#246;tigter Medikation durch sozusagen staatlich verordnete Armut f&#252;r den Fall seiner R&#252;ckkehr nach Serbien wegen seiner Erkrankungen umgehend in akute Lebensgefahr bringen w&#252;rde, sind Fragen, die lediglich den Einzelfall des konkreten Ausl&#228;nders betreffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001244306","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Sie sind deswegen nicht "fall&#252;bergreifend" kl&#228;rungsf&#228;hig und daher nicht von grunds&#228;tzlicher Bedeutung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001244306","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.	Vielmehr zielen sie nur auf die in Asylverfahren, anders als in Allgemeinverfahren (vgl. &#167;&#160;124 Abs 2 Nr 1 VwGO), generell ausgeschlossene Berufungszulassung zur &#220;berpr&#252;fung der Richtigkeit der angegriffenen erstinstanzlichen Entscheidung, dass die Voraussetzungen f&#252;r die Feststellung eines Abschiebungsverbots nach &#167;&#160;60 Abs 7 S 1 AufenthG (juris: AufenthG 2004) im konkreten Fall nicht vorliegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001244306","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.	Die Feststellung einer erheblichen Gefahr im Sinne des &#167;&#160;60 Abs 7 S 1 AufenthG (juris: AufenthG 2004) kann nur in jedem Einzelfall entsprechend den individuellen gesundheitlichen Beeintr&#228;chtigungen des Ausl&#228;nders in Bezug auf die Verh&#228;ltnisse im Zielstaat getroffen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001244306","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001244306","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 16. Oktober 2015, 6 K 1191/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 16. Oktober 2015 &#8211; 6 K 1191/14 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten des gerichtskostenfreien Berufungszulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit dem gem&#228;&#223; &#167;&#160;78 Abs.&#160;2 Satz&#160;1 AsylG statthaften und auch ansonsten zul&#228;ssigen Antrag begehrt der Kl&#228;ger, ein serbischer Staatsangeh&#246;riger und Angeh&#246;riger der Volksgruppe der Roma, die - auf die Feststellung eines Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG beschr&#228;nkte - Zulassung der Berufung gegen das aufgrund der m&#252;ndlichen Verhandlung vom 16.10.2015 ergangene Urteil des Verwaltungsgerichts - 6 K 1191/14 -, mit dem seine Klage auf Verpflichtung der Beklagten, festzustellen, dass Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und Abs.&#160;7 Satz&#160;1 AufenthG vorliegen, abgewiesen wurde. Der Zulassungsantrag ist indes unbegr&#252;ndet, denn der geltend gemachte Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache im Sinne von &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Grunds&#228;tzliche Bedeutung hat eine Rechtssache, wenn sie eine f&#252;r die Berufungsentscheidung erhebliche, kl&#228;rungsf&#228;hige und kl&#228;rungsbed&#252;rftige, insbesondere h&#246;chst- oder obergerichtlich nicht (hinreichend) gekl&#228;rte Frage allgemeiner, fall&#252;bergreifender Bedeutung aufwirft, die im Interesse der Einheitlichkeit der Rechtsprechung oder ihrer Fortentwicklung der berufungsgerichtlichen Kl&#228;rung bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001244306","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Der Kl&#228;ger hat in seinem Zulassungsantrag die Frage aufgeworfen, &#8222;ob auch entgegen der Darstellung im letzten Lagebericht des Ausw&#228;rtigen Amtes vom 15.12.14 nicht mehr davon ausgegangen werden kann, dass der unstreitig schwer kranke Kl&#228;ger als Mitglied der Minderheit der Roma in Serbien die notwendige &#228;rztliche Behandlung erhalten kann einschlie&#223;lich der erforderlichen station&#228;ren bzw. ambulanten Therapie sowie der erforderlichen Medikamente.&#8220; Zur Begr&#252;ndung hat er im Wesentlichen ausgef&#252;hrt, das Verwaltungsgericht habe sich in dem angegriffenen Urteil dem vorgenannten Lagebericht des Ausw&#228;rtigen Amtes f&#252;r die Republik Serbien angeschlossen, wonach die ihm, dem Kl&#228;ger, attestierten Erkrankungen in Serbien hinreichend behandelt werden k&#246;nnten, jedenfalls, wenn er einen entsprechenden Krankenschein besitze. Die erforderliche Behandlung solle f&#252;r ihn dort auch als Roma-Volkszugeh&#246;rigen erreichbar, der Zugang zu medizinischen Behandlungen des &#246;ffentlichen Gesundheitssystems f&#252;r die Bev&#246;lkerung in Serbien unabh&#228;ngig von der ethnischen Herkunft gew&#228;hrleistet sein. Dar&#252;ber hinaus sei das Gericht &#252;berzeugt, dass er auch nicht aus Mangel an finanziellen Mitteln an einer Inanspruchnahme der notwendigen medizinischen Behandlung und der Verf&#252;gbarkeit der notwendigen Medikamente gehindert sei. Dies sei indes nicht zutreffend. Zwar sei durch das Urteil des VGH Baden-W&#252;rttemberg vom 20.6.2015 &#8211; A 6 S 1259/14 -zwischenzeitlich wohl hinreichend gekl&#228;rt, dass die Bestimmung Serbien als sicherer Herkunftsstaat auch unter Ber&#252;cksichtigung des serbischen Melderechts, des Art.&#160;350a des serbischen Strafgesetzbuches und der serbischen Ausreise- und Grenzkontrollbestimmungen sowie ihrer praktischen Anwendung weder verfassungs- noch unionsrechtlich zu beanstanden sei. Dies gelte jedoch nicht f&#252;r Krankheitsf&#228;lle wie den des Kl&#228;gers. Die Schweizerische Fl&#252;chtlingshilfe kritisiere in ihrer Stellungnahme vom 15.3.2015 (&#8222;Serbien: Zugang zu Sozialleistungen f&#252;r Roma und Ashkali&#8220;) u.a., dass die in Serbien gew&#228;hrte Sozialhilfe nicht hoch genug sei und es sein k&#246;nne, dass sie nicht ausreiche. Oft fielen Sozialhilfezahlungen geringer als gesetzlich vorgeschrieben aus. Um f&#252;r Sozialhilfe &#252;berhaupt anspruchsberechtigt zu sein, m&#252;sse das Einkommen einer Person unterhalb des berechneten gesetzlich zustehenden Sozialhilfebetrages liegen. Die zust&#228;ndigen Sozial&#228;mter h&#228;tten einen sehr gro&#223;en Ermessensspielraum bei der Anwendung dieser Regeln. M&#246;gliche Einkommen einer arbeitslosen Person w&#252;rden oft willk&#252;rlich berechnet und von den Sozialhilfeleistungen abgezogen, auch wenn die Person kein Einkommen habe. Alimentezahlungen etwa w&#252;rden oft zum Einkommen gez&#228;hlt, obwohl diese in der Realit&#228;t gerichtlich gar nicht durchsetzbar seien. Selbst wenn Haushalte Sozialhilfe, Kindergeld und Elterngeld erhielten, reiche dies meist nur knapp, um die Armutsgrenze zu erreichen. Zudem werde Sozialhilfe nur w&#228;hrend 9 Monaten im Jahr gew&#228;hrt. Er, der Kl&#228;ger, sei krankheitsbedingt arbeitsunf&#228;hig und werde dies wohl noch lange sein; er w&#228;re deshalb in Serbien auf Sozialhilfe angewiesen. Diese Leistungen l&#228;gen allerdings auf so niedrigem Niveau, dass er damit nicht, wie in Serbien &#252;blich, die f&#252;r ihn notwendigen Medikamente bezahlen bzw. den entsprechenden Privatanteil aufbringen k&#246;nne. Die in dem genannten Verfahren vor dem VGH Baden-W&#252;rttemberg &#8211; erstinstanzlich - vernommene sachverst&#228;ndige Zeugin Dr. W. habe bei ihrer Anh&#246;rung &#252;berzeugend dargestellt, dass das gegenw&#228;rtige serbische Gesundheitssystem zwar grunds&#228;tzlich f&#252;r Roma gelte, aber ineffektiv sei. So erhielten Roma zwar Medikamente verordnet, k&#246;nnten sie sich jedoch meistens nicht finanziell leisten; gleiches gelte f&#252;r die &#228;rztliche Versorgung durch die staatlichen &#196;rzte, die nur ein sehr geringes Einkommen h&#228;tten und daher Zuzahlungen von den Patienten erwarteten, die Roma nicht leisten k&#246;nnten. Wegen dieser extremen Lebensbedingungen sei der Gesundheitszustand der Roma sehr schlecht und ihre durchschnittliche Lebenserwartung liege deutlich unter der der serbischen Gesamtbev&#246;lkerung. Daher bed&#252;rfe es f&#252;r aus dem EU-Ausland zur&#252;ckkehrende Roma-Asylantragsteller einer neuerlichen grunds&#228;tzlichen Kl&#228;rung, ob das faktische Vorenthalten der Inanspruchnahme notwendiger &#228;rztlicher Behandlung und notwendiger Medikation durch sozusagen staatlich verordnete Armut zulasten der Roma-Minderheit f&#252;r den Fall seiner - des Kl&#228;gers - R&#252;ckkehr nach Serbien ihn im Hinblick auf seine schweren Erkrankungen umgehend in akute Lebensgefahr bringen w&#252;rde. Dies sei jedenfalls die Ansicht seiner behandelnden Fach&#228;rzte. Er bed&#252;rfe nicht nur regelm&#228;&#223;ig der ihm verschriebenen Medikamente, sondern auch der ambulanten und zeitweise auch der station&#228;ren psychotherapeutischen Einwirkung. Die Behandlung psychischer Erkrankungen beschr&#228;nke sich in Serbien jedoch ganz &#252;berwiegend auf die Verabreichung von Medikamenten zur Ruhigstellung. Zu anderen Therapieformen w&#252;rde er sicher schon aus finanziellen Gr&#252;nden keinen Zugang erhalten. Es sei daher davon auszugehen, dass f&#252;r den Fall seiner R&#252;ckkehr nach Serbien eine Dekompensation seines Gesundheitszustandes eintreten werde mit allen von den &#196;rzten dargelegten Konsequenzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001244306","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Den somit aufgeworfenen Fragen, ob der Kl&#228;ger - entgegen den Ausf&#252;hrungen des Ausw&#228;rtigen Amtes in seinem Lagebericht vom 15.12.14 - als Roma-Angeh&#246;riger in Serbien die notwendige &#228;rztliche Behandlung nicht erhalten k&#246;nne bzw. ob ihn das faktische Vorenthalten notwendiger &#228;rztlicher Behandlung und notwendiger Medikation durch sozusagen staatlich verordnete Armut f&#252;r den Fall seiner R&#252;ckkehr nach Serbien wegen seiner schweren Erkrankungen umgehend in akute Lebensgefahr bringen w&#252;rde, kommt entgegen seiner Meinung keine grunds&#228;tzliche Bedeutung zu. Diese Fragen betreffen nur den Einzelfall des Kl&#228;gers und sind daher nicht fall&#252;bergreifend allgemein kl&#228;rungsf&#228;hig. Sie zielen lediglich auf die &#8211; in Asylverfahren anders als in Allgemeinverfahren (vgl. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) generell ausgeschlossene Berufungszulassung zur - &#220;berpr&#252;fung der Richtigkeit der angegriffenen erstinstanzlichen Entscheidung, dass die Voraussetzungen f&#252;r die Feststellung eines Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG nicht vorl&#228;gen, dass insbesondere nicht zu erwarten sei, dass dem Kl&#228;ger aufgrund der diagnostizierten psychischen Erkrankungen bei einer R&#252;ckkehr nach Serbien eine erhebliche konkrete Gefahr f&#252;r Leib, Leben oder Freiheit drohe. Da die Feststellung einer erheblichen konkreten Gefahr im Sinne des &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG jedoch die Ber&#252;cksichtigung sowohl genereller als auch individueller Umst&#228;nde erfordert, kann sie nur in jedem Einzelfall entsprechend den individuellen Verh&#228;ltnissen des Ausl&#228;nders und den Verh&#228;ltnissen im Zielstaat getroffen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsbegr&#252;ndung l&#228;sst sich schlie&#223;lich auch keine grunds&#228;tzlich kl&#228;rungsbed&#252;rftige sonstige Fragestellung entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Von einer weiteren Begr&#252;ndung des Nichtzulassungsbeschlusses wird abgesehen (&#167;&#160;78 Abs.&#160;5 Satz&#160;1 AsylG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG. Der Gegenstandswert ergibt sich aus &#167;&#160;30 Abs.&#160;1 RVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
