<html>
<head><title>2-B-201-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.04.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 201/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2014:0415.2B201.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;212a Abs 1 BauGB, &#167;&#160;31 Abs 2 BauGB, Art 19 Abs 4 GG, &#167;&#160;63 Abs 1 BauO SL 2004, &#167;&#160;64 Abs 2 BauO SL 2004 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180177","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001180177"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zwischenregelung im baunachbarlichen Eilrechtsschutzverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Einem Antrag auf Zwischenregelung, der im Baunachbarsstreit f&#252;r das erstinstanzlichen Eilrechtsschutzverfahren (&#167;&#167;&#160;80 Abs.&#160;5 Satz&#160;1, 80a Abs.&#160;3, 123 Abs.&#160;1 VwGO) gestellt wurde, ist mit Blick auf die verfassungsrechtliche Vorgabe effektiven Rechtsschutzes auch vor dem Hintergrund des &#167;&#160;212a Abs.&#160;1 BauGB unter unmittelbarem R&#252;ckgriff auf die Gew&#228;hrleistung des Art.&#160;19 Abs.&#160;4 GG zu entsprechen, wenn jedenfalls auf den ersten Blick keine offensichtliche Aussichtslosigkeit des Begehrens des sich gegen ein Bauvorhaben wendenden Nachbarn feststellbar ist und au&#223;erdem bef&#252;rchtet werden muss, dass bis zu einer gerichtlichen Entscheidung im Aussetzungs- beziehungsweise Anordnungsverfahren vollendete Tatsachen geschaffen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180177","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a><br><br>2. Nach dem geltenden Verwaltungsprozessrecht kann allerdings auch im baurechtlichen Nachbarstreit ungeachtet der objektiven Rechtswidrigkeit im Einzelfall bek&#228;mpfter Verwaltungsentscheidungen generell keine von der subjektiven Rechtsposition des um Rechtsschutz Ersuchenden losgel&#246;ste Beurteilung vorgenommen werden. Das gilt auch f&#252;r solche Zwischenregelungen nach Art.&#160;19 Abs.&#160;4 GG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180177","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br> <br>3. Nicht jede weitere zu erwartende Baut&#228;tigkeit w&#228;hrend eines von Nachbarn eingeleiteten Eilrechtsschutzverfahrens schafft bereits vollendete oder nur schwer r&#252;ckg&#228;ngig zu machende Tatsachen und rechtfertigt deshalb von vorneherein den Erlass einer solchen Vorabentscheidung. Von einer Schaffung "vollendeter Tatsachen" kann vielmehr erst ab einem gewissen Baufortschritt ausgegangen werden (hier bejaht f&#252;r den Zeitpunkt der Fertigstellung des &#252;berdachten Rohbaus). <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180177","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180177","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 20. Februar 2014, 5 L 214/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde wird der Beschluss des Verwaltungsgerichts vom 20.2.2014 &#8211; 5 L 214/14 &#8211; abge&#228;ndert und die aufschiebende Wirkung des Widerspruchs der Antragsteller gegen die Baugenehmigung und den Befreiungsbescheid jeweils von 4.2.2014 vor&#252;bergehend bis zu einer Entscheidung des Verwaltungsgerichts &#252;ber das Aussetzungsbegehren (5 L 214/14) angeordnet und der Antragsgegner verpflichtet, f&#252;r diesen Zeitraum die Bauarbeiten vor&#252;bergehend unter Anordnung der sofortigen Vollziehbarkeit sowie unter Androhung von Zwangsmitteln vorl&#228;ufig einzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tragen einerseits der Antragsgegner und andererseits die Beigeladenen jeweils zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 375,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Die Antragsteller sind Eigent&#252;mer des mit einem Wohnhaus bebauten Anwesens E-Stra&#223;e in A-Stadt (Parzelle Nr.&#160;882 in Flur 10 der Gemarkung R). Sie wenden sich gegen den Neubau eines Mehrfamilienhauses mit f&#252;nf Wohneinheiten auf der seitlich benachbarten Parzelle Nr.&#160;883/2 der Beigeladenen. Beide Grundst&#252;cke liegen im Geltungsbereich des Bebauungsplans &#8222;A&#8220; der Gemeinde A-Stadt aus dem Jahr 1969. Dieser weist in dem Bereich ein allgemeines Wohngebiet aus, sieht aber f&#252;r das in Aussicht genommene Baugrundst&#252;ck keine Bebauung vor. Hier ist eine &#8222;Gr&#252;nfl&#228;che &#8211; Spielplatz&#8220; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Der Antragsgegner erteilte den Beigeladenen im Februar 2014 eine Befreiung von dieser Festsetzung<a name="_XY_d302854e576"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e576" data-juris-target-tooltip="_FNTT_d302854e576">1 </a><span id="_TT_d302854e576" class="hidefootnote">vgl. den Bescheid des Antragsgegners vom 4.2.2014 &#8211; 6130-1005-2013 &#8211;</span><span id="_FNTT_d302854e576" class="hidefootnote">vgl. den Bescheid des Antragsgegners vom 4.2.2014 &#8211; 6130-1005-2013 &#8211;</span> und im vereinfachten Verfahren die Baugenehmigung f&#252;r den &#8222;Neubau eines Mehrfamilienwohnhauses mit 5 Wohneinheiten&#8220;.<a name="_XY_d302854e579"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e579" data-juris-target-tooltip="_FNTT_d302854e579">2 </a><span id="_TT_d302854e579" class="hidefootnote">vgl. den Bauschein des Antragsgegners vom 4.2.2014 &#8211; 6130-1005-2013 &#8211;</span><span id="_FNTT_d302854e579" class="hidefootnote">vgl. den Bauschein des Antragsgegners vom 4.2.2014 &#8211; 6130-1005-2013 &#8211;</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Die Antragsteller haben gegen beide Bescheide Widerspruch erhoben und noch im Februar 2014 beantragt, die aufschiebende Wirkung dieser Rechtsbehelfe anzuordnen und den Antragsgegner bis zur Entscheidung in der Hauptsache zu einer Baueinstellung zu verpflichten. Zur Begr&#252;ndung dieser Begehren haben sie im Wesentlichen auf die Rechtswidrigkeit der Befreiung, einen sich aus der betroffenen Festsetzung im Wege des nachbarlichen Austauschverh&#228;ltnisses ergebenden Gebietserhaltungsanspruch, einen Versto&#223; gegen das R&#252;cksichtnahmegebot, eine abweichende Bauausf&#252;hrung und eine sich daraus ergebende Verletzung der landesrechtlichen Bestimmungen &#252;ber die Abstandsfl&#228;chen verwiesen. &#220;ber diese unter der Gesch&#228;ftsnummer 5 L 214/14 gef&#252;hrten Antr&#228;ge hat das Verwaltungsgericht noch nicht entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Den seitens der Antragsteller gleichzeitig unter Hinweis auf die Bauarbeiten und eine sich daraus ergebende Eilbed&#252;rftigkeit gestellten Antrag auf vorl&#228;ufige Anordnung der aufschiebenden Wirkung der Widerspr&#252;che im Wege einer Zwischenregelung f&#252;r die Dauer des einstweiligen Rechtsschutzverfahrens hat das Verwaltungsgericht mit Beschluss vom 20.2.2014 zur&#252;ckgewiesen. In der Begr&#252;ndung hei&#223;t es, die Zwischenregelung sei zum einen erforderlich, weil sie von den Antragstellern beantragt werde, diese aber weiterhin Akteneinsicht durch &#220;bersendung der Verwaltungsakten in ihre Kanzleir&#228;ume und anschlie&#223;end noch eine Stellungnahme abgeben wollten, was zu einer Verz&#246;gerung um mehrere Wochen f&#252;hre. Zum anderen sei eine vorl&#228;ufige Baueinstellung zur Gew&#228;hrleistung effektiven Rechtsschutzes derzeit nicht geboten. Da das Bauvorhaben ausweislich vorgelegter Fotos bereits weit fortgeschritten sei, erscheine eine einstweilige Baueinstellung &#8222;nicht mehr geboten&#8220;. Zum anderen spreche wenig f&#252;r die Annahme, dass der Aussetzungsantrag in der &#8222;Hauptsache&#8220; Erfolg haben k&#246;nnte. Aufgrund des Vorbringens der Antragsteller sei eine Verletzung des Gebietserhaltungsanspruchs oder des R&#252;cksichtnahmegebots nicht mit der erforderlichen Gewissheit festzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Gegen diese Zwischenentscheidung richtet sich die vorliegende Beschwerde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Der Beschwerde der Antragsteller gegen den Beschluss des Verwaltungsgerichts des Saarlandes vom 20.2.2014 &#8211; 5 L 214/14 &#8211;, mit der sie sich gegen die Zur&#252;ckweisung ihrer Antr&#228;ge auf vor&#252;bergehende Anordnung der nach &#167;&#160;212a Abs.&#160;1 BauGB entfallenden aufschiebenden Wirkung ihrer Widerspr&#252;che gegen die Baugenehmigung nebst zugeh&#246;rigem Befreiungsbescheid vom 4.2.2014 zur Errichtung des Mehrfamilienwohnhauses auf der Parzelle Nr.&#160;883/2 im Wege der Zwischenregelung bis zur Entscheidung &#252;ber die entsprechenden Eilrechtsschutzantr&#228;ge wenden und &#8211; dar&#252;ber hinaus &#8211; die Verpflichtung des Antragsgegners zur vorl&#228;ufigen Einstellung der Arbeiten beantragen nach &#167;&#160;81 LBO 2004 beantragen, ist zu entsprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Ihrem Einwand hinsichtlich einer Verletzung des rechtlichen Geh&#246;rs im Vorfeld der Entscheidung des Verwaltungsgerichts (Art.&#160;103 Abs.&#160;1 GG, &#167;&#160;86 VwGO) muss hier nicht nachgegangen werden. Die Antragsteller hatten im Rahmen des Rechtsmittelverfahrens Gelegenheit, sich zu &#228;u&#223;ern, und haben in der Beschwerdebegr&#252;ndung davon auch umfangreich Gebrauch gemacht. Der Argumentation liegt offensichtlich eine Fehlinterpretation des durch den (eigenen) Antrag auf Erlass einer Zwischenregelung bestimmten, im Beschluss des Verwaltungsgerichts vom 20.2.2014 entschiedenen Streitgegenstands zugrunde. Die Antragsteller verkennen, dass der von ihnen als vom Verwaltungsgericht &#8222;nicht zur Kenntnis genommene&#8220; Vortrag zu der von ihnen reklamierten Verletzung der Vorschriften &#252;ber die Abstandsfl&#228;chen (&#167;&#167;&#160;7, 8 LBO 2004) vom Verwaltungsgericht zutreffend nicht in die Erw&#228;gungen einbezogen wurde. Nach der auch bei der Entscheidung in Nachbarrechtsbehelfsverfahren zu beachtenden<a name="_XY_d302854e665"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e665" data-juris-target-tooltip="_FNTT_d302854e665">3</a><span id="_TT_d302854e665" class="hidefootnote">vgl. dazu zuletzt etwa OVG des Saarlandes, Beschl&#252;sse vom 18.12.2013 &#8211; 2 A 457/13 &#8211;, SKZ 2014, 37, Leitsatz Nr.&#160;30 und vom 30.3.2012 &#8211; 2 A 316/11 &#8211;, BauR 2013, 442, st&#228;ndige Rechtsprechung</span><span id="_FNTT_d302854e665" class="hidefootnote">vgl. dazu zuletzt etwa OVG des Saarlandes, Beschl&#252;sse vom 18.12.2013 &#8211; 2 A 457/13 &#8211;, SKZ 2014, 37, Leitsatz Nr.&#160;30 und vom 30.3.2012 &#8211; 2 A 316/11 &#8211;, BauR 2013, 442, st&#228;ndige Rechtsprechung</span> Vorgabe des &#167;&#160;64 Abs.&#160;2 Satz&#160;1 LBO 2004 geh&#246;ren diese landesrechtlichen Anforderungen an Bauvorhaben &#8211; mit der hier nicht interessierenden Ausnahme von Werbeanlagen (&#167;&#160;64 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 LBO 2012) &#8211; seit 2004 nicht mehr zum Pr&#252;fungsprogramm in dem hier vom Antragsgegner durchgef&#252;hrten vereinfachten Baugenehmigungsverfahren. Der im Schriftsatz vom 11.2.2014 unter 3. gestellte Antrag auf Erlass einer Zwischenregelung auf der Grundlage des Art.&#160;19 Abs.&#160;4 GG bezog sich lediglich auf das Aussetzungsbegehren hinsichtlich der Baugenehmigung und des Befreiungsbescheids vom 4.2.2014, nicht aber auf das in dem Antrag zu 2. formulierte, weiter gehende Begehren auf Verpflichtung des Antragsgegners zur sofortigen Einstellung der Arbeiten. In diesem w&#246;rtlichen Verst&#228;ndnis konsequent ist das Verwaltungsgericht daher auf den unmittelbar nur f&#252;r dieses Begehren relevanten Teil des Vortrags der Antragsteller nicht eingegangen.<a name="_XY_d302854e680"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e680" data-juris-target-tooltip="_FNTT_d302854e680">4</a><span id="_TT_d302854e680" class="hidefootnote">vgl. dazu auch OVG des Saarlandes, Beschluss vom 20.9.2013 &#8211; 2 B 339/13 &#8211;, SKZ 2013, 244 ff. mit einer Anmerkung zu dem einschl&#228;gigen Verfahrensrecht des vereinfachten Baugenehmigungsverfahrens (&#167;&#160;64 LBO 2004)</span><span id="_FNTT_d302854e680" class="hidefootnote">vgl. dazu auch OVG des Saarlandes, Beschluss vom 20.9.2013 &#8211; 2 B 339/13 &#8211;, SKZ 2013, 244 ff. mit einer Anmerkung zu dem einschl&#228;gigen Verfahrensrecht des vereinfachten Baugenehmigungsverfahrens (&#167;&#160;64 LBO 2004)</span> Unter dem Aspekt des Nachbarschutzes bedurfte es von daher auch keines Eingehens auf die Frage, aus welchen Gr&#252;nden der Antragsgegner hier angesichts der Vorgaben f&#252;r die Genehmigungsfreistellung in &#167;&#160;63 Abs.&#160;1 und 2 LBO 2004 ein vereinfachtes Genehmigungsverfahren auf der Grundlage des &#167;&#160;64 LBO 2004 durchgef&#252;hrt hat.<a name="_XY_d302854e687"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e687" data-juris-target-tooltip="_FNTT_d302854e687">5</a><span id="_TT_d302854e687" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 10.5.2012 &#8211; 2 B 48/12 und 2 B 49/12 &#8211;, SKZ 2012, 172, Leitsatz Nr.&#160;24, wonach sich eine Verletzung subjektiver Nachbarrechte nur aus einer Nichtbeachtung nachbarsch&#252;tzender Anforderungen des materiellen Rechts ergeben kann und eine gegebenenfalls unrichtige Beurteilung verfahrensrechtlicher Vorgaben durch die zust&#228;ndige Gemeinde beziehungsweise die Bauaufsichtsbeh&#246;rden f&#252;r die Rechtsstellung des Nachbarn keine Rolle spielt</span><span id="_FNTT_d302854e687" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 10.5.2012 &#8211; 2 B 48/12 und 2 B 49/12 &#8211;, SKZ 2012, 172, Leitsatz Nr.&#160;24, wonach sich eine Verletzung subjektiver Nachbarrechte nur aus einer Nichtbeachtung nachbarsch&#252;tzender Anforderungen des materiellen Rechts ergeben kann und eine gegebenenfalls unrichtige Beurteilung verfahrensrechtlicher Vorgaben durch die zust&#228;ndige Gemeinde beziehungsweise die Bauaufsichtsbeh&#246;rden f&#252;r die Rechtsstellung des Nachbarn keine Rolle spielt</span> Das von den Antragstellern bem&#228;ngelte &#8222;Fehlen von Ausf&#252;hrungen&#8220; in dem Beschluss vom 20.2.2014 hat daher nichts mit einer Verletzung des rechtlichen Geh&#246;rs vor Gericht (Art.&#160;103 Abs.&#160;1 GG) zu tun.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In dem vorliegenden Beschwerdeverfahren haben die Antragsteller indes mit Schriftsatz vom 21.3.2014 &#8211; wohl in zwischenzeitlicher Erkenntnis dieser Zusammenh&#228;nge &#8211; ihr sofortiges Sicherungsbegehren (Art.&#160;19 Abs.&#160;4 GG) auf Erlass der Zwischenregelung im Eilrechtsschutzverfahren auf das Einschreitensbegehren erstreckt. Mit Blick auf das erkennbare Ziel der Antragsteller, eine Schaffung &#8222;vollendeter Tatsachen&#8220; zu verhindern, spricht alles daf&#252;r, dass es sich dabei lediglich um eine Klarstellung ohne Erweiterung des Streitgegenstands des Zwischenverfahrens handelt. Letztlich kann das dahinstehen. W&#228;re von letzterem auszugehen, so erg&#228;be sich deren Zul&#228;ssigkeit in entsprechender Anwendung der nach &#167;&#160;91 VwGO f&#252;r Klage&#228;nderungen geltenden Grunds&#228;tze<a name="_XY_d302854e718"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e718" data-juris-target-tooltip="_FNTT_d302854e718">6 </a><span id="_TT_d302854e718" class="hidefootnote">vgl. zur Anwendbarkeit in selbst&#228;ndigen Beschlussverfahren nach &#167;&#167;&#160;80, 89a, 123 VwGO etwa <em>Stuhlfauth</em> in Bade/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, 5. Auflage 2011, &#167;&#160;91 Rn 2, Kugele, VwGO, 1. Auflage 2013, &#167;&#160;91 Rn 1</span><span id="_FNTT_d302854e718" class="hidefootnote">vgl. zur Anwendbarkeit in selbst&#228;ndigen Beschlussverfahren nach &#167;&#167;&#160;80, 89a, 123 VwGO etwa <em>Stuhlfauth</em> in Bade/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, 5. Auflage 2011, &#167;&#160;91 Rn 2, Kugele, VwGO, 1. Auflage 2013, &#167;&#160;91 Rn 1</span> ungeachtet der nahe liegenden Sachdienlichkeit (&#167;&#160;91 Abs.&#160;1 VwGO entspr.) jedenfalls aus dem Umstand, dass die &#252;brigen Beteiligten nach Einlegung der Beschwerde zur Sache vorgetragen und dabei der Antragserg&#228;nzung nicht entgegengetreten sind (&#167;&#160;91 Abs.&#160;2 VwGO entspr.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180177","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Die von daher zul&#228;ssige Beschwerde der Antragsteller ist auch begr&#252;ndet. Vorliegend handelt es sich um einen Antrag auf Zwischenregelung, der im erstinstanzlichen Eilrechtsschutzverfahren mit Anbringung des gerichtlichen Aussetzungs- und Anordnungsbegehrens (&#167;&#167;&#160;80 Abs.&#160;5 Satz&#160;1, 80a Abs.&#160;3, 123 Abs.&#160;1 VwGO) gestellt wurde. Daf&#252;r gelten gegen&#252;ber Zwischenregelungen in Beschwerdeverfahren<a name="_XY_d302854e762"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e762" data-juris-target-tooltip="_FNTT_d302854e762">7</a><span id="_TT_d302854e762" class="hidefootnote">vgl. hierzu etwa OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;, bei juris, wonach in F&#228;llen, in denen das Verwaltungsgericht ein Aussetzungsbegehren des Nachbarn nach Pr&#252;fung seiner Einw&#228;nde unter Hinweis auf das Fehlen einer subjektiven Betroffenheit zur&#252;ckgewiesen hat, eine Zwischenregelung f&#252;r das Beschwerdeverfahren nur getroffen werden kann, wenn die erstinstanzliche Entscheidung evident fehlerhaft ist, ebenso zuletzt f&#252;r den Bereich des Gl&#252;cksspielrechts Beschluss vom 27.3.2014 &#8211; 1 B 216/14 &#8211;, ebenfalls bei juris</span><span id="_FNTT_d302854e762" class="hidefootnote">vgl. hierzu etwa OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;, bei juris, wonach in F&#228;llen, in denen das Verwaltungsgericht ein Aussetzungsbegehren des Nachbarn nach Pr&#252;fung seiner Einw&#228;nde unter Hinweis auf das Fehlen einer subjektiven Betroffenheit zur&#252;ckgewiesen hat, eine Zwischenregelung f&#252;r das Beschwerdeverfahren nur getroffen werden kann, wenn die erstinstanzliche Entscheidung evident fehlerhaft ist, ebenso zuletzt f&#252;r den Bereich des Gl&#252;cksspielrechts Beschluss vom 27.3.2014 &#8211; 1 B 216/14 &#8211;, ebenfalls bei juris</span> gerade auch mit Blick auf die verfassungsrechtliche Vorgabe effektiven Rechtsschutzes nach der Rechtsprechung des Senats geringere Anforderungen. Danach sind solche Regelungen im baunachbarlichen Eilrechtsschutzverfahren in diesem fr&#252;hen Verfahrensstadium auch vor dem Hintergrund des &#167;&#160;212a Abs.&#160;1 BauGB unter unmittelbarem R&#252;ckgriff auf die Gew&#228;hrleistung des Art.&#160;19 Abs.&#160;4 GG sachgerecht, wenn jedenfalls auf den ersten Blick eine offensichtliche Aussichtslosigkeit des Begehrens des sich gegen ein Bauvorhaben wendenden Nachbarn nicht feststellbar ist und au&#223;erdem bef&#252;rchtet werden muss, dass bis zu einer gerichtlichen Entscheidung &#252;ber dieses Begehren &#8211; hier im Verfahren 5 L 214/14 &#8211; vollendete Tatsachen geschaffen werden.<a name="_XY_d302854e781"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e781" data-juris-target-tooltip="_FNTT_d302854e781">8 </a><span id="_TT_d302854e781" class="hidefootnote">vgl. OVG des Saarlandes, Beschl&#252;sse vom 18.1.2013 &#8211; 2 B 7/13 &#8211;, SKZ 2013, 166, Leitsatz Nr.&#160;18 = NVwZ-RR 2013, 356, und &#8211; grundlegend &#8211; vom 15.12.1992 &#8211; 2 W 36/92 -, BRS 54 Nr.&#160;165</span><span id="_FNTT_d302854e781" class="hidefootnote">vgl. OVG des Saarlandes, Beschl&#252;sse vom 18.1.2013 &#8211; 2 B 7/13 &#8211;, SKZ 2013, 166, Leitsatz Nr.&#160;18 = NVwZ-RR 2013, 356, und &#8211; grundlegend &#8211; vom 15.12.1992 &#8211; 2 W 36/92 -, BRS 54 Nr.&#160;165</span> Diese Voraussetzungen sind vorliegend erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Sowohl der Aussetzungsantrag (&#167;&#167;&#160;80a Abs.&#160;3, 80 Abs.&#160;5 VwGO) als auch das im Anordnungsverfahren nach &#167;&#160;123 Abs.&#160;1 VwGO zu verfolgende Einschreitensverlangen der Antragsteller k&#246;nnen bei der hier allein m&#246;glichen &#8222;&#252;berschl&#228;gigen&#8220; W&#252;rdigung nicht als von vorneherein offensichtlich aussichtslos angesehen werden. Das gilt zun&#228;chst f&#252;r das im Zusammenhang mit dem auf Erlass einer sofortigen vorl&#228;ufigen Baueinstellung zielende Einschreitensbegehren auf der Grundlage des &#167;&#160;81 LBO 2004, dessen Zul&#228;ssigkeit hinsichtlich der Abstandsfl&#228;chenbestimmungen (&#167;&#160;7, 8 LBO 2004) wegen des schon erw&#228;hnten beschr&#228;nkten Entscheidungsprogramms des vereinfachten Verfahrens (&#167;&#160;64 Abs.&#160;2 Satz&#160;1 LBO 2004) insoweit jedenfalls auch nicht von einer vorherigen Aussetzungsentscheidung abh&#228;ngig ist<em>.</em><a name="_XY_d302854e817"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e817" data-juris-target-tooltip="_FNTT_d302854e817">9</a><span id="_TT_d302854e817" class="hidefootnote">vgl. auch hierzu auch OVG des Saarlandes, Beschluss vom 20.9.2013 &#8211; 2 B 339/13 &#8211;, SKZ 2013, 244 ff.</span><span id="_FNTT_d302854e817" class="hidefootnote">vgl. auch hierzu auch OVG des Saarlandes, Beschluss vom 20.9.2013 &#8211; 2 B 339/13 &#8211;, SKZ 2013, 244 ff.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Das nach dem unstreitigen Vorbringen der Beteiligten und den vor Ort vom Antragsgegner getroffenen Feststellungen abweichend von den im urspr&#252;nglich durchgef&#252;hrten Genehmigungsfreistellungsverfahren (&#167;&#160;63 LBO 2004) im Jahr 2013 eingereichten Planunterlagen ausgef&#252;hrte Geb&#228;ude wirft hinsichtlich seiner abstandsfl&#228;chenrechtlichen Zul&#228;ssigkeit zwischen den Beteiligten umstrittene Fragen auf, f&#252;r deren abschlie&#223;ende Beurteilung und Beantwortung in dem vorliegenden Verfahren kein Raum ist. Ob sich dadurch eine Verletzung der nachbarsch&#252;tzenden Abstandsfl&#228;chenvorschriften (&#167;&#160;7 Abs.&#160;2 Satz&#160;1 LBO 2004) ergibt, oder das &#8211; wie der Antragsgegner, der zumindest im Bereich des vorgesehenen Treppenhauses selbst von einem &#8222;fast vollst&#228;ndigen Ausreizen&#8220; der &#8222;M&#246;glichkeiten der Landesbauordnung&#8220; ausgeht, im Verfahren umfangreich vortr&#228;gt &#8211; nicht der Fall ist, l&#228;sst sich im Zwischenverfahren keiner Kl&#228;rung zuf&#252;hren. Der Umstand, dass die Beteiligten inzwischen in dem Aussetzungsverfahren umfangreich weiter zur Sache vorgetragen haben, rechtfertigt es nicht, bereits in dem vorliegenden Beschwerdeverfahren gegen die Ablehnung einer Zwischenregelung in Vorwegnahme des &#8211; bezogen auf das Eilrechtsschutzbegehren &#8211; &#8222;Hauptsacheverfahrens&#8220; beziehungsweise unter &#220;bergehen des insoweit zun&#228;chst zu einer Entscheidung berufenen Verwaltungsgerichts in eine vertiefte oder gar abschlie&#223;ende Pr&#252;fung der Berechtigung der Begehren der Antragsteller nach den &#167;&#167;&#160;80 Abs.&#160;5, 80a Abs.&#160;3, und 123 Abs.&#160;1 VwGO in Auseinandersetzung mit den einschl&#228;gigen detaillierten Darlegungen des Antragsgegners in dessen Schriftsatz vom 13.3.2014 einzutreten. Diese rechtfertigen jedenfalls nicht die Feststellung, dass &#8211; entsprechend dem genannten, hier anzulegenden Pr&#252;fungsma&#223;stab &#8211; insoweit eine Verletzung subjektiver Rechte der Antragsteller als Eigent&#252;mer des Nachbargrundst&#252;cks bereits jetzt &#8222;offensichtlich&#8220; ausgeschlossen werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Die vor&#252;bergehende Anordnung der aufschiebenden Wirkung des Widerspruchs der Antragsteller gegen die Baugenehmigung und den Befreiungsbescheid vom 4.2.2014 f&#252;r die Dauer des erstinstanzlichen Eilrechtsschutzverfahrens ist vor diesem Hintergrund ebenfalls geboten. Der Senat bejaht in derartigen F&#228;llen regelm&#228;&#223;ig trotz der Verpflichtung der Antragsgegnerin zur Einstellung der Arbeiten zur (weiteren) Verwirklichung des Vorhabens ein fortbestehendes Rechtsschutzinteresse f&#252;r eine Aussetzungsentscheidung (&#167;&#167;&#160;212a, 80 Abs.&#160;5 VwGO)<em>.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Auch insoweit ist davon auszugehen, dass nach dem geltenden Verwaltungsprozessrecht im baurechtlichen Nachbarstreit ungeachtet der objektiven Rechtswidrigkeit im Einzelfall bek&#228;mpfter Verwaltungsentscheidungen generell keine von der subjektiven Rechtsposition des um Rechtsschutz Ersuchenden losgel&#246;ste Beurteilung vorgenommen werden kann. Auch f&#252;r die hier in Rede stehenden Zwischenregelungen nach Art.&#160;19 Abs.&#160;4 GG gilt nichts anderes.<a name="_XY_d302854e882"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e882" data-juris-target-tooltip="_FNTT_d302854e882">10 </a><span id="_TT_d302854e882" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;</span><span id="_FNTT_d302854e882" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;</span> Auch sie k&#246;nnen nicht losgel&#246;st von einer Prognose &#252;ber die Erfolgsaussichten der zugrunde liegenden Nachbarrechtsbehelfe und von der durch die Einf&#252;hrung des &#167;&#160;212a Abs.&#160;1 BauGB im Jahre 1998 getroffenen gesetzlichen Grundentscheidung f&#252;r die von Nachbarrechtsbehelfen unbehinderte Vollziehbarkeit bauaufsichtlicher Zulassungsentscheidungen beurteilt werden. Daher ist (auch) eine Zwischenregelung insoweit nur veranlasst, wenn der jeweilige Antragsteller einen Rechtsversto&#223; darzulegen vermag, der ihm derartige Abwehrrechte vermitteln k&#246;nnte und auch ansonsten Anhaltspunkte daf&#252;r vorliegen, dass eine von ihm angefochtene Baugenehmigung gegen auch seinen Schutz bezweckende Vorschriften verst&#246;&#223;t.<a name="_XY_d302854e891"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e891" data-juris-target-tooltip="_FNTT_d302854e891">11 </a><span id="_TT_d302854e891" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 28.10.1994 &#8211; 2 W 50/94 &#8211;, vom 7.11.1994 &#8211; 2 W 41/94 &#8211;, und vom 15.5.1995 &#8211; 2 W 20/95 &#8211;</span><span id="_FNTT_d302854e891" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 28.10.1994 &#8211; 2 W 50/94 &#8211;, vom 7.11.1994 &#8211; 2 W 41/94 &#8211;, und vom 15.5.1995 &#8211; 2 W 20/95 &#8211;</span> Daher kommt es vorliegend nicht entscheidend darauf an, dass die Baugenehmigung und die Befreiung (&#167;&#160;31 Abs.&#160;2 BauGB) mit Blick auf die Festsetzungen des Bebauungsplans f&#252;r das Grundst&#252;ck aller Voraussicht nach (objektiv) rechtswidrig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Mit Blick auf die subjektive Rechtsposition der Antragsteller ist vorliegend zun&#228;chst nicht von Bedeutung, welche Gr&#252;nde den Antragsgegner veranlasst haben, hier ein Baugenehmigungsverfahren nach &#167;&#160;64 LBO 3004 durchzuf&#252;hren oder ob eine (weitere) Befreiung hinsichtlich der bei dem Bauvorhaben zugelassenen Geschosszahl erforderlich gewesen w&#228;re.<a name="_XY_d302854e919"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e919" data-juris-target-tooltip="_FNTT_d302854e919">12 </a><span id="_TT_d302854e919" class="hidefootnote">vgl. OVG des Saarlandes, Beschl&#252;sse vom 10.6.2013 &#8211; 2 B 29/13 und 2 B 30/13 &#8211;, SKZ 2013, 169, Leitsatz Nr.&#160;24</span><span id="_FNTT_d302854e919" class="hidefootnote">vgl. OVG des Saarlandes, Beschl&#252;sse vom 10.6.2013 &#8211; 2 B 29/13 und 2 B 30/13 &#8211;, SKZ 2013, 169, Leitsatz Nr.&#160;24</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Inwieweit sich aus der Nichtbeachtung der konkreten Festsetzung einer &#8222;Gr&#252;nfl&#228;che&#8220; im Bebauungsplan &#8211; wie die Antragsteller meinen &#8211; ein Abwehranspruch ihrerseits gegen das Bauvorhaben herleiten l&#228;sst, muss hier ebenfalls nicht vertieft werden.<a name="_XY_d302854e941"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e941" data-juris-target-tooltip="_FNTT_d302854e941">13 </a><span id="_TT_d302854e941" class="hidefootnote">vgl. dazu BVerwG, Beschluss vom 21.12.1994 &#8211; 4 B 261/94 &#8211;, juris, wonach auch eine Festsetzung in Bebauungspl&#228;nen, die beispielsweise eine bauliche Nutzung zugunsten einer Gr&#252;nfl&#228;che ausschlie&#223;t, je nach den Umst&#228;nden das Falles, Teil eines Austauschverh&#228;ltnisses sein kann, wenn damit die &#8222;spezifische Qualit&#228;t&#8220; des Plangebiets und dessen Gebietscharakter begr&#252;ndet werden soll</span><span id="_FNTT_d302854e941" class="hidefootnote">vgl. dazu BVerwG, Beschluss vom 21.12.1994 &#8211; 4 B 261/94 &#8211;, juris, wonach auch eine Festsetzung in Bebauungspl&#228;nen, die beispielsweise eine bauliche Nutzung zugunsten einer Gr&#252;nfl&#228;che ausschlie&#223;t, je nach den Umst&#228;nden das Falles, Teil eines Austauschverh&#228;ltnisses sein kann, wenn damit die &#8222;spezifische Qualit&#228;t&#8220; des Plangebiets und dessen Gebietscharakter begr&#252;ndet werden soll</span> Sollte sich aus den im Zusammenhang mit dem Begehren der Antragsteller auf Verpflichtung des Antragsgegners zur Einstellung der Bauarbeiten genannten Gr&#252;nden ergeben, dass die Mindestabst&#228;nde nach &#167;&#160;7 LBO 2004 zur Grenze der Antragstellerin voraussichtlich nicht eingehalten werden, st&#252;nde jedenfalls auch eine Verletzung des R&#252;cksichtnahmegebots (&#167;&#160;31 BauGB) zumindest ernsthaft im Raum.<a name="_XY_d302854e950"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e950" data-juris-target-tooltip="_FNTT_d302854e950">14</a><span id="_TT_d302854e950" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 10.5.2012 &#8211; 2 B 48/12 und 2 B 49/12 &#8211;, SKZ 2012, 172, Leitsatz Nr.&#160;24</span><span id="_FNTT_d302854e950" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 10.5.2012 &#8211; 2 B 48/12 und 2 B 49/12 &#8211;, SKZ 2012, 172, Leitsatz Nr.&#160;24</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Auch die tats&#228;chlichen Voraussetzungen f&#252;r den Erlass einer Zwischenregelung sind erf&#252;llt. Insofern ist &#8211; wie ausgef&#252;hrt &#8211; erforderlich, dass die Besorgnis besteht, dass bis zur Entscheidung im Eilrechtsschutzverfahren &#8222;vollendete Tatsachen&#8220; geschaffen werden. Das hat das Verwaltungsgericht unter Hinweis auf eine durch Fotos belegte Fertigstellung des Rohbaus verneint. Nach der st&#228;ndigen Rechtsprechung des Senats schafft nicht schon jede weitere Baut&#228;tigkeit w&#228;hrend eines von Nachbarn eingeleiteten Eilrechtsschutzverfahrens vollendete oder nur schwer r&#252;ckg&#228;ngig zu machende Tatsachen und rechtfertigt deshalb von vorneherein den Erlass einer solchen Vorabentscheidung.<a name="_XY_d302854e971"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e971" data-juris-target-tooltip="_FNTT_d302854e971">15 </a><span id="_TT_d302854e971" class="hidefootnote">vgl. auch dazu beispielsweise OVG des Saarlandes, Beschluss vom 15.12.1992 &#8211; 2 W 36/92 -, BRS 54 Nr.&#160;165</span><span id="_FNTT_d302854e971" class="hidefootnote">vgl. auch dazu beispielsweise OVG des Saarlandes, Beschluss vom 15.12.1992 &#8211; 2 W 36/92 -, BRS 54 Nr.&#160;165</span> Von einer Schaffung &#8222;vollendeter Tatsachen&#8220; kann vielmehr erst ab einem gewissen Baufortschritt ausgegangen werden,<a name="_XY_d302854e977"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e977" data-juris-target-tooltip="_FNTT_d302854e977">16 </a><span id="_TT_d302854e977" class="hidefootnote">vgl. hierzu OVG des Saarlandes, Beschl&#252;sse vom 11.11.1994 &#8211; 2 W 52/94 &#8211; (Mehrfamilienhaus), wonach dies erst in Betracht kommt, wenn die Fertigstellung der baulichen Anlage droht oder wenn ein Bauzustand erreicht wird, der zur Fertigstellung des Gesamtvorhabens &#8222;dr&#228;ngt&#8220;, und vom 15.12.1992 &#8211; 2 W 36/92 &#8211;, BRS 54 Nr.&#160;165</span><span id="_FNTT_d302854e977" class="hidefootnote">vgl. hierzu OVG des Saarlandes, Beschl&#252;sse vom 11.11.1994 &#8211; 2 W 52/94 &#8211; (Mehrfamilienhaus), wonach dies erst in Betracht kommt, wenn die Fertigstellung der baulichen Anlage droht oder wenn ein Bauzustand erreicht wird, der zur Fertigstellung des Gesamtvorhabens &#8222;dr&#228;ngt&#8220;, und vom 15.12.1992 &#8211; 2 W 36/92 &#8211;, BRS 54 Nr.&#160;165</span> auch wenn mit Blick auf nachtr&#228;gliche Einschreitensanspr&#252;che des Nachbarn nach einem Obsiegen im Hauptsacheverfahren unter dem Aspekt des Bauens auf eigenes Risiko auf der Grundlage des &#167;&#160;212a Abs.&#160;1 BauGB vor abschlie&#223;ender Entscheidung &#252;ber die von den Antragstellern in der Hauptsache erhobenen Rechtsbehelfe jedenfalls rein rechtlich nicht als Schaffung vollendeter Tatsachen angesehen werden kann. Vorliegend ist aufgrund der eidesstattlichen Versicherung der Beigeladenen vom 28.3.2014 davon auszugehen, dass inzwischen auch das Dach des Rohbaus fertiggestellt ist. Das rechtfertigt aber nicht die Feststellung, dass hier keine Verfestigung der baulichen Situation durch weitere Arbeiten zur Fertigstellung mehr droht. Vielmehr ist im Sinne der vorgenannten Rechtsprechung damit ein Zustand erreicht, der zeitnah die Schaffung &#8222;vollendeter Tatsachen&#8220; besorgen l&#228;sst. Die absehbare Fertigstellung des Bauwerks mit entsprechender Aufnahme seiner Benutzung rechtfertigt zumindest den von den Antragstellern beantragten Erlass der Zwischenregelungen bis zum Abschluss des erstinstanzlichen Verfahrens des vorl&#228;ufigen Rechtsschutzes vor dem Verwaltungsgericht. Dessen zeitnahem Abschluss steht nach Aktenlage inzwischen auch nicht mehr das im angefochtenen Beschluss vom 20.2.1014 &#8211; 5 L 214/14 &#8211; vom Verwaltungsgericht angesprochene &#8211; inzwischen erledigte &#8211; Akteneinsichtsbegehren der Antragssteller entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;154 Abs.&#160;1, 159 Satz&#160;1 VwGO, 100 ZPO. Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2, 52 Abs.&#160;1, 47 GKG. F&#252;r baurechtliche Verfahren betreffend Zwischenregelungen im Bereich des Eilrechtsschutzes ist nach st&#228;ndiger Rechtsprechung des Senats ein Zehntel des Streitwerts des konkreten Verfahrens im vorl&#228;ufigen Rechtsschutz in Ansatz zu bringen.<a name="_XY_d302854e1035"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d302854e1035" data-juris-target-tooltip="_FNTT_d302854e1035">17 </a><span id="_TT_d302854e1035" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;, m.w.N.</span><span id="_FNTT_d302854e1035" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;, m.w.N.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em></em>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180177","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1 ) </dt>
<dd style="margin-left: 2.3em">vgl. den Bescheid des Antragsgegners vom 4.2.2014 &#8211; 6130-1005-2013 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2 ) </dt>
<dd style="margin-left: 2.3em">vgl. den Bauschein des Antragsgegners vom 4.2.2014 &#8211; 6130-1005-2013 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. dazu zuletzt etwa OVG des Saarlandes, Beschl&#252;sse vom 18.12.2013 &#8211; 2 A 457/13 &#8211;, SKZ 2014, 37, Leitsatz Nr.&#160;30 und vom 30.3.2012 &#8211; 2 A 316/11 &#8211;, BauR 2013, 442, st&#228;ndige Rechtsprechung</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. dazu auch OVG des Saarlandes, Beschluss vom 20.9.2013 &#8211; 2 B 339/13 &#8211;, SKZ 2013, 244 ff. mit einer Anmerkung zu dem einschl&#228;gigen Verfahrensrecht des vereinfachten Baugenehmigungsverfahrens (&#167;&#160;64 LBO 2004)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 10.5.2012 &#8211; 2 B 48/12 und 2 B 49/12 &#8211;, SKZ 2012, 172, Leitsatz Nr.&#160;24, wonach sich eine Verletzung subjektiver Nachbarrechte nur aus einer Nichtbeachtung nachbarsch&#252;tzender Anforderungen des materiellen Rechts ergeben kann und eine gegebenenfalls unrichtige Beurteilung verfahrensrechtlicher Vorgaben durch die zust&#228;ndige Gemeinde beziehungsweise die Bauaufsichtsbeh&#246;rden f&#252;r die Rechtsstellung des Nachbarn keine Rolle spielt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6 ) </dt>
<dd style="margin-left: 2.3em">vgl. zur Anwendbarkeit in selbst&#228;ndigen Beschlussverfahren nach &#167;&#167;&#160;80, 89a, 123 VwGO etwa <em>Stuhlfauth</em> in Bade/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, 5. Auflage 2011, &#167;&#160;91 Rn 2, Kugele, VwGO, 1. Auflage 2013, &#167;&#160;91 Rn 1</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;, bei juris, wonach in F&#228;llen, in denen das Verwaltungsgericht ein Aussetzungsbegehren des Nachbarn nach Pr&#252;fung seiner Einw&#228;nde unter Hinweis auf das Fehlen einer subjektiven Betroffenheit zur&#252;ckgewiesen hat, eine Zwischenregelung f&#252;r das Beschwerdeverfahren nur getroffen werden kann, wenn die erstinstanzliche Entscheidung evident fehlerhaft ist, ebenso zuletzt f&#252;r den Bereich des Gl&#252;cksspielrechts Beschluss vom 27.3.2014 &#8211; 1 B 216/14 &#8211;, ebenfalls bei juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8 ) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschl&#252;sse vom 18.1.2013 &#8211; 2 B 7/13 &#8211;, SKZ 2013, 166, Leitsatz Nr.&#160;18 = NVwZ-RR 2013, 356, und &#8211; grundlegend &#8211; vom 15.12.1992 &#8211; 2 W 36/92 -, BRS 54 Nr.&#160;165</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. auch hierzu auch OVG des Saarlandes, Beschluss vom 20.9.2013 &#8211; 2 B 339/13 &#8211;, SKZ 2013, 244 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10 ) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 28.10.1994 &#8211; 2 W 50/94 &#8211;, vom 7.11.1994 &#8211; 2 W 41/94 &#8211;, und vom 15.5.1995 &#8211; 2 W 20/95 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12 ) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschl&#252;sse vom 10.6.2013 &#8211; 2 B 29/13 und 2 B 30/13 &#8211;, SKZ 2013, 169, Leitsatz Nr.&#160;24</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu BVerwG, Beschluss vom 21.12.1994 &#8211; 4 B 261/94 &#8211;, juris, wonach auch eine Festsetzung in Bebauungspl&#228;nen, die beispielsweise eine bauliche Nutzung zugunsten einer Gr&#252;nfl&#228;che ausschlie&#223;t, je nach den Umst&#228;nden das Falles, Teil eines Austauschverh&#228;ltnisses sein kann, wenn damit die &#8222;spezifische Qualit&#228;t&#8220; des Plangebiets und dessen Gebietscharakter begr&#252;ndet werden soll</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 10.5.2012 &#8211; 2 B 48/12 und 2 B 49/12 &#8211;, SKZ 2012, 172, Leitsatz Nr.&#160;24</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15 ) </dt>
<dd style="margin-left: 2.3em">vgl. auch dazu beispielsweise OVG des Saarlandes, Beschluss vom 15.12.1992 &#8211; 2 W 36/92 -, BRS 54 Nr.&#160;165</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>16 ) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu OVG des Saarlandes, Beschl&#252;sse vom 11.11.1994 &#8211; 2 W 52/94 &#8211; (Mehrfamilienhaus), wonach dies erst in Betracht kommt, wenn die Fertigstellung der baulichen Anlage droht oder wenn ein Bauzustand erreicht wird, der zur Fertigstellung des Gesamtvorhabens &#8222;dr&#228;ngt&#8220;, und vom 15.12.1992 &#8211; 2 W 36/92 &#8211;, BRS 54 Nr.&#160;165</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>17 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschluss vom 29.3.2007 &#8211; 2 B 144/07 &#8211;, m.w.N.</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
