<html>
<head><title>2-B-222-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 222/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:0623.2B222.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 1 CoronaVV SL, &#167;&#160;4 Abs 4 CoronaVV SL, Art 12 GG, Art 14 GG, Art 3 Abs 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001428207"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vorl&#228;ufige Au&#223;ervollzugsetzung der "Corona-Verordnung" bez&#252;glich der &#214;ffnung von Sisha-Bars</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein tragf&#228;higer Grund f&#252;r die Ungleichbehandlung von Shishabars gegen&#252;ber Gastst&#228;tten l&#228;sst sich nicht feststellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>2. F&#252;r die Annahme, die beim Aufenthalt mehrerer Menschen in geschlossenen R&#228;umen bestehende Infektionsgefahr durch Tr&#246;pfchen und Aerosole werde durch das Rauchen von Wasserpfeifen erheblich gesteigert, fehlt eine ausreichende Erkenntnisgrundlage.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a><br><br>3. Der Infektionsgefahr in Shishabars kann - neben der Einhaltung der f&#252;r Gastst&#228;tten geltenden Einschr&#228;nkungen - mittels eines besonderen Hygienekonzepts, wie dies in einigen Bundesl&#228;ndern praktiziert wird, begegnet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><br><br>4. Die Herausnahme von Shishabars aus den "Lockerungen" im Saarland begegnet angesichts der niedrigen Infektionszahlen auch unter dem Aspekt der Angemessenheit erheblichen Bedenken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a><br><br>5. Aufgrund der &#252;ber drei Monate andauernden coronabedingten Schlie&#223;ung und der daraus resultierenden Existenzgef&#228;hrdung infolge weiter laufender Kosten und fehlender Einnahmen liegt ein drohender "schwerer Nachteil" i.S.d. &#167;&#160;47 Abs 6 VwGO vor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Antrag des Antragstellers wird &#167;&#160;4 Abs.&#160;4 der Verordnung des Antragsgegners zur &#196;nderung infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie in der Fassung vom 12.6.2020 vorl&#228;ufig au&#223;er Vollzug gesetzt, soweit darin der Betrieb von Shishabars verboten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tr&#228;gt der Antragsgegner.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 15.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller betreibt seit 2016 ein Shisha-Caf&#233; in der Gemeinde R.. Er wendet sich in einem am 17.6.2020 eingeleiteten Normenkontrollverfahren gegen das Verbot von Shishabars in dem &#167;&#160;4 Abs.&#160;4 der Verordnung des Antragsgegners zur &#196;nderung infektionsrechtlicher Verordnungen &#8222;zur Bek&#228;mpfung der Corona-Pandemie (VO-CP) vom 30.3.2020,<a name="_XY_d345743e480"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e480" data-juris-target-tooltip="_FNTT_d345743e480">1</a><span id="_TT_d345743e480" class="hidefootnote">vgl. die Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.3.2020, Amtsblatt 2020 I, 196 B vom 31.3.2020, anschlie&#223;end mehrfach ge&#228;ndert</span><span id="_FNTT_d345743e480" class="hidefootnote">vgl. die Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.3.2020, Amtsblatt 2020 I, 196 B vom 31.3.2020, anschlie&#223;end mehrfach ge&#228;ndert</span> zuletzt ge&#228;ndert durch die Verordnung vom 12.6.2020.<a name="_XY_d345743e483"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e483" data-juris-target-tooltip="_FNTT_d345743e483">2</a><span id="_TT_d345743e483" class="hidefootnote">vgl. den Artikel&#160;2 der Verordnung zur &#196;nderung infektionsschutzrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 12.6.2020, Amtsblatt 2020 I, 402 vom 13.6.2020</span><span id="_FNTT_d345743e483" class="hidefootnote">vgl. den Artikel&#160;2 der Verordnung zur &#196;nderung infektionsschutzrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 12.6.2020, Amtsblatt 2020 I, 402 vom 13.6.2020</span> Gleichzeitig beantragt der Antragsteller im vorliegenden Verfahren, dieses Verbot im Wege der einstweiligen Anordnung au&#223;er Vollzug zu setzen und ihm den Betrieb seines Shisha-Caf&#233;s zu gestatten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller macht geltend, die angegriffene Verordnung sei hinsichtlich ihres in &#167;&#160;4 Abs.&#160;4 enthaltenen Verbots zum Betrieb einer Sishabar unwirksam, da zumindest das vollst&#228;ndige und uneingeschr&#228;nkte Verbot einen unrechtm&#228;&#223;igen Eingriff in seine gem&#228;&#223; Artikel&#160;3, 12 und 14 GG grundgesetzlich gesch&#252;tzten Rechte darstelle. Nach Auskunft der Gemeinde R. sei ein Shisha-Caf&#233; einer Shishabar gleichzusetzen. Er sei aufgrund der von dem Antragsgegner erlassenen Bestimmung gezwungen worden, seine Berufst&#228;tigkeit als Betreiber eines Shisha-Caf&#233;s seit dem 18.3.2020, also nunmehr seit ca. drei Monaten einzustellen. Aufgrund dieser langen Zeitdauer handele es sich mittlerweile nicht nur um eine Berufsaus&#252;bungsregelung, sondern um ein Berufsverbot. Die weitere vollst&#228;ndige Schlie&#223;ung seines Shisha-Caf&#233;s bis mindestens zum 28.6.2020 sei f&#252;r ihn existenzgef&#228;hrdend. Er sei zur Finanzierung der Kosten seiner Lebenshaltung dringend auf die Einnahmen aus dem Shisha-Caf&#233; angewiesen. Die R&#228;umlichkeiten des Shisha-Caf&#233;s seien gemietet. Die monatliche Warmmiete betrage ca. 1.100,00 &#8364;. Aus Automatenaufstellvertr&#228;gen und weiterlaufenden Dauerschuldverh&#228;ltnissen w&#252;rden derzeit weitere Fixkosten in H&#246;he von 1.350,00 &#8364; monatlich anfallen. Dar&#252;ber hinaus habe er private und gesch&#228;ftliche Kreditverbindlichkeiten. Derzeit habe er au&#223;er Mieteinnahmen aus seinem Wohnanwesen, die unter der monatlichen Kreditrate f&#252;r die Finanzierung des in seinem Eigentum stehenden Wohnanwesens l&#228;gen, keine weiteren Eink&#252;nfte. Die aus Landes- und Bundesmitteln in der Vergangenheit gezahlten Hilfsma&#223;nahmen in H&#246;he von 9.000,00 &#8364; k&#246;nnten seinen Lebenshaltungskostenbedarf nicht decken. Eine weitere Verschuldung sei somit existenzgef&#228;hrdend. Die in &#167;&#160;4 Abs.&#160;4 VO-CP enthaltene Bestimmung, wonach sein Shisha-Caf&#233; weiterhin vollst&#228;ndig geschlossen bleiben m&#252;sse, sei unter Ber&#252;cksichtigung dieser Umst&#228;nde unverh&#228;ltnism&#228;&#223;ig. Bei einer Gesamtbetrachtung der von dem Antragsgegner unter Artikel&#160;2 der Verordnung zur Bek&#228;mpfung der Corona-Pandemie enthaltenen Regelungen sei festzustellen, dass nur noch die in &#167;&#160;4 Abs.&#160;3 und Abs.&#160;4 VO-CP genannten T&#228;tigkeiten und Betriebe ohne Ausnahme verboten seien. Dem gegen&#252;ber sei z.B. das Abhalten von Messen, Spezial-, Jahr- und Wochenm&#228;rkten grunds&#228;tzlich erlaubt. Ladenlokale k&#246;nnten unabh&#228;ngig von ihrer Gr&#246;&#223;e ge&#246;ffnet werden. Ansammlungen bis zu einer Gr&#246;&#223;e von 10 Personen seien erlaubt. Ebenfalls k&#246;nnten Veranstaltungen unter freiem Himmel mit bis zu 100 Personen und in geschlossenen R&#228;umen mit bis zu 50 Personen stattfinden. Auch der Betrieb einer Gastst&#228;tte, eines Hotels, eines Beherbergungsbetriebs und eines Campingplatzes sei grunds&#228;tzlich gestattet. Theater, Opern- und Konzerth&#228;user sowie andere Einrichtungen und Vereine, die kulturelle Auff&#252;hrungen veranstalten, k&#246;nnten bei Einhaltung bestimmter Voraussetzungen ebenfalls ihren Betrieb wieder aufnehmen. Gleiches gelte f&#252;r Kinos, Spielpl&#228;tze, Freib&#228;der, Strandb&#228;der, Hallenb&#228;der, Thermen und Saunaanlagen. Auch der Kurs-, Trainings- und Sportbetrieb sowie der Betrieb von Tanzschulen sei unter Voraussetzungen gestattet. In dem Beschluss vom 27.4.2020 habe das angerufene Gericht ausgef&#252;hrt, dass die verfassungsrechtliche Bewertung der f&#252;r viele Menschen t&#228;glich mit erheblichen und weitreichenden Einschr&#228;nkungen ihrer Grundrechte verbundenen Ma&#223;nahmen eine zeitliche Dimension habe und unter Verh&#228;ltnism&#228;&#223;igkeitsaspekten einer umso gewichtigeren Rechtfertigung bed&#252;rften, je l&#228;nger die weitreichenden Freiheitsbeschr&#228;nkungen f&#252;r die B&#252;rgerinnen und B&#252;rger oder Gewerbetreibenden im Saarland mit absehbar gravierenden wirtschaftlichen Konsequenzen aufrecht erhalten werden sollten. Von daher obliege es dem Normgeber, die Situation st&#228;ndig im Blick zu behalten und ggfs. auch auf Ver&#228;nderungen zu reagieren, sofern sich wesentliche Gr&#252;nde f&#252;r eine weitere Lockerung erg&#228;ben. Entsprechend dieser Vorgaben habe der Normgeber mit seinen am 12.6.2020 beschlossenen Regelungen erhebliche Lockerungen auch in Bereichen vorgenommen, die nicht der Grundversorgung dienten. Der Antragsgegner habe in einer Vielzahl von Bereichen k&#252;nftige Risiken als vorl&#228;ufig hinnehmbar eingestuft. Nicht in Einklang mit den gerichtlichen Vorgaben stehe jedoch die seit der Allgemeinverf&#252;gung vom 16.3.2020 andauernde, mit der Verordnung vom 12.6.2020 weiter angeordnete Schlie&#223;ung von Shishabars bzw. Shisha-Caf&#233;s unabh&#228;ngig von der Einhaltung vorgegebener Voraussetzungen wie z.B. bei Gastst&#228;tten und unabh&#228;ngig von der Einhaltung von Hygienepl&#228;nen. Sein Shisha-Caf&#233; sei in seiner Gef&#228;hrlichkeit bez&#252;glich der Bildung von Infektionsketten in etwa Gastst&#228;tten gleichzusetzen. Gastst&#228;tten sei der Betrieb nach Ma&#223;gabe der Vorschriften des &#167;&#160;4 Abs.&#160;1 VO-CP gestattet. Er, der Antragsteller, sei in der Lage und gewillt, bei seinem Shisha-Caf&#233; die bei Gastst&#228;tten vorgegebenen Vorschriften einzuhalten. Soweit bei Shisha-Caf&#233;s durch die Shisha-Pfeife eine h&#246;here Gef&#228;hrdung als bei Gastst&#228;tten gesehen werde, k&#246;nne diesen Gefahren mittels eines besonderen Hygienekonzepts begegnet werden. Die DEHOGA Bayern habe f&#252;r Shishabars in einem Hygienekonzept als Voraussetzung der &#214;ffnung die Benutzung von Einweg-Schl&#228;uchen, die Benutzung einer Shisha nur durch eine Person, also einem Verbot des Tausches, der Zubereitung der Shisha mit Handschuhen und Mundschutz sowie eine vor nochmaliger Benutzung der Shisha vorzunehmende gr&#252;ndliche Reinigung und Desinfizierung der Shisha vorgeschlagen. Mit diesem zus&#228;tzlichen Hygienekonzept und einer zeitlichen Aufenthaltsbeschr&#228;nkung von zwei Stunden habe das Land Nordrhein-Westfalen die &#214;ffnung von Shishabars erlaubt. Auch in anderen Bundesl&#228;ndern mit vergleichbarem Infektionsgeschehen, wie z.B. Rheinland-Pfalz, Hessen und Baden-W&#252;rttemberg sei die &#214;ffnung von Shishabars erlaubt worden. Die ausnahmslose Schlie&#223;ung von Shisha-Caf&#233;s bzw. Shishabars im Saarland sei daher unverh&#228;ltnism&#228;&#223;ig und k&#246;nne unter Ber&#252;cksichtigung der bereits seit drei Monaten andauernden Schlie&#223;ung f&#252;r weitere zwei Wochen nicht mehr ausreichend begr&#252;ndet werden. Die vollst&#228;ndige Schlie&#223;ung widerspreche auch Art.&#160;3 Abs.&#160;1 GG, der f&#252;r die normsetzende Exekutive entsprechend gelte. Es sei nicht ersichtlich, wie bei Einhaltung des erw&#228;hnten Konzepts der DEHOGA Bayern, einer zus&#228;tzlichen zeitlichen Beschr&#228;nkung des Aufenthalts der G&#228;ste in einer Shishabar sowie regelm&#228;&#223;igen L&#252;ften der R&#228;umlichkeiten eine Ungleichbehandlung gegen&#252;ber den sonstigen Erscheinungsformen der Gastronomie gerechtfertigt werden k&#246;nne und unter Ber&#252;cksichtigung der Schwere und der bisherigen Dauer des Eingriffs in seine Berufsaus&#252;bung angemessen sei. Die vorstehend genannten Ma&#223;nahmen h&#228;tten bei Erlass der Verordnung als mildere Mittel zwingend in Betracht gezogen werden m&#252;ssen. Die weitere ausnahmslose Schlie&#223;ung von Shisha-Caf&#233;s bzw. Shishabars sei nicht erforderlich und angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antragsgegner hat hierzu mit Schriftsatz vom 22.6.2020 Stellung genommen. Er macht unter anderem geltend, die Schlie&#223;ung der Shishabars sei eine geeignete Ma&#223;nahme zur Eind&#228;mmung des Corona-Virus. Es entspreche der fachwissenschaftlichen Erkenntnislage, insbesondere des Robert-Koch-Instituts, dass durch eine Reduzierung pers&#246;nlicher Kontakte der Ausbreitung der sich im Wege einer Tr&#246;pfcheninfektion &#8211; gerade auch in Gestalt kleinster und &#252;ber einen l&#228;ngeren Zeitraum in der Luft schwebender Aerosole &#8211; die Infektionsdynamik verz&#246;gert werde. Shishabars seien in besonderem Ma&#223;e mit einem Aussto&#223; und Austausch von Atemluft verbunden. Das bereits bestehende Infektionsrisiko werde noch erheblich erh&#246;ht, wenn der normalen Atemluft wie beim Rauchen von Shishas noch Wasserdampf zugef&#252;hrt werde. Auch seien Shishabars in der Regel durch beengte Raumverh&#228;ltnisse gekennzeichnet. Dies steigere, verbunden mit einer l&#228;ngeren Aufenthaltszeit, nochmals das Infektionsrisiko durch Aerosole. Die Schlie&#223;ung von Shishabars sei auch (noch) erforderlich. Dem Verordnungsgeber sei insoweit ein Einsch&#228;tzungsspielraum einzur&#228;umen. Gleich wirksame Ma&#223;nahmen st&#252;nden nicht zur Verf&#252;gung. Das von dem Antragsteller erw&#228;hnte Hygienekonzept lasse die tiefe Inspiration und Expiration beim Rauchen der Wasserpfeife au&#223;er Acht. Der Verordnungsgeber sei auch nicht durch den Gleichheitssatz nach Art.&#160;3 GG verpflichtet, die sofortige &#214;ffnung der Shishabars unter Beachtung infektionsschutzrechtlicher Vorgaben zu erm&#246;glichen. Shishabars unterschieden sich von anderen gastronomischen Betrieben dadurch, dass dort Wasserpfeifen (Shishas) geraucht w&#252;rden. Hierbei werde der hei&#223;e Rauch durch das hindurchleiten durch Wasser gek&#252;hlt und befeuchtet. Bei dieser Konsumweise komme es zu einer tiefen Inspiration und Expiration. Hierbei verbreite sich das Aerosol (Rauch + Wasserdampf) nach der Passage der Atemwege weit im Raum, was sichtbar sei. Dieses Aerosol k&#246;nne potentiell infekti&#246;s sein, da es aufgrund des Wassergehaltes auch Tr&#246;pfchen beinhalte, die Viren transportieren k&#246;nnten. Daher sei diesbez&#252;glich ein deutlich h&#246;heres Risiko anzunehmen als bei einem reinen Gastronomiebesuch. Der Hinweis, dass in anderen Bundesl&#228;ndern zwischenzeitlich Shishabars ge&#246;ffnet werden d&#252;rften, &#228;ndere nichts an diesem Befund, da jedem Verordnungsgeber ein eigener Einsch&#228;tzungsspielraum zustehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Anordnung (&#167;&#160;47 Abs.&#160;6 VwGO) ist zul&#228;ssig (I.) und begr&#252;ndet (II.). Er richtet sich &#8211; was die Hauptsache und die begehrte Vorabentscheidung anbelangt &#8211; gegen die Rechtsverordnung in der im Zeitpunkt der gerichtlichen Entscheidung geltenden Fassung. Die inhaltliche Begrenzung des Normenkontrollantrags auf die die wirtschaftliche Bet&#228;tigung des Antragstellers untersagende Vorschrift des &#167;&#160;4 Abs.&#160;4 CP-VO bez&#252;glich des Betriebs von Shishabars unterliegt auch unter dem Aspekt einer Teilbarkeit der auf ganz unterschiedliche Lebensbereiche mit einer jeweils eigenen Betroffenheit zielenden Vorschriften der Verordnung keinen Bedenken.<a name="_XY_d345743e527"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e527" data-juris-target-tooltip="_FNTT_d345743e527">3</a><span id="_TT_d345743e527" class="hidefootnote">vgl. entsprechend zu &#167;&#160;5 Abs.&#160;1 CP-VO das OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;</span><span id="_FNTT_d345743e527" class="hidefootnote">vgl. entsprechend zu &#167;&#160;5 Abs.&#160;1 CP-VO das OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der nach den &#167;&#167;&#160;47 Abs.&#160;6 und Abs.&#160;1 Nr.&#160;2 VwGO, 18 AGVwGO Saar &#8211; hier in erster Linie &#8211; auf die teilweise vorl&#228;ufige Au&#223;ervollzugsetzung der Verordnung im Vorgriff auf das anh&#228;ngige Normenkontrollverfahren (Az. 2 C 221/20) gerichtete Antrag ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsteller ist als Inhaber eines Shisha-Caf&#233;s von der Betriebsuntersagung f&#252;r Shishabars in dem &#167;&#160;4 Abs.&#160;4 CP-VO betroffen, da es infektionsrechtlich keinen Unterschied macht, ob der Betrieb als Bar oder als Caf&#233; bezeichnet wird. Ma&#223;geblich ist allein, dass in dem betreffenden Lokal Shishas geraucht werden. Der Antragsteller ist antragsbefugt im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1, Abs.&#160;6 VwGO. Er ist als Betreiber eines Shisha-Caf&#233;s durch die Betriebsuntersagung in &#167;&#160;4 Abs.&#160;4 CP-VO nach eigenem Vortrag in existenzgef&#228;hrdender Weise in seinem Grundrecht aus Art.&#160;14 GG bzw. in seiner Freiheit zur unternehmerischen Bet&#228;tigung (Art.&#160;12 GG) betroffen und macht dar&#252;ber hinaus eine Ungleichbehandlung gegen&#252;ber Gastst&#228;tten (Art.&#160;3 Abs.&#160;1 GG) geltend. Sein Rechtsschutzinteresse wie auch das dar&#252;ber hinausgehende besondere Regelungsinteresse des &#167;&#160;47 Abs.&#160;6 VwGO<a name="_XY_d345743e578"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e578" data-juris-target-tooltip="_FNTT_d345743e578">4</a><span id="_TT_d345743e578" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</span><span id="_FNTT_d345743e578" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</span> im Sinne erheblich gesteigerter &#8222;Dringlichkeit&#8220; ergibt sich aus diesem Vorbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dem Antrag auf Erlass der begehrten Vorabregelung ist in der Sache zu entsprechen. Die von dem Antragsteller beantragte vorl&#228;ufige Au&#223;ervollzugsetzung des &#167;&#160;4 Abs.&#160;4 CP-VO ist in seinem Fall, soweit es das Verbot von Shishabars betrifft, zur Abwendung schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden &#8222;dringend geboten&#8220; (&#167;&#160;47 Abs.&#160;6 VwGO). Anordnungen auf dieser Grundlage dienen nach der Rechtsprechung des Senats ungeachtet des objektiven Charakters des Normenkontrollverfahrens vor allem dem Individualrechtsschutz beziehungsweise einer Sicherstellung seiner Effektivit&#228;t (Art.&#160;19 Abs.&#160;4 GG). Daher kann das Vorliegen der tatbestandlichen Voraussetzungen des &#167;&#160;47 Abs.&#160;6 VwGO sich nur aus einer negativen Betroffenheit eigener Interessen &#8211; konkret des jeweiligen Antragstellers oder der jeweiligen Antragstellerin &#8211; ergeben, hingegen nicht aus der Beeintr&#228;chtigung sonstiger Belange oder von Interessen Dritter mit Blick auf deren m&#246;gliche Betroffenheit durch die Rechtsverordnung hergeleitet werden.<a name="_XY_d345743e615"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e615" data-juris-target-tooltip="_FNTT_d345743e615">5</a><span id="_TT_d345743e615" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschluss vom 25.10.2012 &#8211; 2 B 217/12 &#8211;, Juris</span><span id="_FNTT_d345743e615" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschluss vom 25.10.2012 &#8211; 2 B 217/12 &#8211;, Juris</span> Diese Voraussetzungen f&#252;r eine vorl&#228;ufige Anordnung sind im konkreten Fall erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Bei der Entscheidung gem&#228;&#223; &#167;&#160;47 Abs.&#160;6 VwGO ist nach der Rechtsprechung des Bundesverwaltungsgerichts wie bei sonstigen verwaltungsprozessualen Eilrechtsschutzersuchen (&#167;&#167;&#160;80 Abs.&#160;5, 80a oder 123 Abs.&#160;1 VwGO) in erster Linie auf die prognostische Beurteilung der Erfolgsaussichten in der Hauptsache, hier des Normenkontrollantrags, abzustellen.<a name="_XY_d345743e638"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e638" data-juris-target-tooltip="_FNTT_d345743e638">6</a><span id="_TT_d345743e638" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes absehen lassen</span><span id="_FNTT_d345743e638" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes absehen lassen</span> Lassen sie sich nicht absch&#228;tzen, so ist wegen der wortlautm&#228;&#223;igen Anlehnung an &#167;&#160;32 BVerfGG wie bei verfassungsgerichtlichen Vorabentscheidungen eine Folgenbetrachtung<a name="_XY_d345743e651"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e651" data-juris-target-tooltip="_FNTT_d345743e651">7</a><span id="_TT_d345743e651" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span><span id="_FNTT_d345743e651" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span> vorzunehmen. Vorliegend spricht bei der im zur Verf&#252;gung stehenden Zeitfenster allein m&#246;glichen &#252;berschl&#228;gigen Absch&#228;tzung eine &#252;berwiegende Wahrscheinlichkeit daf&#252;r, dass der auf die &#220;berpr&#252;fung der Wirksamkeit des &#167;&#160;4 Abs.&#160;4 CP-VO beschr&#228;nkte Normenkontrollantrag des Antragstellers in der Hauptsache erfolgreich sein wird. Eine abschlie&#223;ende Beurteilung kann nur in dem von dem Antragsteller betriebenen Hauptsacheverfahren erfolgen (&#167;&#160;47 Abs.&#160;5 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die hinsichtlich ihres Zustandekommens einschlie&#223;lich ihrer Inkraftsetzung durch die Verk&#252;ndung im Amtsblatt des Saarlandes am 13.6.2020 (&#167;&#160;1 Abs.&#160;2 AmtsblG)<a name="_XY_d345743e681"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e681" data-juris-target-tooltip="_FNTT_d345743e681">8</a><span id="_TT_d345743e681" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span><span id="_FNTT_d345743e681" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span> keinen Bedenken unterliegende Rechtsverordnung findet zwar aus gegenw&#228;rtiger Sicht eine ausreichende Grundlage in dem &#167;&#160;32 Satz&#160;1 IfSG.<a name="_XY_d345743e687"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e687" data-juris-target-tooltip="_FNTT_d345743e687">9</a><span id="_TT_d345743e687" class="hidefootnote">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen &#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch das Gesetz vom 27.3.2020, BGBl. I, Seite&#160;587</span><span id="_FNTT_d345743e687" class="hidefootnote">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen &#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch das Gesetz vom 27.3.2020, BGBl. I, Seite&#160;587</span> Danach werden die Landesregierungen erm&#228;chtigt, unter den Voraussetzungen, die f&#252;r &#8222;Ma&#223;nahmen&#8220; nach den &#167;&#167;&#160;28 bis 31 IfSG &#8222;ma&#223;gebend&#8220; sind, durch Rechtsverordnung entsprechende Gebote und Verbote zur Bek&#228;mpfung &#252;bertragbarer Krankheiten zu erlassen.<a name="_XY_d345743e697"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e697" data-juris-target-tooltip="_FNTT_d345743e697">10</a><span id="_TT_d345743e697" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte</span><span id="_FNTT_d345743e697" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Bei der allein m&#246;glichen summarischen &#220;berpr&#252;fung l&#228;sst sich jedoch unter materiell-rechtlich inhaltlichen Gesichtspunkten ein voraussichtlicher Versto&#223; der angegriffenen Bestimmung des &#167;&#160;4 Abs.&#160;4 CP-VO gegen h&#246;herrangiges Recht feststellen, soweit die Vorschrift eine Betriebsuntersagung auch f&#252;r Shishabars enth&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Anwendung des &#167;&#160;4 Abs.&#160;4 CP-VO unterliegt im Fall des Antragstellers ernsthaften und im Rahmen der vorliegenden Entscheidung letztlich durchgreifenden Bedenken hinsichtlich einer Nichtbeachtung des allgemeinen Gleichbehandlungsgebots aus Art.&#160;3 Abs.&#160;1 GG. Die im Grundgesetz gew&#228;hrleisteten allgemeinen und besonderen Gleichheitsrechte, die in besonderer Weise mit dem &#8222;Gerechtigkeitsgef&#252;hl&#8220; in Verbindung stehen, dienen anders als die Freiheitsgrundrechte nicht prim&#228;r dem Ziel, den von der Anwendung von &#8211; hier &#8211; Rechtsnormen betroffenen B&#252;rgerinnen und B&#252;rgern einen &#8222;Freiraum&#8220; gegen&#252;ber staatlichen Ma&#223;nahmen in den spezifischen Schutzbereichen, bei dem Antragsteller konkret des durch Artikel&#160;14 GG gew&#228;hrleisteten Eigentums in der Gestalt des eingerichteten und ausge&#252;bten Gewerbebetriebs und/oder der Freiheit zu unternehmerischer Bet&#228;tigung (Art.&#160;12 GG), zu gew&#228;hrleisten. Bei den Gleichheitsrechten, insbesondere auch beim allgemeinen Gleichheitssatz in Art.&#160;3 Abs.&#160;1 GG soll vielmehr verhindert werden, dass einzelne oder auch ganze Gruppen von Grundrechtsinhabern im Vergleich zu anderen &#8222;ungleich&#8220; behandelt werden. Nach diesen theoretischen Ansatz kommt es in dem Rahmen nicht prim&#228;r auf die &#8211; bei der Anordnung zur Betriebsschlie&#223;ung sicher hoch anzusiedelnde &#8211; Intensit&#228;t des der Auswirkungen f&#252;r die Betroffenen an, sondern darauf, wie andere, sich in der &#8222;gleichen&#8220; Situation befindende im konkreten normativen Kontext oder mit &#8222;gleichem&#8220; Lebenssachverhalt im Vergleich dazu behandelt werden. Insoweit bestimmt im Ergebnis der Normgeber in gewisser Weise den Beurteilungsrahmen. Die Gewichtigkeit der Beeintr&#228;chtigung im Einzelfall erlangt in dem Zusammenhang erst Bedeutung bei der Interpretation der Anordnungsvoraussetzungen des &#167;&#160;47 Abs.&#160;6 VwGO, wenn die Frage zu beantworten ist, ob ein dem Antragsteller drohender &#8222;schwerer&#8220; Nachteil bei Unterbleiben einer nach dieser Vorschrift begehrten Anordnung festgestellt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In seiner Auspr&#228;gung als Willk&#252;rverbot gebietet der Gleichbehandlungsgrundsatz indes nicht, dass der auch insoweit mit einem gewissen Beurteilungsspielraum versehene Normgeber, hier der Antragsgegner, im konkreten Zusammenhang von mehreren m&#246;glichen L&#246;sungen die zweckm&#228;&#223;igste oder gar die &#8211; sofern sich das &#252;berhaupt objektiv bestimmen l&#228;sst &#8211; &#8222;vern&#252;nftigste&#8220; w&#228;hlt. Ein Versto&#223; gegen den allgemeinen Gleichheitssatz ist aber dann anzunehmen, wenn offenkundig ist, dass sich f&#252;r die angegriffene normative Regelung und eine durch sie bewirkte Ungleichbehandlung gegen&#252;ber anderen in vergleichbarer Situation kein sachlicher Grund finden l&#228;sst.<a name="_XY_d345743e759"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e759" data-juris-target-tooltip="_FNTT_d345743e759">11</a><span id="_TT_d345743e759" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span><span id="_FNTT_d345743e759" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span> Dieser Ma&#223;stab gilt f&#252;r die normsetzende Exekutive entsprechend. Die Regelungen der Landesregierung bei der Lockerung der Betriebsschlie&#223;ungen haben sich daher an den Zwecken der Verordnungserm&#228;chtigung nach &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#160;28 Abs.&#160;1 IfSG auszurichten, wenn sie Ungleichbehandlungen vornehmen. Hieraus folgt, dass Ungleichbehandlungen grunds&#228;tzlich allein aus infektionsschutzrechtlichen Gr&#252;nden erfolgen d&#252;rfen, da nur zu diesem Zweck die Verordnungserm&#228;chtigung erteilt ist.<a name="_XY_d345743e774"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e774" data-juris-target-tooltip="_FNTT_d345743e774">12</a><span id="_TT_d345743e774" class="hidefootnote">vgl. etwa VGH Mannheim, Beschluss vom 27.5.2020 - 1 S 1528/20 -, juris</span><span id="_FNTT_d345743e774" class="hidefootnote">vgl. etwa VGH Mannheim, Beschluss vom 27.5.2020 - 1 S 1528/20 -, juris</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Ausgehend davon verst&#246;&#223;t &#167;&#160;4 Abs.&#160;4 CP-VO voraussichtlich gegen den allgemeinen Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG. Ein tragf&#228;higer Grund f&#252;r die Ungleichbehandlung von Shishabars gegen&#252;ber Gastst&#228;tten, deren Betrieb nach &#167;&#160;4 Abs.&#160;1 CP-VO unter den dort genannten Voraussetzungen gestattet ist, l&#228;sst sich nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In &#167;&#160;4 Abs.&#160;1 CP-VO ist zu Gastst&#228;tten folgendes geregelt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt"><em>(1) Der Betrieb eines Gastst&#228;ttengewerbes nach dem Saarl&#228;ndischen Gastst&#228;ttengesetz vom 13. April 2011 (Amtsbl. I S.&#160;206), zuletzt ge&#228;ndert durch das Gesetz vom 20. Juni 2012 (Amtsbl. I S.&#160;156), und der Betrieb sonstiger Gastronomiebetriebe jeder Art ist nach den Vorgaben des Hygieneplans der Landesregierung f&#252;r Gastronomie und Beherbergungsbetriebe in der jeweils geltenden Fassung, abrufbar unter www.corona.saarland.de, mit der Ma&#223;gabe gestattet, dass</em></p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><em>1. der Betrieb fr&#252;hestens um 6 Uhr beginnt und sp&#228;testens um 24 Uhr endet,</em><br><em>2. das Personal eine Mund-Nasen-Bedeckung tr&#228;gt, sofern keine gesundheitlichen Gr&#252;nde oder arbeitsschutzrechtlichen Bestimmungen entgegenstehen und keine andere gleichwertige Infektionsschutzma&#223;nahme gew&#228;hrleistet ist,</em><br><em>3. der Zugang nach Ma&#223;gabe des &#167;&#160;1 unter Vermeidung von Warteschlangen gesteuert wird,</em><br><em>4. geeignete Ma&#223;nahmen zur vollst&#228;ndigen Nachverfolgbarkeit nach Ma&#223;gabe des &#167;&#160;3a getroffen sind,</em><br><em>5. die Einhaltung sonstiger geeigneter technischer, organisatorischer und pers&#246;nlicher Infektionsschutzma&#223;nahmen f&#252;r Besch&#228;ftigte und G&#228;ste gew&#228;hrleistet ist und</em><br><em>6. sichergestellt ist, dass die G&#228;ste zu anderen Personen als dem famili&#228;ren Bezugskreis nach &#167;&#160;1 Absatz&#160;2, den bestimmbaren Angeh&#246;rigen eines weiteren Haushalts im Sinne des &#167;&#160;3 Absatz&#160;2 Satz&#160;3 Nummer&#160;2 oder der sozialen Bezugsgruppe nach &#167;&#160;3 Absatz&#160;2 Satz&#160;3 Nummer&#160;3 wo immer m&#246;glich einen Mindestabstand von eineinhalb Metern einhalten.</em></p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><em>Zul&#228;ssig sind die Abgabe und Lieferung mitnahmef&#228;higer Speisen und Getr&#228;nke. Der Verzehr vor Ort ist nur nach Ma&#223;gabe dieses Absatzes gestattet.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Der Antragsteller verweist darauf, er sei in der Lage und gewillt, bei seinem Shisha-Caf&#233; die f&#252;r Gastst&#228;tten vorgegebenen Vorschriften einzuhalten. Soweit bei Shishabars bzw. Shisha-Caf&#233;s durch das Rauchen der Shisha-Pfeifen eine im Vergleich zu Gastst&#228;tten erh&#246;hte Infektionsgef&#228;hrdung gesehen wird, kann dieser mittels eines besonderen Hygienekonzepts, wie dies in einigen Bundesl&#228;ndern praktiziert wird, begegnet werden. So hat etwa die DEHOGA Bayern f&#252;r Shishabars in einem Hygienekonzept als Voraussetzung der &#214;ffnung die Benutzung von Einweg-Schl&#228;uchen, die Benutzung einer Shisha nur durch eine Person, also ein Verbot des Tausches, die Zubereitung der Shisha mit Handschuhen und Mundschutz sowie eine vor nochmaliger Benutzung der Shisha durchzuf&#252;hrende gr&#252;ndliche Reinigung und Desinfizierung vorgeschlagen. Vergleichbar damit ist in Rheinland-Pfalz unter den dort geltenden Hygiene- und Schutzma&#223;nahmen f&#252;r Gastronomie und Beherbergungsbetrieben ausgef&#252;hrt, dass in Shishabars Mundst&#252;cke und Schl&#228;uche beim Rauchen einer Shisha nicht durch mehrere Personen gemeinsam genutzt werden d&#252;rfen. Zus&#228;tzlich sind die Mundst&#252;cke, Schl&#228;uche und Wassergef&#228;&#223;e nach jedem Gebrauch komplett zu entleeren, mechanisch und mit einem geeigneten Reinigungsmittel zu reinigen und zu desinfizieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Die vom OVG Bremen<a name="_XY_d345743e857"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e857" data-juris-target-tooltip="_FNTT_d345743e857">13</a><span id="_TT_d345743e857" class="hidefootnote">Vgl. die Pressemitteilung zum Beschluss des OVG Bremen vom 15.6.2020 - 1 B 176/20 -, abgedruckt bei juris</span><span id="_FNTT_d345743e857" class="hidefootnote">Vgl. die Pressemitteilung zum Beschluss des OVG Bremen vom 15.6.2020 - 1 B 176/20 -, abgedruckt bei juris</span> vertretene Auffassung, die beim Aufenthalt mehrerer Menschen in geschlossenen R&#228;umen bestehende Infektionsgefahr durch Tr&#246;pfchen und Aerosole werde durch das Rauchen von Wasserpfeifen erheblich gesteigert, teilt der Senat nicht. Soweit in der Begr&#252;ndung der saarl&#228;ndischen Verordnung<a name="_XY_d345743e863"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e863" data-juris-target-tooltip="_FNTT_d345743e863">14</a><span id="_TT_d345743e863" class="hidefootnote">S.&#160;18 der Begr&#252;ndung zu &#167;&#160;4 Abs.&#160;4 der Verordnung zur &#196;nderung infektionsschutzrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 12.6.2020</span><span id="_FNTT_d345743e863" class="hidefootnote">S.&#160;18 der Begr&#252;ndung zu &#167;&#160;4 Abs.&#160;4 der Verordnung zur &#196;nderung infektionsschutzrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 12.6.2020</span> davon die Rede ist, dass es bei dem Konsum von Wasserpfeifen zu einer tiefen Inspiration und Expiration komme und sich das Aerosol (Rauch + Wasserdampf) nach der Passage der Atemwege weit sichtbar im Raum verbreite, fehlt es an gesicherten Erkenntnissen dazu, ob dadurch tats&#228;chlich die Infektionsgefahr signifikant gesteigert wird. Hinsichtlich der Umst&#228;nde ist zun&#228;chst zu beachten, dass der Aufenthalt in einer Shishabar bzw. in einem Shisha-Caf&#233; &#252;blicherweise nicht von einem aufgrund k&#246;rperlicher Anstrengung gesteigerten Atemverhalten, sondern von einem ruhigen Sitzen in entspannter Atmosph&#228;re gepr&#228;gt ist. Zwar mag es zutreffen, dass der Shisha-Rauch im Vergleich mit Zigarettenrauch eine gr&#246;&#223;ere Feuchtigkeit aufweist. Ob dies f&#252;r die im Raum Anwesenden eine h&#246;here Infektionsgefahr im Vergleich zu dem Aufenthalt in einer Gastst&#228;tte, wo sich die Luft ebenfalls staut, bedeutet, vermag der Senat indes nicht mit der erforderlichen Sicherheit festzustellen. Dass es entsprechende wissenschaftliche Untersuchungen dazu gibt, wird auch von Seiten des Antragsgegners nicht behauptet. Soweit dieser auf seinen Einsch&#228;tzungsspielraum verweist, ist dem entgegenzuhalten, dass dessen Ausnutzung eine ausreichende Erkenntnisgrundlage voraussetzt. Im &#220;brigen bezieht sich die von ihm erw&#228;hnte tiefe Inspiration auf die (vorher gereinigte) Wasserpfeife, wogegen die durch Aerosole angereicherte Luft von den sonstigen Anwesenden nicht tief inhaliert wird. Insoweit geht der in der Begr&#252;ndung der Verordnung gezogene Vergleich zu medizinischen Inhalationen, bei denen es zu einer Virusausaat kommen k&#246;nne, fehl. Bisher v&#246;llig unber&#252;cksichtigt geblieben ist zudem, ob es durch den Rauchvorgang nicht m&#246;glicherweise sogar zu einer Abt&#246;tung des Virus kommen kann. Angesichts all dieser Ungewissheiten stellt sich das von dem Antragsgegner behauptete deutlich h&#246;here Risiko als bei einem reinen Gastronomiebetrieb letztlich nur als eine Vermutung dar, die nicht auf wissenschaftliche Erkenntnisse gest&#252;tzt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Abgesehen davon kann den (unterstellten) zus&#228;tzlichen Gefahren durch das Rauchen von Shisha-Pfeifen &#8211; &#228;hnlich wie z.B. bei Fitnessstudios hinsichtlich der Infektionsgefahr durch Aerosole infolge gesteigerten Atemverhaltens &#8211; durch regelm&#228;&#223;iges L&#252;ften der R&#228;umlichkeiten begegnet werden. Des Weiteren besteht die M&#246;glichkeit, die Dauer des Aufenthalts und die Anzahl der Besucher in Shishabars zu begrenzen. In dem Zusammenhang hat der Antragsteller glaubhaft - unter Hinweis auf eine entsprechende Regelung in Nordrhein-Westfalen - vorgetragen, er sei bereit, wenn der Antragsgegner dies w&#252;nsche, den Aufenthalt seiner G&#228;ste auf jeweils zwei Stunden pro Tag zu beschr&#228;nken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dass Shishabars bzw. Shisha-Caf&#233;s im Gegensatz zu Gastst&#228;tten und sonstigen Gastronomiebetrieben nach wie vor generell dem Verbot in &#167;&#160;4 Abs.&#160;4 CP-VO unterworfen sind, l&#228;sst sich daher voraussichtlich am Ma&#223;stab des Art.&#160;3 Abs.&#160;1 GG nicht mehr rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Nach dem zuvor Gesagten ist naheliegend, auf den Normenkotrollantrag hin in der Hauptsache im konkreten Fall auch eine Verletzung der Freiheitsgrundrechte aus Art.&#160;12 und 14 GG anzunehmen. Diese Grundrechte unterliegen zwar einem Schranken- beziehungsweise Ausgestaltungsvorbehalt, bei dessen Aktivierung dem Gesetzgeber ein Einsch&#228;tzungsspielraum hinsichtlich des beim Erlass einschr&#228;nkender Normen in erster Linie zu beachtenden &#220;berma&#223;verbots zukommt. Das gilt zwar auch in Bezug auf die Vorausbeurteilung der die Ziel-Mittel Relation kennzeichnende Erforderlichkeit der Betriebsuntersagung im &#167;&#160;4 Abs.&#160;4 CP-VO zu Lasten des Antragstellers als auch hinsichtlich der Beurteilung der Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinne, bei dem das Ziel des Normgebers, hier die Bek&#228;mpfung der Corona-Pandemie durch eine weitgehende Reduzierung zwischenmenschlicher Kontakte mit entsprechenden Infektionsrisiken, mit dem Ergebnis, also dem Gewicht der Betriebsuntersagung f&#252;r den Normadressaten, hier den Antragsteller, in Bezug zu setzen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Ungeachtet der Tatsache, dass es sich bei den von dem Antragsgegner verfolgten Anliegen des Gesundheitsschutzes um sehr gewichtige, nach der Rechtsprechung des Senats mit Blick auf die Aspekte des &#220;berma&#223;verbots zun&#228;chst auch eine vor&#252;bergehende Betriebsuntersagung von Gastst&#228;tten und Gastronomiebetrieben durch &#167;&#160;5 Abs.&#160;1 CPV rechtfertige Belange handelt,<a name="_XY_d345743e915"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e915" data-juris-target-tooltip="_FNTT_d345743e915">15</a><span id="_TT_d345743e915" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, beide bei Juris</span><span id="_FNTT_d345743e915" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, beide bei Juris</span> erscheint es vor dem Hintergrund des hier zur Rede stehenden Betriebstyps (Shishabar bzw. Shisha-Caf&#233;) zweifelhaft, ob es sich bei der Betriebsuntersagung noch um eine &#8211; mit Blick auf den vom Normgeber gestalteten Regelungshintergrund &#8211; insgesamt erforderliche und verh&#228;ltnism&#228;&#223;ige Ma&#223;nahme handelt. Der Betrieb unter den erw&#228;hnten Hygieneanforderungen (einschlie&#223;lich einer Begrenzung der Aufenthaltsdauer) stellt ein milderes Mittel zur Bek&#228;mpfung der Infektionsgefahren im Vergleich zu der vollst&#228;ndigen Betriebsuntersagung dar. Bei der Beurteilung der Angemessenheit der Ma&#223;nahme ist zu ber&#252;cksichtigen, dass die Zahl der Infizierten im Saarland aktuell auf 24 zur&#252;ckgegangen ist, davon befinden sich 14 Personen im Krankenhaus.<a name="_XY_d345743e924"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d345743e924" data-juris-target-tooltip="_FNTT_d345743e924">16</a><span id="_TT_d345743e924" class="hidefootnote">vgl. den t&#228;glichen Lagebericht des Krisenstabes am MSGFuF zur Coronavirus-Krankheit-2019 (COVID-19) vom 22.6.2020</span><span id="_FNTT_d345743e924" class="hidefootnote">vgl. den t&#228;glichen Lagebericht des Krisenstabes am MSGFuF zur Coronavirus-Krankheit-2019 (COVID-19) vom 22.6.2020</span> Infolge dieses deutlichen R&#252;ckgangs der Infektionszahlen in den letzten Wochen ist der Umfang der Betriebsverbote zwischenzeitlich erheblich reduziert worden. Verboten sind neben der Erbringung sexueller Leistungen und der Aus&#252;bung des Prostitutionsgewerbes ( &#167;&#160;4 Abs.&#160;3 CP-VO) nur noch der Betrieb von Clubs, Diskotheken, Shishabars und Swingerclubs (&#167;&#160;4 Abs.&#160;4 CP-VO), wohingegen etwa Theater, Opern- und Konzerth&#228;user (&#167;&#160;4 Abs.&#160;5 CP-VO), Kinos (&#167;&#160;4 Abs.&#160;6 CP-VO), Hallenb&#228;der, Thermen und Saunaanlagen (&#167;&#160;4 Abs.&#160;8 CP-VO) bei bestimmten Hygienevorkehrungen &#246;ffnen d&#252;rfen. Da das Konzept des Antragsgegners seit der zweiten &#196;nderung der Verordnung demnach gerade nicht mehr im Erlass umfassender konsequenter Verbote besteht, unterliegt die &#8222;Herausnahme&#8220; von Shishabars aus den normierten &#8222;Lockerungen&#8220; auch unter dem Aspekt der Angemessenheit nicht unerheblichen Bedenken. Insbesondere ist es aus infektionsschutzrechtlicher Sicht nur schwer einzusehen, dass beispielsweise Saunaanlagen &#246;ffnen d&#252;rfen, Shishabars hingegen geschlossen bleiben sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>c.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r einen Anordnungsgrund im Sinne des &#167;&#160;47 Abs.&#160;6 VwGO in Form eines dem Antragsteller drohenden &#8222;schweren Nachteils&#8220; unterliegt nach dem Sachvortrag zu den wirtschaftlichen Folgen der &#252;ber 3 Monate andauernden Schlie&#223;ung seines Betriebs und der daraus resultierenden Existenzgef&#228;hrdung infolge der weiter laufenden Kosten und der fehlenden Einnahmen keinen Bedenken. Der bezogen auf den Entscheidungszeitpunkt festzustellende jedenfalls nach der aktuellen Fassung der Verordnung nur noch verbleibende Restzeitraum der Geltung der Verordnung bis 28.6.2020 rechtfertigt es nicht, einen dem Antragsteller ansonsten zustehenden und in der Antragsschrift vom 16.6.2020 dargelegten Anordnungsanspruch im Sinne des &#167;&#160;47 Abs.&#160;6 VwGO zu verneinen. Allein die Existenz des &#167;&#160;4 Abs.&#160;11 CP-VO, wonach die Ortspolizeibeh&#246;rden in atypischen Einzelf&#228;llen auf Antrag Ausnahmegenehmigungen erteilen k&#246;nnen, soweit dies aus Sicht des Infektionsschutzes unbedenklich ist und der Zweck der Verordnung gewahrt wird, rechtfertigt keine andere Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Soweit der Antragsteller dem Wortlaut nach neben der teilweisen Au&#223;ervollzugsetzung der Verordnung (zus&#228;tzlich) beantragt, ihm den Betrieb seines Shisha-Caf&#233;s zu gestatten, wird das Ziel, dieses ab sofort wieder &#8211; bei Einhaltung eines entsprechenden Hygienekonzepts, einer Beschr&#228;nkung der Aufenthaltsdauer von zwei Stunden t&#228;glich und unter Beachtung der f&#252;r Gastst&#228;tten geltenden Einschr&#228;nkungen &#8211; betreiben zu k&#246;nnen, erreicht, indem die betreffende Verbotsnorm vorl&#228;ufig au&#223;er Vollzug gesetzt wird. Einer zus&#228;tzlichen Tenorierung bedarf es insoweit nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG. Da der Eilantrag inhaltlich auf eine Vorwegnahme der Hauptsache zielt, ist die Reduzierung des Gegenstandswertes f&#252;r das Eilverfahren auf der Grundlage von Ziff. 1.5 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit hier nicht angebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428207","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. die Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.3.2020, Amtsblatt 2020 I, 196 B vom 31.3.2020, anschlie&#223;end mehrfach ge&#228;ndert</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. den Artikel&#160;2 der Verordnung zur &#196;nderung infektionsschutzrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 12.6.2020, Amtsblatt 2020 I, 402 vom 13.6.2020</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. entsprechend zu &#167;&#160;5 Abs.&#160;1 CP-VO das OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschluss vom 25.10.2012 &#8211; 2 B 217/12 &#8211;, Juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes absehen lassen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen &#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch das Gesetz vom 27.3.2020, BGBl. I, Seite&#160;587</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. etwa VGH Mannheim, Beschluss vom 27.5.2020 - 1 S 1528/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">Vgl. die Pressemitteilung zum Beschluss des OVG Bremen vom 15.6.2020 - 1 B 176/20 -, abgedruckt bei juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">S.&#160;18 der Begr&#252;ndung zu &#167;&#160;4 Abs.&#160;4 der Verordnung zur &#196;nderung infektionsschutzrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 12.6.2020</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, beide bei Juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>16) </dt>
<dd style="margin-left: 2.3em">vgl. den t&#228;glichen Lagebericht des Krisenstabes am MSGFuF zur Coronavirus-Krankheit-2019 (COVID-19) vom 22.6.2020</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
