<html>
<head><title>2-B-95-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 95/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2021:0416.2B95.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 2 Abs 1 GG, Art 2 Abs 2 S 1 GG, Art 3 Abs 1 GG, &#167;&#160;7 Abs 1 S 2 Nr 4 CoronaVV SL, &#167;&#160;7 Abs 3 S 1 CoronaVV SL <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001461885"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Corona-Verordnung: "Testpflicht" (Saarland-Modell)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Bedingung der Vorlage eines negativen SARS-CoV-2-Tests handelt es sich um eine Beschr&#228;nkung i.S.d.&#167;&#160;28a Abs.&#160;1 IfSG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a><br><br>2. Das Verlangen der Vorlage eines negativen Tests stellt ein milderes Mittel gegen&#252;ber einer vollst&#228;ndigen Schlie&#223;ung dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>3. Die deutliche Ausweitung der Tests ist ein wesentlicher Baustein des "Saarland-Modells", um in verschiedenen Bereichen die Gew&#228;hrleistung von bestimmten Grundfreiheiten zu erm&#246;glichen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>4. Bei einer G&#252;terabw&#228;gung muss das Interesse an einem Aufsuchen von Kulturveranstaltungen, Gastronomie und Einzelhandel ohne vorherigen Test hinter dem &#252;berragenden &#246;ffentlichen Interesse an der Eind&#228;mmung der Ausbreitung der Corona-Pandemie zur&#252;ckstehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a><br><br>5. Die Ungleichbehandlung von Getesteten und Ungetesteten ist sachlich gerechtfertigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tr&#228;gt der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 15.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit seinem am 6.4.2021 gestellten Antrag wendet sich der Antragsteller gegen Regelungen der Verordnung zur &#196;nderung infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie (VO-CP) in der Fassung vom 2.4.2021 (Amtsblatt des Saarlandes Teil I vom 3.4.2021, S.&#160;869), nach denen er nur mit negativem Test an Gastronomie und kulturellen Veranstaltungen teilnehmen kann sowie &#8211; bei erh&#246;htem Infektionsgeschehen &#8211; nunmehr nur mit einem negativen Test Eink&#228;ufe, die &#252;ber die notwendige Grundversorgung hinausgehen, t&#228;tigen kann. Der Antragsteller beantragt im vorliegenden Verfahren,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;die Vollziehung der Verordnung zur &#196;nderung infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 2.4.21 in den Punkten Art.&#160;1 (2) &#167;&#167;&#160;5a, 7 V Nr.&#160;5, Art.&#160;2 (2) &#167;&#167;&#160;5a, 7 III, VI Nr.&#160;5 (sowie etwaiger inhaltlich entsprechender Nachfolgeregelungen) auszusetzen.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zur Begr&#252;ndung macht der Antragsteller geltend, der zur Voraussetzung f&#252;r die Teilnahme an weiten Teilen des sozialen Lebens angeordnete Test greife erheblich in die allgemeine Handlungsfreiheit ein. Durch die Testung, die im Fall eines positiven Ergebnisses eine beh&#246;rdliche Testung mit entsprechender Meldung an das zust&#228;ndige Gesundheitsamt und im Fall eines auch dort positiven Ergebnisses zwangsl&#228;ufig Quarant&#228;ne f&#252;r ihn sowie s&#228;mtliche Kontaktpersonen nach sich ziehe, setze er sich der Gefahr erheblicher Freiheitsbeschr&#228;nkungen aus. Auch setze er damit &#8211; bereits durch den Schnelltest &#8211; die &#220;bermittlung empfindlicher Gesundheitsdaten an das Gesundheitsamt zwangsl&#228;ufig in Gang. Schlussendlich stelle der Test &#8211; je nach Art &#8211; auch einen Eingriff in die k&#246;rperliche Unversehrtheit dar. Bereits die vom Antragsgegner gew&#228;hlte rechtliche Konstruktion, zwei nahezu identische Verordnungstexte gleichzeitig zu erlassen, von denen eine Version unter bestimmten Voraussetzungen Versch&#228;rfungen konstatiere, sei fragw&#252;rdig. Ihrem Wortlaut nach sollten beide Versionen grunds&#228;tzlich vom 6. bis 18.4.2021 gelten. Die zweite Version solle unter den Voraussetzungen ihres &#167;&#160;14 Abs.&#160;1 in Kraft treten, wobei gem&#228;&#223; &#167;&#160;14 Abs.&#160;2 &#8222;sp&#228;testens&#8220; mit dem Inkrafttreten die Verordnung nach Art.&#160;1 au&#223;er Kraft treten solle. Indes fehle in der ersten Version (Art.&#160;1) in deren &#167;&#160;14 eine entsprechende Vorschrift &#252;ber ihr Au&#223;er-Kraft-Treten, so dass nach dem Wortlaut der Gesamtregelung in der Folge zwei in den angegriffenen Punkten widerspr&#252;chliche Verordnungen parallel in Kraft w&#228;ren. Unabh&#228;ngig davon f&#228;nden die angefochtenen Regelungen im Infektionsschutzgesetz (IfSG) keine hinreichende gesetzliche Grundlage. Das IfSG unterscheide seiner Systematik nach zwischen individuellen Ma&#223;nahmen wie etwa der Verh&#228;ngung von Quarant&#228;ne, Beobachtungen oder Untersuchungen und allgemein Schutzma&#223;nahmen wie Kontakt- und Ausgangsbeschr&#228;nkungen, T&#228;tigkeitsverboten, Schlie&#223;ungen usw.. Eine selbst&#228;ndige Testpflicht lasse sich nach dieser gesetzlichen Konzeption allein auf &#167;&#160;29 IfSG st&#252;tzen. Voraussetzung f&#252;r eine Testpflicht sei danach allerdings, dass es sich bei dem Betroffenen zumindest um einen &#8222;Ansteckungsverd&#228;chtigen&#8220; im Sinne des Gesetzes handele. Ein solcher Status lasse sich aber nicht bereits aufgrund allgemeiner Infekti&#246;sit&#228;t eines Krankheitserregers quasi generalisierend f&#252;r jedermann herleiten. Voraussetzung sei vielmehr, dass es aufgrund konkreter Tatsachen wahrscheinlicher sei, dass der Betroffene Krankheitserreger aufgenommen habe als das Gegenteil. Dass derartiges bei einer Infektionsquote von ca. 0,1 % der Bev&#246;lkerung nicht bereits aufgrund der allgemeinen Teilnahme am sozialen Leben angenommen werden k&#246;nne, liege auf der Hand. Entsprechend h&#228;tten die &#167;&#167;&#160;2 und 3 TestVO f&#252;r das Corona-Virus die Kriterien f&#252;r die Annahme eines Ansteckungsverdachts konkretisiert. Die angegriffene Regelung gehe &#252;ber diese Voraussetzung hinaus bzw. verzichte v&#246;llig auf sie. Sie sei damit nicht mehr von der gesetzlichen Erm&#228;chtigungsgrundlage gedeckt. Etwas anderes ergebe sich auch nicht aus der Entscheidung des VGH M&#252;nchen (Az: 20 NE 21.369), der ein Betretungsverbot f&#252;r Besucher eines Altenheims ohne Test auf &#167;&#160;28a Abs.&#160;1 Nr.&#160;15 IfSG gest&#252;tzt habe. Denn diese Vorschrift erlaube f&#252;r Gesundheitseinrichtungen explizit auch Beschr&#228;nkungen des Betretens oder des Besuchs der genannten Einrichtungen. Demgegen&#252;ber lasse das Gesetz in den &#252;brigen F&#228;llen lediglich Beschr&#228;nkungen des Betriebs zu, nicht aber auch Betretungsbeschr&#228;nkungen oder Handlungspflichten der G&#228;ste. Solche seien gesondert (z.B. in &#167;&#160;28a Nr.&#160;1 und 2 IfSG) geregelt. Dies sei aufgrund der Grundrechtsrelevanz auch erforderlich. Derart erhebliche Eingriffe in die Rechte von Kunden und Besuchern bed&#252;rften stets einer eigenst&#228;ndigen Rechtsgrundlage und k&#246;nnten nicht als Annex zur Betriebsbeschr&#228;nkung reflexhaft mitgeregelt werden. Aus dem gleichen Grund lasse sich aus den Entscheidungen des OVG Bautzen betreffend die Testpflicht an Schulen (3 B 81/21) und f&#252;r Arbeitgeber (3 B 83/21) nichts f&#252;r den hiesigen Problemkreis herleiten. Dementsprechend habe auch das VG Potsdam mit Beschluss vom 26.3.2021 (VG 6 L 258/21) die Testpflicht f&#252;r den Einkauf f&#252;r die Stadt Potsdam aufgehoben, weil eine solche Pflicht von &#167;&#160;28a IfSG nicht gedeckt sei. Schlie&#223;lich d&#252;rfte einer Ungleichbehandlung zwischen getesteten und ungetesteten G&#228;sten und Kunden im Gesch&#228;fts- und Sozialleben auch Art.&#160;3 Abs.&#160;1 GG entgegenstehen. So habe etwa der VGH M&#252;nchen (20 NE 21.369) im Hinblick auf eine etwaige Ungleichbehandlung bzw. Privilegierung von Geimpften zu Ungeimpften ausgef&#252;hrt, dass angesichts des Ziels der Ma&#223;nahmen, die Ausbreitung des Coronavirus in der Bev&#246;lkerung insgesamt einzud&#228;mmen, ein sachlicher Grund f&#252;r eine Ungleichbehandlung nicht gegeben sei. Diese Aussage sei auf die Frage der Ungleichbehandlung von Ungetesteten gegen&#252;ber Getesteten &#252;bertragbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsgegner hat mit Schriftsatz vom 14.4.2021 hierzu Stellung genommen und die Zur&#252;ckweisung des Antrags beantragt. Zur Begr&#252;ndung tr&#228;gt er vor, die formell erhobenen Bedenken gegen die angegriffene Verordnung seien sp&#228;testens mit der Bekanntmachung &#252;ber das Inkrafttreten des Saarland-Modells bei gesteigertem Infektionsgeschehen vom 11.4.2021 (Amtsblatt I 2021, 903) ausger&#228;umt. Die angefochtene Regelung finde ihre Rechtsgrundlage als Zugangsbeschr&#228;nkung in &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#160;28 Abs.&#160;1 Satz&#160;1 und 2, &#167;&#160;28a Abs.&#160;1 Nr.&#160;5 bis 14 IfSG. Die Regelung statuiere keine Testpflicht im Rechtssinne, weil die Erf&#252;llung der Testung nicht erzwungen werden k&#246;nne. Nach &#167;&#160;28a Abs.&#160;1 Nrn. 5 bis 14 IfSG k&#246;nnten u.a. die Schlie&#223;ung oder Beschr&#228;nkung von Betrieben, Gewerben, von Kulturveranstaltungen, von Einrichtungen, die der Freizeitgestaltung zuzurechnen seien sowie der Betrieb von gastronomischen Einrichtungen als eine m&#246;gliche notwendige Schutzma&#223;nahme im Sinne des &#167;&#160;28 Abs.&#160;1 Satz&#160;1 und 2 IfSG zur Verhinderung der Verbreitung von COVID-19 angeordnet werden. Die in &#167;&#160;5a VO-CP vorgesehene Testung stelle eine solche Beschr&#228;nkung dar. Eine Testung k&#246;nne dar&#252;ber hinaus auch Bestandteil eines Hygienekonzepts im Sinne des &#167;&#160;28a Abs.&#160;1 Nr.&#160;3 IfSG sein, so dass keine ernstlichen Bedenken best&#252;nden, dass f&#252;r die vorgesehene Testung eine Rechtsgrundlage im Infektionsschutzgesetz bestehe. Es handele sich insoweit um eine Zugangsbeschr&#228;nkung, vergleichbar mit der Verpflichtung, eine Mund-Nasen-Bedeckung zu tragen oder einen gewissen Abstand einzuhalten. Hinzu komme, dass die Anforderung einer negativen Testung nur f&#252;r gewisse Bereiche gelte, um eine Untersagung dieser Betriebe und das Schlie&#223;en der entsprechenden Einrichtungen zu vermeiden. In &#167;&#160;7 Abs.&#160;3 Nrn. 1 bis 16 VO-CP w&#252;rden dagegen unter Abw&#228;gung der Sicherstellung der Versorgung einerseits und der bestehenden Infektionsrisiken andererseits Bereiche genannt, f&#252;r die keine Testung angezeigt sei, da sie wesentlich der Sicherstellung der Bev&#246;lkerung dienten. Das Interesse des Antragstellers, ein gastronomisches Angebot anzunehmen oder an kulturellen Veranstaltungen teilzunehmen, m&#252;sse hinter dem Interesse der Allgemeinheit zur&#252;ckstehen, wegen der Infektionsgefahr eine &#214;ffnung nur unter der Bedingung der Vorlage eines negativen Tests vorzusehen. Wolle man dies beanstanden, h&#228;tte dies zur Folge, dass diese Betriebe und Einrichtungen wieder zu schlie&#223;en w&#228;ren. Insoweit best&#252;nden Zweifel am Vorliegen eines Rechtsschutzbed&#252;rfnisses, da der Antragsteller mit seinem Antrag nicht das erreichen k&#246;nne, was von ihm offenbar begehrt werde. Der Hinweis, dass &#167;&#160;28a Abs.&#160;1 Nr.&#160;15 IfSG ausdr&#252;cklich Beschr&#228;nkungen des Betretens oder des Besuchs von Einrichtungen des Gesundheits- oder Sozialwesens erlaube und in den &#252;brigen F&#228;llen lediglich Beschr&#228;nkungen des Betriebs vorgesehen seien, verfange nicht. Eine Beschr&#228;nkung sei der Wortbedeutung nach jede Einschr&#228;nkung oder Begrenzung. Der Verordnungsgeber habe auch Auflagen jeglicher Art f&#252;r einen Betrieb als Beschr&#228;nkungen verstanden wissen wollen. Die Zugangsbeschr&#228;nkung mit Testobliegenheit stelle eine Infektionsschutzma&#223;nahme dar und sei verh&#228;ltnism&#228;&#223;ig. Sie sei insbesondere angemessen, da niemand verpflichtet sei, eine Testung vorzunehmen. Insoweit sei auch kein Eingriff in die k&#246;rperliche Unversehrtheit angeordnet (Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG). Bei der Beurteilung der Angemessenheit sei au&#223;erdem entscheidend, dass gerade im Hinblick auf den Schutz besonders sensibler Gesundheitsdaten die Teilnahme an den Testungen freiwilliger Natur sei. Dies gelte auch f&#252;r die Verarbeitung der hierdurch gewonnen Gesundheitsdaten. Eine Ungleichbehandlung zwischen getesteten und nicht getesteten G&#228;sten und Kunden sei nicht festzustellen, da ein sachlicher Grund f&#252;r die angegriffenen Regelungen bestehe. Eine Folgenabw&#228;gung ergebe insbesondere im Hinblick auf die derzeit wieder tendenziell steigenden Infektionszahlen, dass die Folgen des weiteren Vollzugs der angegriffenen Normen weniger schwer w&#246;gen als die Folgen einer zu erwartenden Verst&#228;rkung des Infektionsgeschehens bei einer einstweiligen Au&#223;ervollzugsetzung der Normen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der gem&#228;&#223; den &#167;&#167;&#160;47 Abs.&#160;6 und Abs.&#160;1 Nr.&#160;2 VwGO, 18 AGVwGO Saar auf die teilweise vorl&#228;ufige Au&#223;ervollzugsetzung der Verordnung im Vorgriff auf eine Entscheidung in einem Normenkontrollverfahren gerichtete Antrag des Antragstellers ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsteller ist antragsbefugt im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1, Abs.&#160;6 VwGO. Er kann geltend machen, durch die angegriffenen Regelungen, nach denen er nur mit einem negativem Test an Kulturveranstaltungen teilnehmen und er inzwischen auch &#8211; nach der zwischenzeitlich erfolgten Feststellung eines gesteigerten Infektionsgeschehens<a name="_XY_d332816e506"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e506" data-juris-target-tooltip="_FNTT_d332816e506">1</a><span id="_TT_d332816e506" class="hidefootnote">vgl. die Bekanntmachung &#252;ber das Inkrafttreten des Saarland-Modells bei gesteigertem Infektionsgeschehen vom 11.4.2021, Amtsbl. Teil I vom 11.4.2021, 903</span><span id="_FNTT_d332816e506" class="hidefootnote">vgl. die Bekanntmachung &#252;ber das Inkrafttreten des Saarland-Modells bei gesteigertem Infektionsgeschehen vom 11.4.2021, Amtsbl. Teil I vom 11.4.2021, 903</span> &#8211; nur noch mit einem negativen Test Eink&#228;ufe, die &#252;ber die (nach Art.&#160;2 (2) &#167;&#160;7 Abs.&#160;3 Satz&#160;2 VO-CP ausgenommene) Grundversorgung hinausgehen, t&#228;tigen darf, in seinem Grundrecht der allgemeinen Handlungsfreiheit aus Art.&#160;2 Abs.&#160;1 GG betroffen zu sein. Dasselbe gilt, soweit er der Sache nach die Notwendigkeit eines Tests f&#252;r den Besuch gastronomischer Einrichtungen beanstandet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Entgegen der Ansicht des Antragsgegners liegt auch ein Rechtsschutzbed&#252;rfnis f&#252;r den Antrag vor. Zwar handelt es sich bei der angegriffenen Regelung in Art.&#160;2 (2) &#167;&#160;7 Abs.&#160;6 Satz&#160;2 Nr.&#160;5 VO-CP um eine Ausnahme von der in Satz&#160;1 der Vorschrift angeordneten Schlie&#223;ung zugunsten bestimmter Kulturveranstaltungen. Bei einem v&#246;lligen Wegfall dieser Ausnahmebestimmung bliebe es bei deren Schlie&#223;ung, bis der Verordnungsgeber eine Neuregelung vornimmt. Der Antrag des Antragstellers l&#228;sst sich aber auch so auslegen, dass die Ausnahmebestimmung bestehen und lediglich die darin erw&#228;hnte Bedingung eines Tests au&#223;er Vollzug gesetzt werden soll. Dasselbe gilt bez&#252;glich der Regelung &#252;ber Einzelhandel, dessen Ladengesch&#228;fte nach Art.&#160;2 (2) &#167;&#160;7 Abs.&#160;3 Satz&#160;1 VO-CP nur nach Ma&#223;gabe der Vorlage eines negativen SARS-CoV-2-Tests gestattet sind. Auch insoweit w&#252;rde eine beschr&#228;nkte Au&#223;ervollzugsetzung bewirken, dass der Antragsteller die Gesch&#228;fte ohne einen Test betreten kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dem somit zul&#228;ssigen Antrag auf Erlass der begehrten Vorabregelung kann jedoch in der Sache nicht entsprochen werden. Die von dem Antragsteller nunmehr sinngem&#228;&#223; beantragte vorl&#228;ufige Au&#223;ervollzugsetzung von Art.&#160;2 (2) &#167;&#167;&#160;5a, 7 Abs.&#160;1 Satz&#160;2 Nr.&#160;4, 7 Abs.&#160;3, Abs.&#160;6 Nr.&#160;5 VO-CP ist im Rechtssinne nicht zur Abwendung schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden &#8222;dringend geboten&#8220; (&#167;&#160;47 Abs.&#160;6 VwGO). Auch die Geltendmachung einer &#8222;dringenden Notwendigkeit&#8220; aus anderen &#8222;wichtigen Gr&#252;nden&#8220; dient nach der Rechtsprechung des Senats ungeachtet des objektiven Charakters des in der Hauptsache anh&#228;ngigen Normenkontrollverfahrens vor allem dem Individualrechtsschutz beziehungsweise einer Sicherstellung seiner Effektivit&#228;t (Art.&#160;19 Abs.&#160;4 GG). Daher kann das Vorliegen der tatbestandlichen Voraussetzungen des &#167;&#160;47 Abs.&#160;6 VwGO sich nur aus einer negativen Betroffenheit eigener Interessen konkret des jeweiligen Antragstellers ergeben, hingegen nicht aus der Beeintr&#228;chtigung sonstiger Belange oder Interessen Dritter mit Blick auf deren m&#246;gliche Betroffenheit in ihren Grundrechten durch die Rechtsverordnung hergeleitet werden.<a name="_XY_d332816e537"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e537" data-juris-target-tooltip="_FNTT_d332816e537">2</a><span id="_TT_d332816e537" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschluss vom 25.10.2012 &#8211; 2 B 217/12 &#8211;, Juris</span><span id="_FNTT_d332816e537" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschluss vom 25.10.2012 &#8211; 2 B 217/12 &#8211;, Juris</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Rahmen der Entscheidung gem&#228;&#223; &#167;&#160;47 Abs.&#160;6 VwGO ist nach der Rechtsprechung des Bundesverwaltungsgerichts wie bei sonstigen verwaltungsprozessualen Eilrechtsschutzersuchen (&#167;&#167;&#160;80 Abs.&#160;5, 80a oder 123 Abs.&#160;1 VwGO) in erster Linie auf die prognostische Beurteilung der Erfolgsaussichten in der Hauptsache, hier des Normenkontrollantrags, abzustellen.<a name="_XY_d332816e560"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e560" data-juris-target-tooltip="_FNTT_d332816e560">3</a><span id="_TT_d332816e560" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</span><span id="_FNTT_d332816e560" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</span> Lassen sie sich nicht &#8211; auch nicht in der Tendenz &#8211; verl&#228;sslich absch&#228;tzen, so ist wegen der wortlautm&#228;&#223;igen Anlehnung an &#167;&#160;32 BVerfGG wie bei verfassungsgerichtlichen Vorabentscheidungen eine Folgenbetrachtung<a name="_XY_d332816e573"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e573" data-juris-target-tooltip="_FNTT_d332816e573">4</a><span id="_TT_d332816e573" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span><span id="_FNTT_d332816e573" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span> vorzunehmen. Das Vorbringen des Antragstellers rechtfertigt &#8211; im Ergebnis nach beiden Ma&#223;st&#228;ben &#8211; nicht die vorl&#228;ufige Aussetzung der Vollziehung des &#167;&#160;7 Abs.&#160;5 Satz&#160;2 VO-CP.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>1. Ob die &#8211; hinsichtlich ihres Zustandekommens einschlie&#223;lich ihrer Inkraftsetzung durch die Verk&#252;ndung im Amtsblatt des Saarlandes am 3.4.2021 (&#167;&#160;1 Abs.&#160;2 AmtsblG)<a name="_XY_d332816e593"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e593" data-juris-target-tooltip="_FNTT_d332816e593">5</a><span id="_TT_d332816e593" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span><span id="_FNTT_d332816e593" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span> trotz des auf den ersten Blick eher ungew&#246;hnlichen Abdrucks zweier, vom jeweiligen Infektionsgeschehen abh&#228;ngiger Versionen mit Blick auf die zwischenzeitliche Feststellung eines gesteigerten Infektionsgeschehens<a name="_XY_d332816e596"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e596" data-juris-target-tooltip="_FNTT_d332816e596">6</a><span id="_TT_d332816e596" class="hidefootnote">vgl. die Bekanntmachung &#252;ber das Inkrafttreten des Saarland-Modells bei gesteigertem Infektionsgeschehen vom 11.4.2021, Amtsbl. Teil I vom 11.04.2021, 903</span><span id="_FNTT_d332816e596" class="hidefootnote">vgl. die Bekanntmachung &#252;ber das Inkrafttreten des Saarland-Modells bei gesteigertem Infektionsgeschehen vom 11.4.2021, Amtsbl. Teil I vom 11.04.2021, 903</span> und dem daraus resultierenden Inkrafttreten nach &#167;&#160;14 Abs.&#160;1 VO-CP letztlich keinen Bedenken unterliegende &#8211; Rechtsverordnung aus gegenw&#228;rtiger Sicht eine ausreichende Grundlage in den &#167;&#167;&#160;32 Satz&#160;1 und 2, 28 Abs.&#160;1 und 2, 28 a IfSG findet, kann im vorliegenden Eilverfahren nicht abschlie&#223;end gekl&#228;rt werden. Eine &#8222;notwendige Schutzma&#223;nahme&#8220; im Sinne des &#167;&#160;28 Absatz&#160;1 Satz&#160;1 und 2 IfSG zur Verhinderung der Verbreitung von COVID-19 f&#252;r die Dauer der Feststellung einer epidemischen Lage von nationaler Tragweite nach &#167;&#160;5 Absatz&#160;1 Satz&#160;1 IfSG durch den Deutschen Bundestag k&#246;nnen insbesondere nach &#167;&#160;28a Abs.&#160;1 Nr.&#160;7 IfSG die Untersagung oder Beschr&#228;nkung von Kulturveranstaltungen, nach &#167;&#160;28a Abs.&#160;1 Nr.&#160;13 IfSG die Untersagung oder Beschr&#228;nkung des Betriebs von gastronomischen Einrichtungen und nach &#167;&#160;28a Abs.&#160;1 Nr.&#160;14 IfSG die Schlie&#223;ung oder Beschr&#228;nkung von Betrieben, Gewerben, Einzel- oder Gro&#223;handel sein. Entgegen der Ansicht des Antragstellers handelt es sich bei der in Art.&#160;2 (2) &#167;&#160;7 Abs.&#160;1 Satz&#160;2 Nr.&#160;4 VO-CP (f&#252;r die Gastronomie), Art.&#160;2 (2) &#167;&#160;7 Abs.&#160;3 Satz&#160;1 VO-CP (f&#252;r den Einzelhandel) und Art.&#160;2 (2) &#167;&#160;7 Abs.&#160;6 Satz&#160;2 Nr.&#160;5 VO-CP (f&#252;r bestimmte Kulturveranstaltungen) geregelten Bedingung der Vorlage eines negativen SARS-CoV-2-Tests nach Ma&#223;gabe des &#167;&#160;5a VO-CP jeweils um eine &#8222;Beschr&#228;nkung&#8220; im Sinne der vorgenannten Bestimmungen des IfSG. Eine Beschr&#228;nkung ist der Wortbedeutung nach jede Einschr&#228;nkung oder Begrenzung. Die eine Auslegung begrenzende Wortlautgrenze wird daher nicht &#252;berschritten, wenn statt einer voraussetzungsunabh&#228;ngigen Aus&#252;bung eine solche an die Bedingung eines negativen Tests gekn&#252;pft wird.<a name="_XY_d332816e625"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e625" data-juris-target-tooltip="_FNTT_d332816e625">7</a><span id="_TT_d332816e625" class="hidefootnote">vgl. ausf&#252;hrlich zum Vorliegen einer Beschr&#228;nkung infolge einer &#8222;Testpflicht&#8220; OVG Bautzen, Beschluss vom 30.3.2021 - 3 B 83/21 -, juris</span><span id="_FNTT_d332816e625" class="hidefootnote">vgl. ausf&#252;hrlich zum Vorliegen einer Beschr&#228;nkung infolge einer &#8222;Testpflicht&#8220; OVG Bautzen, Beschluss vom 30.3.2021 - 3 B 83/21 -, juris</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Bei der allein m&#246;glichen summarischen &#220;berpr&#252;fung l&#228;sst sich ein Versto&#223; der angegriffenen Bestimmung der Verordnung gegen h&#246;herrangiges Recht unter materiell-rechtlich inhaltlichen Gesichtspunkten derzeit nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) Ein Versto&#223; gegen das Grundrecht allgemeinen Handlungsfreiheit aus Art.&#160;2 Abs.&#160;1 GG liegt voraussichtlich nicht vor. Dass die Nutzung von Kulturveranstaltungen, der Gastronomie und des Einzelhandels von der Vorlage eines negativen SARS-CoV-2-Tests abh&#228;ngig gemacht wird, stellt ein geeignetes Mittel zur Eind&#228;mmung der Verbreitung des Virus Covid-19 dar. Ziel der ergriffenen Ma&#223;nahme ist es, den Anstieg des Infektionsgeschehens auf eine wieder nachverfolgbare Gr&#246;&#223;e zu senken, um so eine &#220;berforderung des Gesundheitssystems zu vermeiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Die Regelungen f&#252;hren auch nicht zu einer unangemessenen Belastung des Antragstellers. Insoweit ist zun&#228;chst zu ber&#252;cksichtigen, dass es sich keineswegs um eine &#8222;Testpflicht&#8220; handelt, sondern es dem Antragsteller freigestellt ist, ob er Kulturveranstaltungen, die Gastronomie oder den Einzelhandel aufsucht. Dass dies derzeit nur unter Vorlage eines negativen Tests m&#246;glich ist, stellt ein milderes Mittel gegen&#252;ber einer vollst&#228;ndigen Schlie&#223;ung dar, die dem Antragsteller die erw&#228;hnte Entscheidungsfreiheit nehmen w&#252;rde. Die deutliche Ausweitung der Tests stellt nach dem vom Antragsgegner gegenw&#228;rtig verfolgten &#8222;Saarland-Modell&#8220; einen ganz wesentlichen Baustein dar, um in verschiedenen Bereichen die Gew&#228;hrleistung von bestimmten Grundfreiheiten zu erm&#246;glichen. Da die M&#246;glichkeiten einer Testung inzwischen weit verbreitet und mit keinen bzw. nur geringen Kosten verbunden sind, ist dies dem Antragsteller auch zumutbar. Ein Eingriff in die k&#246;rperliche Unversehrtheit (Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG) liegt in Ermangelung einer Pflicht zur Vornahme eines Tests nicht vor. Dasselbe gilt, soweit der Antragsteller die Weitergabe sensibler Gesundheitsdaten an das Gesundheitsamt im Falle eines positiven Tests ins Feld f&#252;hrt. Der dadurch bewirkte Eingriff in das Recht auf informationelle Selbstbestimmung (Art.&#160;1 Abs.&#160;1 GG i.V.m. Art.&#160;1 Abs.&#160;1 GG) w&#228;re zudem gerechtfertigt. Angesichts der gravierenden und teils irreversiblen Folgen, die ein weiterer unkontrollierter Anstieg der Zahl von Neuansteckungen f&#252;r Leben und Gesundheit einer Vielzahl von Menschen haben kann, m&#252;ssen bei einer G&#252;terabw&#228;gung die des Antragstellers an einem Aufsuchen von Kulturveranstaltungen, Gastronomie und Einzelhandel ohne vorherigen Test hinter dem &#252;berragenden &#246;ffentlichen Interesse an der Eind&#228;mmung der Ausbreitung der Corona-Pandemie zur&#252;ckstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>b) Ein Versto&#223; gegen den allgemeinen Gleichbehandlungsgrundsatz aus Art.&#160;3 Abs.&#160;1 GG liegt voraussichtlich ebenfalls nicht vor. Das daraus folgende Gebot, wesentlich Gleiches gleich und wesentlich Ungleiches ungleich zu behandeln, gilt f&#252;r ungleiche Belastungen und ungleiche Beg&#252;nstigungen. Dabei verwehrt Art.&#160;3 Abs.&#160;1 GG dem Gesetzgeber nicht jede Differenzierung. In seiner Auspr&#228;gung als Willk&#252;rverbot gebietet der Gleichbehandlungsgrundsatz nicht, dass der Gesetzgeber im konkreten Zusammenhang von mehreren m&#246;glichen L&#246;sungen die zweckm&#228;&#223;igste oder gar die &#8222;vern&#252;nftigste&#8220; w&#228;hlt. Ein Versto&#223; gegen den allgemeinen Gleichheitssatz ist vielmehr erst anzunehmen, wenn offenkundig ist, dass sich f&#252;r die angegriffene normative Regelung und eine durch sie bewirkte Ungleichbehandlung kein sachlicher Grund finden l&#228;sst.<a name="_XY_d332816e680"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e680" data-juris-target-tooltip="_FNTT_d332816e680">8</a><span id="_TT_d332816e680" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span><span id="_FNTT_d332816e680" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span> Dabei ist auch zu ber&#252;cksichtigen, dass bei dem Ansatz des stufenweisen Hochfahrens eine strikt am Gedanken der Gleichbehandlung aller betroffenen Lebensbereiche orientierte Regelung nicht leistbar ist.<a name="_XY_d332816e689"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e689" data-juris-target-tooltip="_FNTT_d332816e689">9</a><span id="_TT_d332816e689" class="hidefootnote">vgl. OVG Schleswig, Beschluss vom 23.3.2021 - 3 MR 15/21 -, juris</span><span id="_FNTT_d332816e689" class="hidefootnote">vgl. OVG Schleswig, Beschluss vom 23.3.2021 - 3 MR 15/21 -, juris</span> Bei der Entscheidung, welche konkreten Bereiche des &#246;ffentlichen Lebens wieder eine &#214;ffnung erfahren, die infektionsschutzrechtlich vertretbar ist, hat der Verordnungsgeber in ex-ante-Perspektive unter Abw&#228;gung der verschiedenen Belange des Grundrechtsschutzes und weiterer, auch volkswirtschaftlicher Gesichtspunkte zu entscheiden. Dabei kommt ihm ein weiter Einsch&#228;tzungsspielraum zu<strong>. </strong>Dass dieser Spielraum hier &#252;berschritten wurde, ist nicht erkennbar. Der Antragsteller kann sich in dem Zusammenhang nicht mit Erfolg darauf berufen, es liege eine nicht gerechtfertigte Ungleichbehandlung zwischen getesteten und ungetesteten G&#228;sten und Kunden im Gesch&#228;fts- und Sozialleben vor. Die betreffenden Regelungen bezwecken wie oben erw&#228;hnt eine Einschr&#228;nkung des Betriebs, um die Pandemie zu bek&#228;mpfen. Der Antragsgegner hat zu Recht darauf hingewiesen, dass es letztlich um eine Zugangsbeschr&#228;nkung &#8211; wie bei der Notwendigkeit einer Mund-Nasen-Bedeckung &#8211; handelt. Der sachliche Grund hierf&#252;r liegt in dem erh&#246;hten Schutz vor einer Infektionsgefahr, wenn ein negativer Test vorgelegt wird. Infolge der bei Vorlage eines negativen Tests unzweifelhaft gegebenen Eignung, zur Eind&#228;mmung des Virus in der Bev&#246;lkerung beizutragen, f&#252;hrt auch die vom Antragsteller gezogene Parallele zu der Diskussion, ob f&#252;r eine Ungleichbehandlung bzw. Privilegierung von Geimpften gegen&#252;ber Ungeimpften ein sachlicher Grund best&#252;nde, hier nicht weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>3. Auch bei &#8222;offenen&#8220; Erfolgsaussichten in der Hauptsache und einer reinen Folgenabw&#228;gung in Anlehnung an den &#167;&#160;32 BVerfGG<a name="_XY_d332816e709"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e709" data-juris-target-tooltip="_FNTT_d332816e709">10</a><span id="_TT_d332816e709" class="hidefootnote">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211;l , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</span><span id="_FNTT_d332816e709" class="hidefootnote">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211;l , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</span> h&#228;tten die Interessen des Antragstellers, von der Notwendigkeit der Vorlage eines negativen SARS-CoV-2-Tests als Voraussetzung f&#252;r das Aufsuchen von Kulturveranstaltungen, der Gastronomie und des Einzelhandels sofort verschont zu bleiben, hinter den genannten schwerwiegenden &#246;ffentlichen und privaten &#8211; mit Blick auf den Erhalt eines funktionierenden Systems der Gesundheitsversorgung vor allem bei schwerwiegenden bis lebensbedrohlichen Krankheitsverl&#228;ufen auch der Bev&#246;lkerung insgesamt &#8211; Interessen an einer Eind&#228;mmung des Infektionsgeschehens zur&#252;ckzutreten. Dass die f&#252;r den Erlass der einstweiligen Anordnung sprechenden Interessen des Antragstellers die gegenl&#228;ufigen Interessen deutlich &#252;berwiegen und deshalb die nur in eng begrenzten Ausnahmef&#228;llen in Betracht kommende &#8222;vorl&#228;ufige&#8220; Au&#223;ervollzugsetzung der Verordnung nach &#167;&#160;47 Abs.&#160;6 VwGO rechtfertigen, kann jedenfalls nicht angenommen werden.<a name="_XY_d332816e730"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e730" data-juris-target-tooltip="_FNTT_d332816e730">11</a><span id="_TT_d332816e730" class="hidefootnote">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 - 4 VR 5.14 -, BRS 83 Nr.&#160;190</span><span id="_FNTT_d332816e730" class="hidefootnote">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 - 4 VR 5.14 -, BRS 83 Nr.&#160;190</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dabei ist zu ber&#252;cksichtigen, dass die Zahl der &#220;bertragungen von COVID-19 in der Bev&#246;lkerung seit Mitte M&#228;rz in Deutschland deutlich zugenommen hat. Nach den Angaben des Robert-Koch-Instituts (RKI)<a name="_XY_d332816e743"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e743" data-juris-target-tooltip="_FNTT_d332816e743">12</a><span id="_TT_d332816e743" class="hidefootnote">Vgl. dazu etwa den t&#228;glichen Lagebericht des RKI zur Coronavirus-Krankheit-2019 (COVID-19) vom 13.4.2021</span><span id="_FNTT_d332816e743" class="hidefootnote">Vgl. dazu etwa den t&#228;glichen Lagebericht des RKI zur Coronavirus-Krankheit-2019 (COVID-19) vom 13.4.2021</span> steigt die 7-Tages-Inzidenz f&#252;r ganz Deutschland seit Mitte Februar 2021 stark an und liegt inzwischen deutlich &#252;ber 100/100.000 Einwohner. Am 15.4.2021 betrug der Inzidenzwert bundesweit 160 (am Vortag 153), im Saarland wurde am selben Tag ein Wert von 128 (am Vortag 133) angegeben. Die Virusvariante VOC B.1.1.7 ist inzwischen in Deutschland der vorherrschende COVID-19-Erreger. Diese Variante ist nach bisherigen Erkenntnissen deutlich ansteckender und verursacht vermutlich schwerere Krankheitsverl&#228;ufe als andere Varianten. Zudem vermindert die zunehmende Verbreitung und Dominanz der VOC B.1.1.7 die Wirksamkeit der bislang erprobten Infektionsschutzma&#223;nahmen erheblich. Der Anstieg der Fallzahlen insgesamt und der Infektionen durch die VOC B 1.1.7. werden nach der Prognose des RKI zu einer deutlich ansteigenden Anzahl von Hospitalisierungen und intensivpflichtigen Patientinnen und Patienten f&#252;hren. Demgegen&#252;ber sei &#8211; so das RKI &#8211; mit deutlich sichtbaren Erfolgen der Impfkampagne erst in einigen Wochen zu rechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>W&#252;rde der Senat die angegriffenen Regelungen au&#223;er Vollzug setzen, bliebe ein Normenkontrollantrag in der Hauptsache aber ohne Erfolg, k&#246;nnte der Antragsteller zwar vor&#252;bergehend die von ihm geltend gemachten Beeintr&#228;chtigungen durch die Notwendigkeit der Vorlage eines negativen Tests vermeiden. Ein durchaus wesentlicher Baustein der komplexen Pandemiebek&#228;mpfungsstrategie des Antragsgegners w&#252;rde jedoch in seiner Wirkung reduziert,<a name="_XY_d332816e754"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d332816e754" data-juris-target-tooltip="_FNTT_d332816e754">13</a><span id="_TT_d332816e754" class="hidefootnote">vgl. zur Ber&#252;cksichtigung dieses Aspekts in der Folgenabw&#228;gung: BVerfG, Beschluss vom 1.5.2020 - 1 BvQ 42/20 -, juris</span><span id="_FNTT_d332816e754" class="hidefootnote">vgl. zur Ber&#252;cksichtigung dieses Aspekts in der Folgenabw&#228;gung: BVerfG, Beschluss vom 1.5.2020 - 1 BvQ 42/20 -, juris</span> und dies in einem Zeitpunkt eines immer noch dynamischen Infektionsgeschehens. Die M&#246;glichkeit, eine solche Schutzma&#223;nahme zu ergreifen und so die Verbreitung der Infektionskrankheit zum Schutze der Gesundheit der Bev&#246;lkerung, einem auch mit Blick auf Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG &#252;berragend wichtigen Gemeinwohlbelang, effektiver zu verhindern, bliebe zumindest zeitweise (irreversibel) ungenutzt. Dadurch k&#246;nnte sich die Gefahr der Ansteckung mit dem Virus, der erneuten Erkrankung vieler Personen, der &#220;berlastung der gesundheitlichen Einrichtungen bei der Behandlung schwerwiegender F&#228;lle und schlimmstenfalls des Todes von Menschen erh&#246;hen. W&#252;rden hingegen die streitgegenst&#228;ndlichen Verordnungsregelungen nicht vorl&#228;ufig teilweise au&#223;er Vollzug gesetzt, h&#228;tte ein Normenkontrollantrag aber in der Hauptsache Erfolg, w&#228;re dem Antragsteller f&#252;r eine gewisse Zeit zu Unrecht die M&#246;glichkeit des Aufsuchens von Kulturveranstaltungen, der Gastronomie und des Einzelhandels ohne Test verwehrt. Der dadurch bewirkte Eingriff in seine allgemeine Handlungsfreiheit w&#252;rde verfestigt. Das Interesse des Antragstellers hat aber hinter dem &#252;berragenden &#246;ffentlichen Interesse an Schutz von Leben und Gesundheit von Menschen zur&#252;ckstehen. In die Folgenabw&#228;gung ist auch einzustellen, dass die Geltung der Verordnung bis zum 18.4.2021 begrenzt ist. Damit ist sichergestellt, dass die Verordnung unter Ber&#252;cksichtigung neuer Entwicklungen der Corona-Pandemie fortgeschrieben werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG. Da der Eilantrag inhaltlich auf eine Vorwegnahme der Hauptsache zielt, ist die Reduzierung des Gegenstandswertes f&#252;r das Eilverfahren auf der Grundlage von Ziff. 1.5 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit nicht angebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461885","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. die Bekanntmachung &#252;ber das Inkrafttreten des Saarland-Modells bei gesteigertem Infektionsgeschehen vom 11.4.2021, Amtsbl. Teil I vom 11.4.2021, 903</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschluss vom 25.10.2012 &#8211; 2 B 217/12 &#8211;, Juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. die Bekanntmachung &#252;ber das Inkrafttreten des Saarland-Modells bei gesteigertem Infektionsgeschehen vom 11.4.2021, Amtsbl. Teil I vom 11.04.2021, 903</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. ausf&#252;hrlich zum Vorliegen einer Beschr&#228;nkung infolge einer &#8222;Testpflicht&#8220; OVG Bautzen, Beschluss vom 30.3.2021 - 3 B 83/21 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. OVG Schleswig, Beschluss vom 23.3.2021 - 3 MR 15/21 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211;l , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 - 4 VR 5.14 -, BRS 83 Nr.&#160;190</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">Vgl. dazu etwa den t&#228;glichen Lagebericht des RKI zur Coronavirus-Krankheit-2019 (COVID-19) vom 13.4.2021</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">vgl. zur Ber&#252;cksichtigung dieses Aspekts in der Folgenabw&#228;gung: BVerfG, Beschluss vom 1.5.2020 - 1 BvQ 42/20 -, juris</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
