<html>
<head><title>5-A-431-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 A 431/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2014:0314.5A431.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;73 Abs 2 S 3 PersVG SL, &#167;&#160;73 Abs 2 S 5 PersVG SL, &#167;&#160;80 Abs 1 PersVG SL, &#167;&#160;80 Abs 2 PersVG SL</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001175963"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verweigerung der Zustimmung zu einer Personalma&#223;nahme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>a) Jedenfalls in F&#228;llen, in denen der Ausschreibungstext, insbesondere das darin formulierte Anforderungsprofil keine ins Auge springenden Auff&#228;lligkeiten aufweist und es von daher nicht von vornherein erkennbar ist, aus welchem Element des Anforderungsprofils der Personalrat seine Annahme herleiten will, die Ausschreibung sei auf den letztlich ausgew&#228;hlten Bewerber abgestimmt gewesen, ist eine n&#228;here Substantiierung des vorgebrachten Einwandes als Voraussetzung f&#252;r eine hinreichende Begr&#252;ndung der Zustimmungsverweigerung zu fordern.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175963","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a><br><br>b) Zur Frage, unter welchen Voraussetzungen der Dienststellenleiter berechtigt ist, die f&#252;r die Verweigerung der Zustimmung zu einer Personalma&#223;nahme angegebenen Gr&#252;nde f&#252;r unbeachtlich zu erkl&#228;ren und das Einigungsverfahren einseitig abzubrechen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175963","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a><br><br>c) Zur Frage, ob eine Zustimmungsverweigerung im Sinne von &#167;&#160;80 Abs.&#160;2 a und/oder b PersVG SL beachtlich auf den Einwand gest&#252;tzt werden kann, ein anderer (interner) Bewerber sei zu Unrecht nicht zu dem f&#252;r die Bewertung der Bewerberinnen und Bewerber bedeutsamen Vorstellungsgespr&#228;ch eingeladen worden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175963","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a><br><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175963","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 11. September 2013, 9 K 688/13, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde gegen den Beschluss des Verwaltungsgerichts des Saarlandes vom 11. September 2013 - 9 K 688/13 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller begehrt die Feststellung, dass der Beteiligte mit der Einstellung des zuvor bei der Gemeinde N. bediensteten Gemeindeamtmanns N. als Sachgebietsleiter des Sachgebiets Hausverwaltung und Reinigungsdienst (Besoldungsgruppe A 11) beim Landkreis S. sein Mitbestimmungsrecht verletzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Dienstposten &#8222;der Sachgebietsleiterin/des Sachgebietsleiters des Sachgebietes Hausverwaltung und Reinigungsdienst (Besoldungsgruppe A 11/Entgeltgruppe 10 TV&#246;D)&#8220; wurde am 17.10.2012 ausgeschrieben. In der Stellenbeschreibung hei&#223;t es:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Stelleninhaberin/dem Stelleninhaber obliegt insbesondere</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">- die Leitung und Organisation des Sachgebiets<br>- Erarbeitung von Raumkonzepten, Raumverteilung<br>- Einsatz der Hausmeisterinnen und Hausmeister in der Kreisverwaltung und den 30 Schulen in Tr&#228;gerschaft des Landkreises<br>- Ermittlung des Reinigungsbedarfs und Einsatz der Reinigungskr&#228;fte in der Kreisverwaltung und den Kreisschulen<br>- &#214;ffentliche Ausschreibung und Vergabe von Reinigungsleistungen<br>- Beschaffung von Reinigungsger&#228;ten und Reinigungsmitteln.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Anforderungen sind wie folgt formuliert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">- &#8222;Laufbahnbef&#228;higung f&#252;r den gehobenen nichttechnischen Verwaltungsdienst oder vergleichbare Ausbildung<br>- Rechts- und Fachkenntnisse in den genannten Aufgabenbereichen<br>- Erfahrung in Personalf&#252;hrung und Organisation des Personaleinsatzes<br>- Organisatorisches Geschick, Durchsetzungsverm&#246;gen, soziale Kompetenz und Engagement&#8220;.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auf diese Stellenausschreibung gingen beim Beteiligten insgesamt 40 Bewerbungen, teils von externen, teils von internen Bewerberinnen und Bewerbern ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 13.12.2012 legte der Beteiligte dem Antragsteller eine Aufstellung s&#228;mtlicher Bewerberinnen und Bewerber vor, die au&#223;er Name, Anschrift und Familienstand Angaben &#252;ber die jeweilige Ausbildung und den beruflichen Werdegang enth&#228;lt. Au&#223;erdem f&#252;hrte er aus, nach Sichtung der Bewerbungsunterlagen im Hinblick auf die Erf&#252;llung der Ausschreibungskriterien seien drei Bewerberinnen und Bewerber zum Vorstellungsgespr&#228;ch eingeladen worden. Die gesonderten Bewerberlisten sowie Lebensl&#228;ufe der drei ausgew&#228;hlten Kandidatinnen/Kandidaten wurden dem Schreiben beigef&#252;gt und die Vorstellungsgespr&#228;che auf den 30.11.2012 anberaumt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In den Vorstellungsgespr&#228;chen, an denen je ein Mitglied der im Kreistag vertretenen Fraktionen, der Beteiligte selbst, der Leiter des Dezernats 1, die kommunale Frauenbeauftragte sowie ein Vertreter des Antragstellers teilnahmen, erzielten der Bewerber N. und die ebenfalls externe Bewerberin G. die gleiche aus gewichteter Pr&#252;fungsnote und ebenfalls gewichteter Wertzahl des Vorstellungsgespr&#228;chs gebildete Durchschnittsnote von jeweils 2,92. In der betreffenden Personalvorlage vom 30.11.2012 hei&#223;t es dann weiter, der Bewerber N. habe im Vorstellungsgespr&#228;ch den besten Eindruck hinterlassen und infolgedessen auch mit Abstand das beste Ergebnis im Vorstellungsgespr&#228;ch erreicht. Die Verwaltung schlage daher vor, Herrn N. als Sachgebietsleiter f&#252;r den Bereich Hausverwaltung und Reinigungsdienst einzustellen. Im Vorstellungsgespr&#228;ch habe sich gezeigt, dass die Bewerberin G. nicht &#252;ber das Ma&#223; an F&#252;hrungserfahrung verf&#252;ge, das f&#252;r die zu besetzende Stelle erforderlich sei. Aus diesem Grund gehe die Verwaltung nach dem Vorstellungsgespr&#228;ch davon aus, dass Frau G. die Ausschreibungsbedingungen nicht erf&#252;lle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 11.12.2012 beschloss daraufhin der Kreistagsausschuss f&#252;r Personalangelegenheiten und Kreisausschuss den Bewerber N. zum n&#228;chstm&#246;glichen Zeitpunkt im Wege der Versetzung als Sachgebietsleiter des Sachgebietes Hausverwaltung und Reinigungsdienst in der Besoldungsgruppe A 11 einzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schreiben vom 12.12.2012 suchte der Beteiligte um die Zustimmung des Antragstellers u.a. zu der Einstellung von Herrn N. auf den in Rede stehenden Dienstposten nach.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Schreiben vom 18.12.2012, beim Beteiligten eingegangen am Folgetag, verweigerte der Antragsteller seine Zustimmung zu der in Rede stehenden Personalma&#223;nahme unter Berufung auf &#167;&#160;80 Abs.&#160;2 a und b PersVG SL.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Begr&#252;ndung ist ausgef&#252;hrt, nach den Einstellungsrichtlinien der Landkreisverwaltung sollten zu den Vorstellungsgespr&#228;chen acht Bewerberinnen/Bewerber eingeladen werden. Geladen worden seien jedoch nur drei Bewerberinnen/Bewerber. Dabei sei keiner der internen Bewerber ber&#252;cksichtigt worden, obwohl sie im Vergleich zur Bewerberin G. zumindest gleichwertige bzw. bessere Qualifikationen verweisen k&#246;nnten. Beispielhaft werde auf die Bewerbungen der Kreisbesch&#228;ftigten Ph., Po. und K. verwiesen. Der Personalrat gehe davon aus, dass auf diese Weise dem Bewerber N., der bereits im Vorfeld der Stellenbesetzung als neuer Sachgebietsleiter genannt worden sei, ein Vorteil einger&#228;umt worden sei. Er vertrete die Auffassung, dass das Anforderungsprofil der Stellenausschreibung im Vorfeld auf den Bewerber N. abgestimmt worden sei. Diese Verfahrensweise sei willk&#252;rlich und versto&#223;e daher auch gegen Art.&#160;33 Abs.&#160;2 GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beteiligte veranlasste daraufhin eine rechtliche Begutachtung der vorgebrachten Verweigerungsgr&#252;nde durch seine nunmehrigen Prozessbevollm&#228;chtigten, die unter dem 9.1.2013 erfolgte, und beschied den Antragsteller mit Schreiben vom 14.1.2013 dahin, in der Begr&#252;ndung der Zustimmungsverweigerung w&#252;rden keine Gr&#252;nde vorgetragen, die die Ablehnung der Zustimmung nach den genannten Bestimmungen des &#167;&#160;80 Abs.&#160;2 a und b PersVG SL rechtfertigten. Soweit darauf hingewiesen werde, dass nach den Einstellungsrichtlinien in der Regel acht Bewerberinnen/Bewerber eingeladen werden sollten, sei dies nicht zwingend und lasse auch die Einladung einer geringeren Zahl von Bewerberinnen/Bewerbern zu. Voraussetzung f&#252;r die Einladung zu einem Vorstellungsgespr&#228;ch sei immer, dass die Bewerberin/der Bewerber die Ausschreibungsbedingungen erf&#252;lle. Das sei nach Auswertung der Bewerbungsunterlagen in Bezug auf das Kriterium &#8222;Erfahrung in Personalf&#252;hrung und Organisation des Personaleinsatzes&#8220; lediglich bei drei Bewerberinnen/Bewerbern der Fall gewesen. Der Verwaltung sei es daher verwehrt gewesen, weitere Bewerberinnen/Bewerber zu Vorstellungsgespr&#228;chen einzuladen. Soweit vorgetragen werde, dass die Bediensteten Ph., Po. und K. eine zumindest gleichwertige bzw. bessere Qualifikation vorwiesen als die Bewerberin G., sei dem entgegen zu halten, dass Frau G. den Zuschlag eben nicht erhalten habe, so dass die internen Bewerber im Vergleich mit ihr nicht benachteiligt w&#252;rden. Zudem sei nicht vorgetragen, dass die internen Bewerber die Ausschreibungsbedingungen erf&#252;llten. Ausweislich der Bewerberliste habe Frau G. folgende F&#252;hrungsaufgaben wahrgenommen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">Sachgebietsleiterin Kfz-Zulassungsstelle, A.,<br>Sachgebietsleiterin Sozialhilfe, G.,<br>Referatsleiterin Jugendamt, D.,<br>Teamleiterin Bildung und Teilhabe, Kreisverwaltung M.-W.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Insofern sei die Einladung zum Vorstellungsgespr&#228;ch aufgrund der zu diesem Zeitpunkt bekannten Fakten durchaus gerechtfertigt gewesen. Dass sich im Vorstellungsgespr&#228;ch herausgestellt habe, dass der Umfang der F&#252;hrungserfahrung nicht den hiesigen Erwartungen entsprochen habe, k&#246;nne nicht als Argument daf&#252;r angef&#252;hrt werden, auch andere Bewerberinnen/Bewerber, die die Ausschreibungsbedingungen offensichtlich nicht erf&#252;llten, h&#228;tten zum Vorstellungsgespr&#228;ch eingeladen werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Argument, das Anforderungsprofil der Stellenausschreibung sei im Vorfeld auf den Bewerber N. abgestimmt gewesen, sei unsachlich und spekulativ. Das Profil sei anhand der Anforderungen entwickelt worden, die die zu besetzende Stelle an den k&#252;nftigen Stelleninhaber stellen werde. Dass einzelne Teile des Anforderungsprofils sachwidrig seien, sei nicht vorgetragen. Er gehe davon aus, dass das Vorbringen des Personalrats mangels einer tragenden Begr&#252;ndung unbeachtlich sei; im &#220;brigen sei das Mitbestimmungsverfahren gem&#228;&#223; &#167;&#160;73 Abs.&#160;2 Satz&#160;5 PersVG SL beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit weiterem Schreiben vom 18.1.2013 f&#252;hrte der Antragsteller aus, er halte die f&#252;r seine Zustimmungsverweigerung angef&#252;hrten Gr&#252;nde f&#252;r beachtlich und verweise zus&#228;tzlich darauf, dass auch die Vorauswahl der Bewerber nach Nr.&#160;2 der Einstellungsrichtlinien nicht ordnungsgem&#228;&#223; durchgef&#252;hrt worden sei. Insoweit liege ein weiterer Versto&#223; vor. Auch sei der schwerbehinderte Bewerber P., der derzeit die ausgeschriebene Stelle kommissarisch leite, nicht zum Vorstellungsgespr&#228;ch geladen worden. Insoweit liege ein Versto&#223; gegen &#167;&#160;82 Satz&#160;2 SGB IX vor. Er bitte um Aussetzung des Besetzungsverfahrens und Anrufung der Einigungsstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Hierauf erwiderte der Beteiligte unter dem 13.2.2013, er verbleibe bei seiner Rechtsauffassung. Der Einwand, die Vorauswahl sei nicht im Einvernehmen mit den im Kreistag vertretenen Fraktionen erfolgt, sei unbeachtlich, da das Mitbestimmungsverfahren abgeschlossen sei. Die Vorauswahl sei von den Kreistagsmitgliedern nicht beanstandet worden. Sp&#228;testens mit der im Kreisausschuss getroffenen Auswahlentscheidung h&#228;tten sich die Kreistagsmitglieder die von der Verwaltung getroffene Vorauswahl zu Eigen gemacht. Die M&#228;ngel hinsichtlich der Schwerbehinderung von Herrn P. seien nicht mehr relevant; dieser habe seine Bewerbung zur&#252;ckgezogen. Er r&#228;ume ein, dass aufgrund eines Fehlers im Personalamt die Schwerbehinderung von Herrn P. nicht ausgewiesen gewesen sei. Dieser Fehler sei jedoch nicht kausal f&#252;r die unterbliebene Einladung zum Vorstellungsgespr&#228;ch gewesen, weil Herrn P. die geforderte fachliche Eignung offensichtlich fehle. Herr P. erf&#252;lle die Ausbildungsvoraussetzungen der Ausschreibung offenkundig nicht. Der Bewerber N. sei inzwischen zum 1.2.2013 von der Gemeinde N. zum Landkreis S. versetzt worden und habe seinen Dienst bei der Kreisverwaltung aufgenommen. Der Bitte um Aussetzung des Versetzungsverfahrens k&#246;nne daher nicht mehr entsprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Am 19.4.2013 hat der Antragsteller beim Verwaltungsgericht das vorliegende Beschlussverfahren eingeleitet. Er hat den Ablauf des Auswahlverfahrens aus seiner Sicht dargelegt und ausgef&#252;hrt, der Beteiligte habe zu Unrecht die Zustimmungsverweigerung als unbeachtlich und das Zustimmungsverfahren als beendet angesehen. Die Tatbest&#228;nde des &#167;&#160;80 Abs.&#160;2 a und b PersVG SL, die die Verweigerung der Zustimmung zu der in Rede stehenden Personalma&#223;nahme rechtfertigten, seien erf&#252;llt. Die Besetzung der ausgeschriebenen Stelle mit dem Bewerber N. sei unter Versto&#223; gegen die Einstellungsrichtlinie und unter Verletzung der in der Ausschreibung aufgestellten Kriterien erfolgt. Die Vorauswahl der Bewerber sei, anders als nach II. der Einstellungsrichtlinie vorgegeben, nicht im Benehmen mit den im Kreistag vertretenen Fraktionen durchgef&#252;hrt worden. Dieser Mangel sei durch die nachtr&#228;gliche Zustimmung zur Personalma&#223;nahme nicht geheilt worden. Ein weiterer Versto&#223; sei darin zu sehen, dass abweichend vom Regelfall, nach dem zum Vorstellungsgespr&#228;ch acht Bewerber eingeladen werden sollten, nur drei Bewerber geladen worden sei. Das Argument des Beteiligten, diese Beschr&#228;nkung sei erfolgt, weil die &#252;brigen Bewerber die Ausschreibungsbedingungen nicht erf&#252;llten, &#252;berzeuge nicht. So sei der Ausschluss der Bewerberin Ph. vom Vorstellungsgespr&#228;ch nicht gerechtfertigt gewesen. Frau Ph. verf&#252;ge als Diplom-Betriebswirtin (WA) &#252;ber eine der Bef&#228;higung zum gehobenen nichttechnischen Verwaltungsdienst vergleichbare Ausbildung, sei als Personalsachbearbeiterin auch f&#252;r die Organisation des Personaleinsatzes erforderlich und trage Personalverantwortung. Sie sei u.a. f&#252;r den Einsatz des Hausmeister- und Reinigungsdienstes verantwortlich und damit f&#252;r diejenigen Aufgaben zust&#228;ndig gewesen, die nunmehr der in Rede stehenden Stelle zugeordnet seien. In ihrem Ausschluss vom Vorstellungsgespr&#228;ch liege die Benachteiligung eines Angeh&#246;rigen der Dienststelle. Der Bewerber Po. sei von 1981 bis 1996 u.a. als Sachgebietsleiter bei der Kfz-Zulassungsstelle t&#228;tig gewesen, habe Personalverantwortung getragen und sei mit der Personalorganisation betraut gewesen. Sein Ausschluss vom Vorstellungsgespr&#228;ch stelle ebenfalls die Benachteiligung eines Dienststellenangeh&#246;rigen dar. Der Beteiligte k&#246;nne sich demgegen&#252;ber nicht darauf berufen, es liege allenfalls eine Benachteiligung gegen&#252;ber der Bewerberin G. vor, die die Stelle letztlich nicht erhalten habe. Das sei rein hypothetisch. Eine Aussage dar&#252;ber, welche Entscheidung getroffen worden w&#228;re, wenn die internen Bewerber geladen worden w&#228;ren und die Gelegenheit gehabt h&#228;tten, sich im Vorstellungsgespr&#228;ch zu pr&#228;sentieren, sei nicht zuletzt angesichts der schlechten Vornoten des ausgew&#228;hlten Bewerbers N. nicht m&#246;glich. Die Auswahl des Bewerbers N. versto&#223;e auch gegen das Gebot der Bestenauslese. Dieser Bewerber habe die schlechteste Vornote gehabt und die Stelle letztlich nur erhalten, weil das Vorstellungsgespr&#228;ch auf drei Bewerber beschr&#228;nkt worden sei. Es bestehe durchaus die M&#246;glichkeit, dass sich Frau Ph., Herr Po. oder Herr K. als besser geeignet erwiesen h&#228;tten, da Frau G. offenbar trotz Ladung von vorneherein ausgeschieden sei. Die unterbliebene Einladung des schwerbehinderten Bewerbers P. habe gegen &#167;&#160;82 SGB IX versto&#223;en. Herr P. sei immerhin kommissarisch &#252;ber zwei Jahre hin mit der Leitung der in Rede stehenden Stelle betraut gewesen, was seine Eignung belege. Seine Zustimmungsverweigerung w&#228;re nur dann unbeachtlich, wenn die gegebene Begr&#252;ndung das Vorliegen eines Verweigerungsgrundes nicht m&#246;glich erscheinen lasse. Sein Rechtsschutzinteresse leite sich aus der in Anbetracht des Verfahrensablaufes zu besorgenden Wiederholungsgefahr her. Der Beteiligte sei systematisch dabei, sein Umfeld neu zu besetzen und habe hierbei wiederholt das Mitbestimmungsrecht des Personalrats verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Antragsteller hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;es wird festgestellt, dass der Beteiligte mit der Einstellung des Herrn N. als Sachgebietsleiter des Sachgebiets Hausverwaltung und Reinigungsdienst das Mitbestimmungsrecht des Antragstellers aus &#167;&#167;&#160;80, 73 ff. SPersVG verletzt hat.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beteiligte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Er hat vorgetragen, die Bewertung der Qualifikation eines Bewerbers und damit die R&#252;ge einer Verletzung von Art.&#160;33 Abs.&#160;2 GG sei von der Kompetenz des Personalrats nicht gedeckt. Insoweit liege auch keine substantiierte R&#252;ge vor. Ebenfalls unbeachtlich sei die R&#252;ge, der schwerbehinderte Bewerber P. h&#228;tte zum Vorstellungsgespr&#228;ch eingeladen werden m&#252;ssen. Diese Pflicht bestehe nicht, wenn dem Bewerber die Eignung offensichtlich fehle. Herr P. habe nicht die in der Ausschreibung geforderte Laufbahnbef&#228;higung f&#252;r den gehobenen nichttechnischen Dienst. Au&#223;erdem habe Herr P. seine Bewerbung zur&#252;ckgezogen. Soweit eine Verletzung der in den Einstellungsrichtlinien geregelten Beteiligung der Fraktionen des Kreistages bei der Vorauswahl ger&#252;gt werde, sei es nicht Aufgabe des Antragstellers, die angebliche Verletzung von Kommunalverfassungsrechten der Gemeindeorgane zu r&#252;gen. Zudem habe der Kreisausschuss der Auswahlentscheidung der Verwaltung zugestimmt. Was die Zahl der zu den Vorstellungsgespr&#228;chen zu ladenden Bewerberinnen/Bewerber anbelange, so enthielten die Einstellungsrichtlinien lediglich eine Sollvorschrift. Er habe aufgrund der Kenntnis seiner Mitarbeiter unschwer feststellen k&#246;nnen, ob die Einstellungsvoraussetzungen erf&#252;llt gewesen seien oder nicht. Frau Ph. verf&#252;ge mit dem Abschluss Diplom-Betriebswirtin (WA) nicht &#252;ber die Bef&#228;higung f&#252;r den gehobenen nichttechnischen Verwaltungsdienst und sei entgegen der Darstellung des Antragstellers nicht eigenverantwortlich mit Personalf&#252;hrung beauftragt gewesen. Herr Po. verf&#252;ge nicht &#252;ber die in der Ausschreibung geforderten Rechts- und Fachkenntnisse. Herr P. habe sich bei der kommissarischen Leitung der Stelle gerade nicht bew&#228;hrt und die angebliche Qualifikation von Herrn K. werde von dem Antragsteller nicht einmal dargetan. Auf jeden Fall h&#228;tten diejenigen, die sich beworben h&#228;tten, die entscheidende Qualifikation, insbesondere das Kriterium &#8222;Erfahrung in Personalf&#252;hrung und Organisation des Personaleinsatzes&#8220; nicht erf&#252;llt. Demzufolge w&#252;rden Mitbestimmungsrechte des Antragstellers nicht dadurch verletzt, dass lediglich drei Bewerber zum Vorstellungsgespr&#228;ch eingeladen worden seien. Fraglich sei im &#220;brigen, ob sich aus den Einstellungsrichtlinien &#252;berhaupt irgendwelche Mitbestimmungsrechte erg&#228;ben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Mit aufgrund der m&#252;ndlichen Verhandlung vom 11.9.2013 ergangenem Beschluss hat das Verwaltungsgericht dem Antrag des Antragstellers entsprochen. Zur Begr&#252;ndung ist ausgef&#252;hrt, die &#220;bernahme des Bewerbers N. sei unter Versto&#223; gegen &#167;&#160;80 Abs.&#160;1 a Nr.&#160;1 i.V.m. 3 PersVG SL erfolgt, nachdem der Beteiligte das auf der Grundlage von &#167;&#160;79 Abs.&#160;1, Abs.&#160;2 Satz&#160;1 PersVG SL eingeleitete Mitbestimmungsverfahren unter Berufung auf &#167;&#160;73 Abs.&#160;5 Satz&#160;5 PersVG SL und darauf, dass der Antragsteller innerhalb der Frist des &#167;&#160;73 Abs.&#160;2 Satz&#160;3 PersVG SL keine gen&#252;genden Gr&#252;nde f&#252;r die Zustimmungsverweigerung dargetan habe, f&#252;r beendet erkl&#228;rt habe. Der Zul&#228;ssigkeit des Beschlussantrages stehe nicht der Umstand entgegen, dass die Stellenbesetzung schon vollzogen sei. Es sei hier eine Wiederholungsgefahr anzuerkennen. Das gelte auch, wenn der Dienststellenleiter erkennen lasse, dass er auch k&#252;nftig die Gr&#252;nde f&#252;r eine Zustimmungsverweigerung auf ihre Beachtlichkeit hin pr&#252;fen werde und sich der Befugnis zur Anlegung eines hohen Ma&#223;stabes ber&#252;hme. F&#252;r die Zustimmungsverweigerung gen&#252;ge es, dass der Personalrat die f&#252;r seine Ablehnung ma&#223;geblichen Gesichtspunkte mitteile, diese sachbezogen seien und einzelfallbezogen einen konkreten Bezug zur beabsichtigten Ma&#223;nahme h&#228;tten, nicht formelhaft seien und auch nicht schl&#252;ssig zu sein brauchten. Der Beteiligte habe hier &#252;ber die insoweit zul&#228;ssige Offensichtlichkeitspr&#252;fung hinaus externen Sachverstand eingebunden, indem er vor der Bewertung der vom Antragsteller angef&#252;hrten Gr&#252;nde f&#252;r die Zustimmungsverweigerung die gutachterliche Stellungnahme eines Fachanwaltes f&#252;r Verwaltungsrecht eingeholt habe. F&#252;r den Antrag des Antragstellers bestehe ein Rechtsschutzinteresse, weil mit Abbruch des Zustimmungsverfahrens die allgemeine Frage aufgeworfen werde, unter welchen Voraussetzungen der Dienststellenleiter berechtigt sei, Beteiligungsverfahren ungeachtet einer mit Begr&#252;ndung versehenen Zustimmungsverweigerung als beendet anzusehen bzw. welche Anforderungen an die Begr&#252;ndung einer Zustimmungsverweigerung k&#252;nftig zu stellen seien, um einer solchen Verwerfung zu entgehen. Es entspreche insoweit nicht der Intention des Mitbestimmungsverfahrens, den Dialog der Beteiligten einseitig zu gestalten und die rechtliche Auseinandersetzung vorzuverlagern. Die hier bestehende Konfliktsituation rechtfertige die Einleitung eines Beschlussverfahrens und die Annahme eines Feststellungsinteresses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Antrag sei auch begr&#252;ndet. In der Rechtsprechung des Bundesverwaltungsgerichts sei gekl&#228;rt, dass keine &#252;berh&#246;hten Anforderungen an die Begr&#252;ndung der Zustimmungsverweigerung gestellt werden d&#252;rften. Es gen&#252;ge, wenn die Begr&#252;ndung den bereits dargelegten Anforderungen entspreche. Unbeachtlich sei lediglich eine Begr&#252;ndung, die offensichtlich und auf keinen der Verweigerungstatbest&#228;nde Bezug nehme. Die darin liegende Beschr&#228;nkung der Verwerfungskompetenz des Dienststellenleiters trage dem Grundsatz der vertrauensvollen Zusammenarbeit Rechnung. Der Diskurs zwischen Personalrat und Dienststellenleiter solle nicht in die Phase einer Pr&#252;fungskompetenz des Dienststellenleiters vorverlagert werden. Die Befugnis des Dienststellenleiters zur Beachtlichkeitspr&#252;fung sei eng auszulegen, wie auch aus der Gesetzesbegr&#252;ndung zum Saarl&#228;ndischen Personalvertretungsgesetz hervorgehe. Das Gebot der vertrauensvollen Zusammenarbeit schlie&#223;e das Fairnessgebot und damit zusammenh&#228;ngend eine gewisse Waffengleichheit ein. Das bedinge gerade mit Blick auf die zeitlichen Vorgaben, dass keine &#252;berzogenen Anforderungen an die Begr&#252;ndung einer Zustimmungsverweigerung gestellt werden d&#252;rften, zumal es sich bei den Personalratsmitgliedern regelm&#228;&#223;ig nicht um Fachjuristen handele. Der Personalrat k&#246;nne schwerlich Kosten f&#252;r rechtlichen Beistand bei der Formulierung einer Verweigerungsbegr&#252;ndung einfordern. Hiervon ausgehend sei die Zustimmungsverweigerung des Antragstellers vorliegend nicht unbeachtlich. Er habe sich ausdr&#252;cklich auf &#167;&#160;80 Abs.&#160;2 a und b PersVG SL berufen und in der Begr&#252;ndung einen Bezug zu diesen Verweigerungsgr&#252;nden hergestellt, indem er auf interne Bewerbungen verwiesen und auf die Einstellungsrichtlinien und die darin enthaltene Sollensregelung, nach der in der Regel acht Bewerber zum Vorstellungsgespr&#228;ch eingeladen werden sollten, Bezug genommen habe. Damit habe er einen Versto&#223; gegen eine Verwaltungsanordnung, zu denen auch interne Richtlinien geh&#246;rten, geltend gemacht. Mit dem Hinweis, zum Vorstellungsgespr&#228;ch seien keine internen Bewerber eingeladen worden, obwohl sie im Vergleich zur Bewerberin G. eine bessere Qualifikation h&#228;tten vorweisen k&#246;nnen, wird eine Bezugnahme zu &#167;&#160;80 Abs.&#160;2 b PersVG SL, und zwar die Besorgnis einer Benachteiligung von Dienststellenangeh&#246;rigen, ohne dass dies aus pers&#246;nlichen oder dienstlichen Gr&#252;nden gerechtfertigt sei, geltend gemacht. Der Antragsteller habe in diesem Zusammenhang beispielhaft drei interne Bewerber angef&#252;hrt und vorgebracht, mit der gew&#228;hlten Vorgehensweise habe den ausgew&#228;hlten Bewerbern ein Vorteil einger&#228;umt werden sollen. Diese Begr&#252;ndung gen&#252;ge den Anforderungen an die Darlegung von Verweigerungsgr&#252;nden. Ob die vorgebrachte Begr&#252;ndung schl&#252;ssig sei, sei unerheblich. Auch komme es nicht darauf an, ob die Gr&#252;nde dem Antragsteller in einem weiteren Mitbestimmungsverfahren zum Erfolg verholfen h&#228;tten. Das w&#228;re Sache des weiteren Verfahrens gewesen. Soweit mit der Verweigerungsbegr&#252;ndung geltend gemacht werde, das Anforderungsprofil der Stellenausschreibung sei im Vorfeld auf den erfolgreichen Bewerber abgestimmt gewesen, enthalte sie eine Bezugnahme auf Art.&#160;33 Abs.&#160;2 GG, auch wenn keine substantiierte Auseinandersetzung mit der Problematik erfolgt sei. Die Anforderungen d&#252;rften insoweit indes nicht &#252;berzogen werden, weil das weitere Mitbestimmungsverfahren Raum zu einer n&#228;heren Pr&#252;fung bietet. Auf die Frage, ob der ausgew&#228;hlte Bewerber das Anforderungsprofil besser erf&#252;lle, komme es nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Beschluss wurde dem Beteiligten zu H&#228;nden seiner Prozessbevollm&#228;chtigten am 25.9.2013 zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Seine Beschwerde ist am 10.10.2013, die Beschwerdebegr&#252;ndung am 25.11.2013 bei Gericht eingegangen. Der Beteiligte tr&#228;gt vor, das Verwaltungsgericht sei offenbar &#252;ber die von ihm in Auftrag gegebene vorgerichtliche gutachterliche Pr&#252;fung irritiert gewesen und habe daraus gefolgert, die Sach- und Rechtslage sei alles andere als eindeutig. Diese Bewertung sei falsch. Er sei daran interessiert gewesen, die drei ausgeschriebenen Stellen m&#246;glichst umgehend zu besetzen. Der Antragsteller habe unbeachtliche Einwendungen erhoben. Er habe mit der Einholung der gutachterlichen Stellungnahme dem Rechtsfrieden dienen wollen. Drei Stellen sollten zeitgleich besetzt werden. Der Besetzung von zwei Stellen mit internen Bewerbern habe der Antragsteller zugestimmt. Die dritte Stelle sei in Ermangelung eines geeigneten internen Bewerbers extern vergeben worden. Der Antragsteller wende sich grunds&#228;tzlich gegen die Besetzung von Stellen mit externen Bewerbern. Seine Behauptung, die Stellenausschreibung sei auf den externen Bewerber zugeschnitten gewesen, sei unsubstantiiert und auch unzutreffend. Gleichwohl habe das Verwaltungsgericht auf diese Begr&#252;ndung ma&#223;geblich abgestellt und darauf hingewiesen, dass keiner der internen Bewerber im Vorstellungsgespr&#228;ch ber&#252;cksichtigt worden sei. Die behauptete Abstimmung der Ausschreibung sei nicht einmal ansatzweise dargelegt worden. Das Anforderungsprofil der Ausschreibung sei auch nicht zu beanstanden. Wenn blo&#223;e Behauptungen ausreichten, k&#246;nnten Personalr&#228;te auf diese Weise stets eine Einigungsstelle erzwingen und alle Bewerber w&#228;ren betroffen. Auch die blo&#223;e Bezugnahme auf einen Gesetzestatbestand gen&#252;ge nicht; der geltend gemachte Versto&#223; m&#252;sse substantiiert werden. Dass ein Rechtsversto&#223; m&#246;glicherweise vorliege, gen&#252;ge nicht. Auch stelle sich das Problem der engen oder weiten Auslegung der Gr&#252;nde f&#252;r die Zustimmungsverweigerung hier nicht, da die Substantiierung fehle. Wenn der Antragsteller der Meinung sei, die Stellenausschreibung sei auf den Bewerber N. ausgerichtet gewesen, w&#228;ren wenigstens ein oder zwei S&#228;tze zur Begr&#252;ndung geboten gewesen. Auch er selbst halte den Antrag f&#252;r zul&#228;ssig, da er bei einer Entscheidung zugunsten eines externen Bewerbers immer mit dem Argument rechnen m&#252;sse, die Ausschreibung sei auf diesen zugeschnitten gewesen. Die Beurteilung der Eignung eines Bewerbers sei ebenso wenig wie die Festlegung des Anforderungsprofils Gegenstand der Mitbestimmung. Die Anforderung &#8222;Erfahrung in Personalf&#252;hrung und organisatorischem Personaleinsatz&#8220; sei vom Antragsteller bei vergleichbaren Stellen stets gebilligt worden. Diese Anforderung werde hier von den internen Bewerbern nicht erf&#252;llt. Der Antragsteller habe behauptet, interne Bewerber verf&#252;gten im Vergleich zu der nicht ber&#252;cksichtigten externen Bewerberin G. &#252;ber eine zumindest gleichwertige oder bessere Qualifikation. Nicht behauptet worden sei, dass die internen Bewerber das Anforderungsprofil erf&#252;llten. Im &#220;brigen d&#252;rfe der Personalrat nicht &#252;ber das Anforderungsprofil bestimmen. Soweit in dem Umstand, dass lediglich drei statt acht Bewerberinnen/Bewerber zum Vorstellungsgespr&#228;ch eingeladen worden seien, eine Verletzung der Einstellungsrichtlinien gesehen werden, handele es sich um eine &#8222;Soll&#8220;-Vorgabe, die nicht einzuhalten sei, wenn - wie hier - weniger als acht Bewerber &#252;berhaupt das Anforderungsprofil erf&#252;llten. Der Antragsteller stelle hier auf die Bewerberin G. ab, die aber das Anforderungsprofil eben nicht erf&#252;llt habe. Gen&#252;gte das, w&#228;re dies eine Einladung an den Personalrat, immer die gleiche Qualifikation des abgelehnten Bewerbers zu behaupten. Erforderlich sei eine schl&#252;ssige und substantiierte Begr&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Beteiligte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts vom 11.9.2013 den Antrag des Antragstellers vom 18.4.2013 zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Er erwidert, ihm gehe es nicht darum, dass Stellen nur an interne Bewerber vergeben w&#252;rden; er habe lediglich im vorliegenden Verfahren interne Bewerber f&#252;r geeigneter oder gleich geeignet gehalten und in deren Nichteinladung zum Vorstellungsgespr&#228;ch eine Benachteiligung gesehen. Diesen Einwand habe er substantiiert vorgebracht und drei Bewerber mit mindestens gleichwertiger Qualifikation dargelegt. Es gehe nicht darum, dass Bewerber eingeladen w&#252;rden, die das Anforderungsprofil nicht erf&#252;llten, sondern darum, dass nicht Bewerber ausgeschlossen w&#252;rden, die es erf&#252;llten. Der Sachverhalt sei nicht derart eindeutig, dass die Zustimmungsverweigerung ohne Einigungsstelle h&#228;tte abgetan werden d&#252;rfen. Dass der Beteiligte die Rechtslage extern habe begutachten lassen, indiziere, dass der Fall nicht einfach gelagert sei. Das Verwaltungsgericht habe n&#228;her dargelegt, dass an die Begr&#252;ndung f&#252;r die Zustimmungsverweigerung keine &#252;berh&#246;hten Anforderungen gestellt werden d&#252;rften. Er habe nicht lediglich auf Normen verwiesen, sondern konkret angef&#252;hrt, welche Angeh&#246;rigen der Dienststelle benachteiligt worden seien. Er habe seine Zustimmung nicht pauschal verweigert. Seine Zustimmung in anderen F&#228;llen zeige, dass er kein &#8222;Personalrat in Opposition&#8220; sei. Legte man die Anforderungen des Beteiligten zugrunde, f&#252;hrte das zu einem Leerlaufen der Einigungsstelle. Der Einigungsstelle obliege es zu entscheiden, ob seine Einw&#228;nde durchgriffen. Unverst&#228;ndlich sei, wieso die vom Beteiligten eingeholte gutachterliche Stellungnahme dem Betriebsfrieden dienlich sein k&#246;nnte. Der Betriebsfrieden w&#252;rde eher durch die Entscheidung der Einigungsstelle gef&#246;rdert. Was seine sp&#228;te Einleitung des Beschlussverfahrens anbelange, so habe er in Korrespondenz mit dem Beteiligten eine einvernehmliche L&#246;sung herbeif&#252;hren und eine vorschnelle Befassung der Gerichte vermeiden wollen. Der Beteiligte habe hingegen in erster Linie mit seinem Prozessbevollm&#228;chtigten und nicht mit seinen Mitarbeitern korrespondiert. Ihm gehe es hier nicht um die generelle Ablehnung externer Bewerber, sondern darum, dass gleich geeignete Bewerber nicht zum Vorstellungsgespr&#228;ch geladen und damit benachteiligt worden seien. Dass das Vorstellungsgespr&#228;ch einen wichtigen Teil des Bewerbungsverfahrens ausmache und &#252;ber Schw&#228;chen der schriftlichen Bewerbung hinweghelfen k&#246;nne, zeige das vorliegende Einstellungsverfahren sehr deutlich. Die Stelle sei an den Bewerber N. vergeben worden, obwohl dieser zuvor die schlechteste Punktzahl der Bewerber erreicht gehabt habe. Es sei keineswegs unstreitig und eindeutig, dass die internen Bewerber dem Anforderungsprofil nicht entsprochen h&#228;tten. Dieser Streit zeige bereits, dass er keine offensichtlich unbeachtlichen Einw&#228;nde vorgebracht habe. Folge man der Auffassung des Beteiligten, h&#228;tte dieser es immer in der Hand, Einwendungen f&#252;r unbeachtlich zu erkl&#228;ren und der Personalrat k&#246;nnte eine schl&#252;ssige Zustimmungsverweigerung nur mit Hilfe eines Rechtsbeistandes formulieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Mit Schriftsatz vom 6.3.2014 hat der Beteiligte in Auseinandersetzung mit dem Antragstellervortrag sein Beschwerdevorbringen wiederholt und vertieft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen des Sachverhalts im &#220;brigen wird auf den Inhalt der Gerichtsakten beider Instanzen sowie auf die vorgelegten Verwaltungsunterlagen des in Rede stehenden Auswahl- und Zustimmungsverfahrens Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die zul&#228;ssige, insbesondere rechtzeitig mit einer Begr&#252;ndung versehene Beschwerde des Beteiligten muss in der Sache erfolglos bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Verwaltungsgericht hat dem Feststellungsbegehren des Antragstellers zu Recht entsprochen. Ihm ist zun&#228;chst darin beizupflichten, dass der Feststellungsantrag des Antragstellers zul&#228;ssig ist, obwohl die in Rede stehende Personalma&#223;nahme bereits am 1.2.2013 umgesetzt wurde, indem der Bewerber N. mit Wirkung von diesem Tag von der Gemeinde N. zum Landkreis S. versetzt worden ist und dort seinen Dienst als Sachgebietsleiter des Sachgebietes Hausverwaltung und Reinigungsdienst aufgenommen hat. Ein fortbestehendes Rechtschutzinteresse f&#252;r das Feststellungsbegehren des Antragstellers ist in &#220;bereinstimmung mit dem Verwaltungsgericht im Hinblick darauf anzuerkennen, dass der Beteiligte eine fachanwaltliche Begutachtung der vom Antragsteller f&#252;r seine Zustimmungsverweigerung vorgebrachten Gr&#252;nde veranlasst und ihn auf dieser Grundlage dahin beschieden hat, es seien &#8222;keine Gr&#252;nde vorgetragen, die die Verweigerung nach den genannten Vorschriften&#8220; rechtfertigten, sein Vorbringen sei &#8222;mangels einer tragenden Begr&#252;ndung&#8220; unbeachtlich. Da der Beteiligte hierdurch zum Ausdruck gebracht hat, dass er f&#252;r sich die Befugnis in Anspruch nimmt, die vom Antragsteller vorgebrachte Begr&#252;ndung f&#252;r eine Zustimmungsverweigerung relativ eingehend auf das (wirkliche) Vorliegen von Zustimmungsverweigerungsgr&#252;nden hin zu &#252;berpr&#252;fen, ist f&#252;r k&#252;nftige Mitbestimmungsverfahren ein sch&#252;tzenswertes Interesse des Antragstellers an der Kl&#228;rung der Frage anzuerkennen, ob und gegebenenfalls unter welchen Voraussetzungen der Beteiligte berechtigt ist, die Begr&#252;ndung des Personalrats f&#252;r eine Zustimmungsverweigerung inhaltlich zu &#252;berpr&#252;fen, f&#252;r unbeachtlich zu erkl&#228;ren und das Mitbestimmungsverfahren &#8211; einseitig &#8211; abzubrechen. Hiervon ausgehend hat das Verwaltungsgericht zutreffend ein fortbestehendes Rechtschutzinteresse des Antragstellers unter dem Gesichtspunkt der Wiederholungsgefahr angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das Verwaltungsgericht ist ferner zu Recht zu dem Ergebnis gelangt, dass der Feststellungsantrag des Antragstellers begr&#252;ndet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>F&#252;r die Beurteilung ist im Ansatz davon auszugehen, dass die Besetzung der unter dem 17.10.2012 ausgeschriebenen Stelle des Sachgebietsleiters des Sachgebietes Hausverwaltung und Reinigungsdienst beim Landkreis S. mit dem Beamten N. im Wege der Versetzung von der Gemeinde N. gem&#228;&#223; &#167;&#160;80 Abs.&#160;1 a Nrn. 1 und 3 PersVG SL der Mitbestimmung des Personalrats unterliegt und dementsprechend der Beteiligte zutreffend gem&#228;&#223; &#167;&#160;73 Abs.&#160;1, Abs.&#160;2 Satz&#160;1 PersVG SL das Mitbestimmungsverfahren eingeleitet hat, indem er mit Schreiben vom 12.12.2012 den Antragsteller von der beabsichtigten Ma&#223;nahme unterrichtet und seine Zustimmung beantragt hat. Der Antragsteller hat hierauf reagiert, indem er innerhalb der Frist des &#167;&#160;73 Abs.&#160;2 Satz&#160;3 PersVG SL mit Schreiben an den Beteiligten vom 18.12.2012, eingegangen am Folgetag, seine Zustimmung verweigert und hierf&#252;r auch eine Begr&#252;ndung gegeben hat. Dem Verwaltungsgericht ist darin beizupflichten, dass diese Begr&#252;ndung im Verst&#228;ndnis von &#167;&#160;73 Abs.&#160;2 Satz&#160;5 PersVG SL (beachtliche) Gr&#252;nde f&#252;r die Zustimmungsverweigerung anf&#252;hrt mit der Folge, dass die Ma&#223;nahme nicht gem&#228;&#223; der letztgenannten Bestimmung als gebilligt galt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die zwischen den Beteiligten umstrittene Frage, welche Anforderungen an die &#8222;Angabe von Gr&#252;nden&#8220; f&#252;r eine Zustimmungsverweigerung zu stellen sind, ist in Literatur und Rechtsprechung im Grundsatz gekl&#228;rt. Dass f&#252;r die Zustimmungsverweigerung &#252;berhaupt Gr&#252;nde angef&#252;hrt werden m&#252;ssen, ergibt sich schon unmittelbar aus dem Wortlaut des &#167;&#160;73 Abs.&#160;2 Satz&#160;5 PersVG SL. Da diese gesetzliche Anforderung den Zweck verfolgt, den Dienststellenleiter f&#252;r das regelm&#228;&#223;ig an die Zustimmungsverweigerung anschlie&#223;ende Einigungsverfahren &#252;ber Art und Inhalt der Einw&#228;nde des Personalrats zu informieren, gen&#252;gt es nicht, wenn eine lediglich abstrakte oder formelhafte Begr&#252;ndung gegeben wird, z.B. lediglich eine Rechtsnorm zitiert wird. Die Gr&#252;nde m&#252;ssen vielmehr einen Bezug zu dem konkreten Einzelfall, zu der konkret in Rede stehenden Ma&#223;nahme, erkennen lassen. Allgemein gilt ferner, dass die angef&#252;hrten Gr&#252;nde nicht au&#223;erhalb des Bereichs liegen d&#252;rfen, der von den Aufgaben des Personalrats umfasst ist. Handelt es sich bei der Ma&#223;nahme, zu der die Zustimmung verweigert wird, wie hier um eine Personalangelegenheit im Sinne von &#167;&#160;80 Abs.&#160;1 PersVG SL, in der die Gr&#252;nde, aus denen der Personalrat die Zustimmung verweigern darf, nach n&#228;herer Ma&#223;gabe von &#167;&#160;80 Abs.&#160;2 PersVG SL gesetzlich beschr&#228;nkt sind, muss der Personalrat dem bei der Begr&#252;ndung seiner Zustimmungsverweigerung ebenfalls Rechnung tragen. Das bedeutet, dass die von ihm angef&#252;hrten Gr&#252;nde einen Bezug zu den gesetzlich geregelten Verweigerungsgr&#252;nden aufweisen und sich einem dieser gesetzlich normierten Verweigerungsgr&#252;nde zuordnen lassen m&#252;ssen. Geht es um die (Verweigerung der) Zustimmung zu einer Personalentscheidung, die nach den Grunds&#228;tzen der Bestenauslese zu treffen ist, hat der Personalrat zudem, wenn er sich zur Begr&#252;ndung seiner Ablehnung auf eine rechtsfehlerhafte Auswahlentscheidung berufen will, dem Umstand Rechnung zu tragen, dass sowohl die Festlegung des Anforderungsprofils f&#252;r die in Rede stehende Stelle als auch die Beurteilung der Bewerber nach den Kriterien Eignung, Bef&#228;higung und fachliche Leistung allein dem Dienststellenleiter obliegt, dem von Verfassungs wegen hierbei ein weiter, der gerichtlichen Nachpr&#252;fung nur eingeschr&#228;nkt zug&#228;nglicher Ermessens- und Beurteilungsspielraum zusteht. In diesen Spielraum darf auch die Personalvertretung mit ihren Einw&#228;nden nicht eindringen. Insbesondere darf der Personalrat sein eigenes Urteil &#252;ber die Eignung und Bef&#228;higung von Bewerbern nicht an die Stelle der Beurteilung des Dienststellenleiters setzen. Er ist vielmehr darauf beschr&#228;nkt, mit seiner Zustimmungsverweigerung geltend zu machen, die Dienststelle habe bei der Eignungsbeurteilung den anzuwendenden Begriff oder den gesetzlichen Rahmen, in dem sie sich frei bewegen kann, verkannt, oder sei von einem unrichtigen Sachverhalt ausgegangen oder habe allgemein g&#252;ltige Ma&#223;st&#228;be nicht beachtet oder sachfremde Erw&#228;gungen angestellt. Zu erg&#228;nzen ist schlie&#223;lich, dass auch eine auf (sonstige) sachfremde Erw&#228;gungen gest&#252;tzte Zustimmungsverweigerung unbeachtlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Bei der Beurteilung der Frage, ob die vom Personalrat f&#252;r eine Zustimmungsverweigerung (in einer Personalangelegenheit) angef&#252;hrten Gr&#252;nde diesen Anforderungen gen&#252;gen, ist freilich ein gro&#223;z&#252;giger Ma&#223;stab anzuwenden. Denn zum einen ist zu ber&#252;cksichtigen, dass die Personalratsmitglieder in aller Regel keine fachlich versierten Juristen sind. Daraus folgt, dass dem Personalrat keine schl&#252;ssige und in sich widerspruchsfreie Subsumtion seiner Einw&#228;nde unter einen der gesetzlich zugelassenen Zustimmungsverweigerungsgr&#252;nde abverlangt werden darf. Ebenso wenig darf der Personalrat bei der W&#252;rdigung der vorgebrachten Verweigerungsgr&#252;nde streng am Wortlaut seines Vorbringens festgehalten werden; dieses ist vielmehr gegebenenfalls einer (wohlwollenden) Auslegung zu unterziehen. Insoweit ist die Wirksamkeit der Zustimmungsverweigerung ferner nicht davon abh&#228;ngig, dass der Personalrat sich auf einen bestimmten Mitbestimmungstatbestand beruft und diesem die Verweigerungsgr&#252;nde rechtlich einwandfrei zuordnet. Zum anderen ist der Personalrat gehalten, seine Entscheidung &#252;ber die Zustimmung in der relativ kurz bemessenen Frist des &#167;&#160;73 Abs.&#160;2 Satz&#160;3 PersVG SL zu treffen und zu begr&#252;nden, was ebenfalls die Abfassung einer rechtlich und tats&#228;chlich ins Einzelne gehenden Begr&#252;ndung in aller Regel zumindest erschwert. Hinzu kommt, dass die Entscheidung dar&#252;ber, ob die Verweigerung der Zustimmung zu einer Personalentscheidung gemessen an &#167;&#160;80 Abs.&#160;2 PersVG SL gerechtfertigt ist, in F&#228;llen, in denen es nicht zu einer Verst&#228;ndigung zwischen Personalrat und Dienststellenleiter kommt oder die Angelegenheit aus sonstigen Gr&#252;nden ihre Erledigung findet &#8211; z.B. wenn der Dienststellenleiter von der Ma&#223;nahme Abstand nimmt-, regelm&#228;&#223;ig von der Einigungsstelle zu treffen ist. Hieraus ergibt sich, dass dem Dienststellenleiter als Beteiligten des Einigungsverfahrens nicht zuletzt auch unter dem Gesichtspunkt des Grundsatzes der vertrauensvollen Zusammenarbeit (&#167;&#160;2 PersVG SL) prinzipiell nicht das Recht zukommt, die vom Personalrat f&#252;r seine Zustimmungsverweigerung vorgebrachten Gr&#252;nde einer rechtlichen und/oder tats&#228;chlichen Vorpr&#252;fung dahin zu unterziehen, ob der geltend gemachte Zustimmungsverweigerungsgrund (wirklich) gegeben ist, und - wenn er zu dem Ergebnis gelangt, dass dies nicht der Fall ist - das Mitbestimmungsverfahren einseitig abzubrechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Aus den dargelegten Grunds&#228;tzen ist mit der einhelligen Rechtsprechung und dem wohl &#252;berwiegenden Teil der Literatur abzuleiten, dass es f&#252;r die Angabe beachtlicher Gr&#252;nde f&#252;r eine Zustimmungsverweigerung in Personalangelegenheiten (hier im Sinne von &#167;&#160;80 Abs.&#160;1 PersVG SL) erforderlich aber auch ausreichend ist, dass - unbeschadet der Unbeachtlichkeit einer aus sonstigen (subjektiven) Gr&#252;nden rechtsmissbr&#228;uchlichen Begr&#252;ndung - das Vorbringen des Personalrats, das bei auf den Grundsatz der Bestenauslese zu st&#252;tzenden Personalentscheidungen auch den ma&#223;geblichen rechtlichen Gesichtspunkt und/oder den tats&#228;chlichen Umstand, aus dem der Rechtsversto&#223; abgeleitet wird, enthalten muss, aus der Sicht eines sachkundigen Dritten es als m&#246;glich erscheinen l&#228;sst, dass einer der gesetzlich normierten Verweigerungsgr&#252;nde gegeben ist. Anders gewendet bedeutet das, dass die Darlegung einer Rechtsauffassung oder der Vortrag von Tatsachen seitens des Personalrats in derartigen Angelegenheiten nur dann als unbeachtlich und dem Fehlen einer Begr&#252;ndung gleichgesetzt werden darf, wenn sich daraus offensichtlich, d.h. von vornherein und eindeutig, keiner der gesetzlichen Verweigerungsgr&#252;nde ergeben kann, deren Vorliegen also nach keiner vertretbaren Betrachtungsweise als m&#246;glich erscheint. Die Frage der &#8222;M&#246;glichkeit&#8220; ist dabei in Anlehnung an die zu &#167;&#160;42 Abs.&#160;2 VwGO ermittelten Grunds&#228;tze zu beantworten</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">vgl. zu den Anforderungen an die Begr&#252;ndung einer Zustimmungsverweigerung z.B. BVerwG, Beschl&#252;sse vom 3.3.1987 &#8211; 6 P 30/84 -, vom 10.8.1987 &#8211; 6 P 22/84 -, vom 7.12.1994 &#8211; 6 P 35/92 &#8211; und vom 17.8.1998 &#8211; 6 PB 4/98 &#8211;, s&#228;mtlich zitiert nach juris; OVG M&#252;nster, Beschluss vom 25.8.2011 &#8211; 16 A 783/10.PVB &#8211; zitiert nach juris, und OVG des Saarlandes, Beschluss vom 29.9.1992 &#8211; 5 W 5/91 -, ver&#246;ffentlicht bei juris; Ilbertz/Widmaier/Sommer, BPersVG, 12. Auflage 2012, &#167;&#160;77 Rdnr. 14; Richardi/D&#246;rner/Weber, Personalvertretungsrecht, 4. Auflage 2012, &#167;&#160;69 Rdnr. 48 f., &#167;&#160;77 Rdnr. 28 ff..</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Erweisen sich die f&#252;r die Begr&#252;ndung der Zustimmungsverweigerung angef&#252;hrten Gr&#252;nde bei Anlegung der dargelegten Ma&#223;st&#228;be indes als unbeachtlich, so darf der Dienststellenleiter &#252;ber sie hinweg gehen und das Mitbestimmungsverfahren einseitig abbrechen. Dabei darf er in F&#228;llen, in denen sich der Personalrat ausdr&#252;cklich auf einen oder mehrere gesetzlich zugelassene Mitbestimmungstatbest&#228;nde oder Verweigerungsgr&#252;nde beruft, seine Pr&#252;fung hierauf beschr&#228;nken</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">BVerwG, Beschluss vom 3.3.1987 &#8211; 6 P 30/84 &#8211; zitiert nach juris Rdnr. 22.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Hiervon ausgehend ist dem Verwaltungsgericht darin beizupflichten, dass der Beteiligte zu Unrecht die hier in Rede stehende Zustimmungsverweigerung des Antragstellers als unbeachtlich behandelt und das Mitbestimmungsverfahren einseitig abgebrochen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Wie bereits angesprochen hat der Antragsteller fristgerecht die Verweigerung der Zustimmung zu der in Rede stehenden Ma&#223;nahme erkl&#228;rt. In seinem Schreiben bezieht er sich ausdr&#252;cklich auf die Zustimmungsverweigerungsgr&#252;nde des &#167;&#160;80 Abs.&#160;2 a und b PersVG SL. Au&#223;erdem f&#252;hrt er mehrere konkret fallbezogene Umst&#228;nde an, auf die er seinen Standpunkt st&#252;tzt, diese Zustimmungsverweigerungsgr&#252;nde l&#228;gen hier vor. Dem Antragsteller kann demnach zun&#228;chst nicht mit Erfolg entgegengehalten werden, seine Zustimmungsverweigerung lasse sich von vornherein keinem der bei Personalma&#223;nahmen der hier in Rede stehenden Art gesetzlich zugelassenen Zustimmungsverweigerungsgr&#252;nde zuordnen oder beschr&#228;nke sich auf blo&#223;e abstrakte Erw&#228;gungen losgel&#246;st vom konkreten Einzelfall. Zudem f&#252;hrt eine W&#252;rdigung der vom Antragsteller vorgebrachten Gr&#252;nde zu dem Ergebnis, dass das Vorliegen der Zustimmungsverweigerungsgr&#252;nde des &#167;&#160;80 Abs.&#160;2 a und b PersVG SL nicht in dem dargelegten Sinne offensichtlich und unter jeden denkbaren Gesichtspunkt ausgeschlossen ist, sondern durchaus als m&#246;glich erscheint. Nach der letztgenannten Bestimmung ist ein triftiger Grund f&#252;r die Verweigerung der Zustimmung zu einer Personalma&#223;nahme im Sinne von &#167;&#160;80 Abs.&#160;1 PersVG SL gegeben, wenn die Ma&#223;nahme gegen ein Gesetz, eine Verordnung, eine Bestimmung eines Tarifvertrages, eine gerichtliche Entscheidung, eine Dienstvereinbarung oder eine Verwaltungsanordnung verst&#246;&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Antragsteller hat &#8211; um mit den letzten der von ihm angef&#252;hrten Umst&#228;nde zur Rechtfertigung seiner Zustimmungsverweigerung zu beginnen &#8211; vorgebracht, das Anforderungsprofil der Ausschreibung der Stelle des Sachgebietsleiters des Sachgebietes Hausverwaltung und Reinigungsdienst sei von vorneherein auf den zum Zuge gekommenen Bewerber N. abgestimmt gewesen, der bereits im Vorfeld als neuer Sachgebietsleiter genannt worden sei. Er bezeichnet diese Verfahrensweise als willk&#252;rlich und sieht darin einen Versto&#223; gegen Art.&#160;33 Abs.&#160;2 GG. Dass ein bereits in der Ausschreibung auf einen bestimmten Bewerber abgestimmtes Anforderungsprofil gegen die in Art.&#160;33 Abs.&#160;2 GG normierte Verpflichtung zur Bestenauslese versto&#223;en und eine Zustimmungsverweigerung nach &#167;&#160;80 Abs.&#160;2 a PersVG SL rechtfertigen kann, wird auch von dem Beteiligten nicht in Frage gestellt. Er h&#228;lt die betreffende R&#252;ge indes f&#252;r unsubstantiiert, und in der Tat zeigt der Antragsteller in seinem Schreiben vom 18.12.2012 nicht auf, welche der in der Stellenausschreibung formulierten Anforderungen gezielt auf den Bewerber N. ausgerichtet sein soll(en). Auf der anderen Seite enth&#228;lt jedoch die Begr&#252;ndung der Zustimmungsverweigerung des Antragstellers die Angabe der seiner Ansicht nach vorliegenden Zustimmungsverweigerungsgr&#252;nde und f&#252;hrt, wenn auch ohne n&#228;here Substantiierung, einen Umstand an - die Abstimmung der Ausschreibung auf den letztlich ausgew&#228;hlten Bewerber - der, wenn er sich im weiteren Verlauf des Einigungsverfahrens best&#228;tigen sollte, den Tatbestand des &#167;&#160;80 Abs.&#160;2 a PersVG SL erf&#252;llte. Ungeachtet der - Eingangs dargestellten - nur geringen Anforderungen an die Begr&#252;ndung der Zustimmungsverweigerung und die nur eingeschr&#228;nkte Pr&#252;f- und Verwerfungskompetenz des Beteiligten h&#228;lt es der Senat nicht f&#252;r zutreffend, dass das Verwaltungsgericht diese Begr&#252;ndung als rechtlich beachtlich bewertet hat. Seine Beurteilung steht zwar in Einklang mit der Entscheidung des VGH Kassel vom 29.11.1989</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">HPV TL 4913/88 &#8211; zitiert nach juris,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>die ebenfalls den Einwand eines Personalrats, der Ausschreibungstext sei so einseitig auf die Person des f&#252;r die Bef&#246;rderung vorgesehenen Stelleninhabers zugeschnitten, dass von einer echten Chancengleichheit nicht die Rede sein k&#246;nne, als eine den Anforderungen an eine ordnungsgem&#228;&#223;e Zustimmungsverweigerung gen&#252;gende Begr&#252;ndung anerkannt hat und es f&#252;r unerheblich h&#228;lt, ob sich diese R&#252;ge letztlich als schl&#252;ssig oder gar als zutreffend erwiesen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175963","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Der Senat gelangt jedoch zu dem Ergebnis, dass jedenfalls in F&#228;llen, in denen wie hier, der Ausschreibungstext, insbesondere das darin formulierte Anforderungsprofil keine ins Auge springenden Auff&#228;lligkeiten aufweist und es von daher nicht, insbesondere nicht f&#252;r den Beteiligten, von vornherein erkennbar ist, aus welchem Element des Anforderungsprofils der Antragsteller seine Annahme herleiten will, die Ausschreibung sei auf den letztlich ausgew&#228;hlten Bewerber abgestimmt gewesen, eine n&#228;here Substantiierung des vorgebrachten Einwandes als Voraussetzung f&#252;r eine hinreichende Begr&#252;ndung der Zustimmungsverweigerung zu fordern ist. Das bedarf indes keiner Vertiefung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Denn jedenfalls mit seinem &#252;brigen Vorbringen zur Begr&#252;ndung seiner Zustimmungsverweigerung zeigt der Antragsteller in dem zuvor dargelegten Sinne die M&#246;glichkeit des Vorliegens eines der gesetzlich geregelten Zustimmungsverweigerungsgr&#252;nde auf, wobei es, da die Beachtlichkeit der Zustimmungsverweigerung nicht von einer zutreffenden Subsumtion der R&#252;ge unter einem bestimmten gesetzlich zugelassenen Zustimmungsverweigerungsgrund abh&#228;ngt, im Ergebnis dahin stehen kann, ob er seine R&#252;ge zutreffend dem Tatbestand des &#167;&#160;80 Abs.&#160;2 b PersVG SL zuordnet oder in Wirklichkeit der von ihm ebenfalls angef&#252;hrte &#167;&#160;80 Abs. a PersVG SL einschl&#228;gig ist. Der Antragsteller macht insoweit geltend, auf die ausgeschriebene Stelle h&#228;tten sich u.a. mehrere Besch&#228;ftigte der Landkreisverwaltung beworben. Obwohl nach den Einstellungsrichtlinien (vom 6.3.2001) der Landkreisverwaltung zu solchen Vorstellungsgespr&#228;chen acht Bewerber/Bewerberinnen eingeladen werden sollten, seien vorliegend nur drei Bewerber/Bewerberinnen eingeladen worden. Hierbei sei keiner der internen Bewerber ber&#252;cksichtigt worden, obwohl sie im Vergleich zu der eingeladenen Bewerberin G. zumindest gleichwertige bzw. bessere Qualifikationen h&#228;tten vorweisen k&#246;nnen. Beispielhaft wird dann auf die Bewerbungen der Kreisbesch&#228;ftigten Ph., Po. und K. verwiesen und geltend gemacht, auf diese Weise sei dem letztlich ausgew&#228;hlten Bewerber ein Vorteil einger&#228;umt worden. Der Vortrag, es sei bei der Einladung zu den Vorstellungsgespr&#228;chen, deren Ergebnissen nach den Einstellungsrichtlinien erhebliche, im hier in Rede stehenden Auswahlverfahren sogar wohl &#252;berwiegende Bedeutung zukam - die Durchschnittsnote des f&#252;r die Einstellung geforderten Zeugnisses findet mit einem Drittel und der Eindruck aus dem Vorstellungsgespr&#228;ch mit zwei Drittel in die Wertung Eingang (III b Nr.&#160;2 der Einstellungsrichtlinien und Personalvorlage vom 30.11.2012) - von der Einstellungsrichtlinie abgewichen worden, weist zun&#228;chst einmal auf den Zustimmungsverweigerungsgrund des &#167;&#160;80 Abs.&#160;2 a PersVG SL hin. Danach kann die Zustimmung unter anderem dann verweigert werden, wenn die Ma&#223;nahme gegen eine Verwaltungsanordnung verst&#246;&#223;t. Dass zu den danach beachtlichen Verwaltungsanordnungen auch Einstellungsrichtlinien geh&#246;ren, hat das Verwaltungsgericht zutreffend angenommen. Allerdings sieht die hier in Rede stehende Regelung der Einstellungsrichtlinie (III b i.V.m. III a Nr.&#160;3) - worauf der Beteiligte zu Recht hinweist und was auch vom Antragsteller nicht verkannt wird - die Einladung von acht Bewerbern/Bewerberinnen nicht stets bzw. zwingend vor, sondern lediglich als Sollvorschrift &#8222;in der Regel&#8220;. Auch bei einer auf den Regelfall abzielenden &#8222;Sollens-Regelung&#8220; steht jedoch die Abweichung nicht im Belieben des Adressaten. Vielmehr bedarf die Verneinung des Regelfalls bzw. die Abweichung vom Regelfall, also die Ausnahme, einer Rechtfertigung</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:36pt">Rehak in Lorenzen u.a., Bundespersonalvertretungsgesetz, &#167;&#160;77 Rdnr. 106.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Zur Rechtfertigung der hier vorgenommenen Abweichung vom Regelfall von acht Einladungen zu Vorstellungsgespr&#228;chen macht der Beteiligte offenbar geltend, keiner der anderen Bewerber, auch keiner der vom Antragsteller benannten drei internen Bewerber habe die Ausschreibungskriterien erf&#252;llt. Hierauf weisen die in der Personalvorlage vom 30.11.2012 enthaltene Passage, die Einladung der drei Bewerber/Bewerberinnen zum Vorstellungsgespr&#228;ch sei &#8222;nach Sichtung der Bewerbungsunterlagen im Hinblick auf die Erf&#252;llung der Ausschreibungskriterien&#8220; erfolgt, und das weitere Vorbringen des Beteiligten in seiner durch die Zustimmungsverweigerung ausgel&#246;sten Korrespondenz mit dem Antragsteller hin. Der Antragsteller vertritt demgegen&#252;ber in der Begr&#252;ndung seiner Zustimmungsverweigerung den Standpunkt, ausgehend von dem Regelfall der Einstellungsrichtlinien habe vorliegend kein Grund bestanden, statt acht nur drei der Bewerber/Bewerberinnen zum Vorstellungsgespr&#228;ch einzuladen, da jedenfalls drei von ihm namentlich benannte interne Bewerber verglichen mit der eingeladenen Bewerberin G. gleich gute oder sogar bessere Qualifikationen aufwiesen. Diese Argumentation mag zwar bei einer rein auf den Wortlaut abstellenden Betrachtung auf eine dem Personalrat nach den eingangs dargelegten Grunds&#228;tzen verwehrte Ersetzung der allein dem Dienststellenleiter zustehenden Bewertung der Eignung, Leistung und Bef&#228;higung von Bewerbern und Bewerberinnen durch eine abweichende Beurteilung dieser Kriterien hinweisen. Der Kontext der Aussagen, die gerade keinen Vergleich mit der Eignung, Leistung oder Bef&#228;higung des letztlich ausgew&#228;hlten Bewerbers N. vornimmt, sondern sich lediglich auf die Bewerberin G. bezieht, zeigt jedoch, dass es dem Antragsteller (zun&#228;chst) einmal darum ging, die Handhabung des Beteiligten bei der Einladung von Bewerbern/Bewerberinnen zu den Vorstellungsgespr&#228;chen zu beanstanden. Bei diesem Verst&#228;ndnis kann der Einwand des Antragstellers nicht als unzul&#228;ssiger und von vornherein unbeachtlicher Eingriff in den bei Auswahlentscheidungen allein dem Dienstherrn zustehenden Ermessen- und Beurteilungsspielraum abgetan werden. Soweit der Antragsteller eine gleich gute oder gar bessere Qualifikation von drei namentlich genannten internen Bewerbern verglichen mit der eingeladenen Bewerberin G. geltend macht, geht es ihm gerade nicht darum, die Beurteilung des letztlich ausgew&#228;hlten Bewerbers N. durch eine eigene Beurteilung zu ersetzen, sondern &#8222;lediglich&#8220; um die Gleichbehandlung der Bewerber/Bewerberinnen beim Zugang zu den Vorstellungsgespr&#228;chen, deren Ergebnisse nach den Einstellungsrichtlinien die abschlie&#223;ende Bewertung und Auswahl der Bewerber/Bewerberinnen ganz wesentlich bestimmen und die u.a. gerade dazu dienen, die Berufserfahrung und die Anforderungsprofile &#8222;in besonderer Weise&#8220; abzufragen (III b Nr.&#160;2, 1.2 der Einstellungsrichtlinien)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">vgl. in diesem Zusammenhang auch VGH Kassel, Beschluss vom 14.11.1996 - 22 TL 3947/95 - zitiert nach juris Rdnr. 49.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175963","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Gerade wenn wie hier der Beteiligte offenbar geltend macht, f&#252;r die Einladung zu den Vorstellungsgespr&#228;chen sei ma&#223;geblich gewesen, dass der betreffende Bewerber/die betreffende Bewerberin die Anforderungskriterien der Ausschreibung erf&#252;llt hat, l&#228;sst sich ein Zustimmungsverweigerungsgrund, sei es als nach &#167;&#160;80 Abs.&#160;2 a PersVG SL beachtlicher Versto&#223; gegen eine Verwaltungsanordnung in Form einer nicht gerechtfertigten Abweichung von einer Einstellungsrichtlinie, sei es als ebenfalls diesem gesetzlichen Zustimmungsverweigerungsgrund zuzuordnende Verletzung des durch Art.&#160;33 Abs.&#160;2 GG gew&#228;hrleisteten Bewerbungsverfahrensanspruchs von (internen) Bewerbern/Bewerberinnen oder sei es als von &#167;&#160;80 Abs.&#160;2 b PersVG SL erfasste, nicht durch dienstliche oder pers&#246;nliche Gr&#252;nde gerechtfertige Benachteiligung interner Bewerber/Bewerberinnen nicht von vornherein und im Sinne von Offensichtlichkeit ausschlie&#223;en. Denn das anl&#228;sslich einer Stellenausschreibung festgelegte Anforderungsprofil einer Stelle bleibt f&#252;r den Dienstherrn verbindlich</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:36pt">nach Bundesverwaltungsgericht Urteil vom 16.8.2001 - 2 A 3/00 -, zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Hiervon ausgehend spricht alles daf&#252;r, dass ein Dienstherr, der die Einladung zu einem Vorstellungsgespr&#228;ch davon abh&#228;ngig macht, dass der oder die Eingeladenen die Ausschreibungsanforderungen erf&#252;llen, den Anspruch eines Bewerbers auf ordnungsgem&#228;&#223;e Durchf&#252;hrung eines Auswahlverfahrens verletzt bzw. diesen Bewerber ungerechtfertigt benachteiligt, wenn er ihn nicht einl&#228;dt (und auf diese Weise vom weiteren Verfahren ausschlie&#223;t), obwohl er ebenfalls dieses Anforderungsprofil der Bewerbung erf&#252;llt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dass ein solcher Mangel dem hier in Rede stehenden Auswahlverfahren anhaftet, l&#228;sst sich jedenfalls in Bezug auf den vom Antragsteller angef&#252;hrten internen Bewerber Po. nicht von vornherein unter jedem denkbaren Gesichtspunkt ausschlie&#223;en. Herr Po. erf&#252;llt, was zwischen den Beteiligten unstreitig ist, die Anforderung &#8222;Laufbahnbef&#228;higung f&#252;r den gehobenen nichttechnischen Verwaltungsdienst oder vergleichbare Ausbildung&#8220; der Ausschreibung. Er hat den Angestelltenlehrgang II im Jahr 2000 mit der Note &#8222;gut&#8220; abgeschlossen. Ihm kann auch Erfahrung in Personalf&#252;hrung und Organisation des Personaleinsatzes nicht von vornherein abgesprochen werden, da er mehrere Jahre als Sachgebietsleiter bei der Stra&#223;enverkehrszulassungsstelle des Landkreises S. t&#228;tig war und mit einer solchen Sachgebietsleiterfunktion - wie nicht zuletzt vom Beteiligten mit Schriftsatz vom 25.11.2013 vorgelegte Ausschreibungen von Sachgebietsleiterstellen unter anderem bei der Stra&#223;enverkehrszulassungsstelle zeigen - typischerweise die Organisation von Arbeitsabl&#228;ufen und die Koordination von mehreren Mitarbeitern/Mitarbeiterinnen verbunden ist. Was die weitere Anforderung &#8222;Rechts- und Fachkenntnisse&#8220; in den in der Ausschreibung genannten Aufgabenbereichen anbelangt, so ergeben sich aus den Angaben zu Herrn Po. in der dem Antragsteller &#252;berlassenen Bewerberliste in der Tat keine Erkenntnisse. Gesehen werden muss aber, dass auch die Angaben zu der zum Vorstellungsgespr&#228;ch eingeladenen Bewerberin G. keine R&#252;ckschl&#252;sse auf die Erf&#252;llung dieser Anforderung zulassen. Frau G. hat danach in ihrem beruflichen Werdegang folgende Funktion erf&#252;llt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt">- &#8222;Vorzimmersekret&#228;rin des Verwaltungsleiters; Krankenhaus des Landkreises A.<br>- Sachbearbeiterin in der Vollstreckung sowie Buchhaltung &#8222;Kreiskasse des Landkreises A.&#8220;<br>- Sachgebietsleiterin in der Kfz-Zulassungsstelle; Landkreis A.<br>- Sachgebietsleiterin f&#252;r Sozialhilfe, Stadt G.<br>- Fallmanagerin im Bereich des SG II; Arbeitsgemeinschaft Dt. W. Stra&#223;e<br>- Sachbearbeiterin im Bereich des Jugendamtes; Kreisverwaltung D.<br>- Referatsleiterin im Bereich des Jugendamtes; Kreisverwaltung D.<br>- Sachbearbeiterin im Bereich der wirtschaftlichen Jugendhilfe; Kreisverwaltung M.-W.<br>- Teamleiterin im Bereich Bildung und Teilhabe; Kreisverwaltung M.-W.&#8220;.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175963","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><p>An beruflichen Abschl&#252;ssen verf&#252;gt sie &#252;ber eine Ausbildung zur B&#252;rogehilfin und &#252;ber die Angestelltenpr&#252;fungen I und II. Von daher bleibt offen, auf welcher Grundlage der Beteiligte zu dem Ergebnis gelangt ist, die Bewerberin G. erf&#252;lle das Anforderungsprofil der Ausschreibung, insbesondere auch was die f&#252;r die in Rede stehenden Aufgabenbereiche erforderlichen Rechts- und Fachkenntnisse anbelange, und sei deshalb zum Vorstellungsgespr&#228;ch einzuladen, w&#228;hrend dies bei dem Bewerber Po. nicht der Fall sei. Nichts anderes gilt im Ergebnis hinsichtlich der weiteren Anforderungen &#8222;organisatorisches Geschick, Durchsetzungsverm&#246;gen, soziale Kompetenz und Engagement&#8220;. Hier mag es zwar durchaus Unterschiede zwischen den Bewerbern geben; eine tats&#228;chliche Grundlage daf&#252;r, Herrn Po. diese Merkmale von vornherein abzusprechen und sie hinsichtlich der zu den Vorstellungsgespr&#228;chen eingeladenen Bewerber zu bejahen, ist jedoch nicht aufgezeigt. Gesehen werden muss in diesem Zusammenhang, dass es f&#252;r die Beurteilung der Frage, ob und in welchem Ma&#223;e die Ausschreibungsanforderungen erf&#252;llt werden, nach den Einstellungsrichtlinien ebenfalls ganz wesentlich auf den Eindruck des Vorstellungsgespr&#228;ches ankommt. Ebenso wie sich im Rahmen des Vorstellungsgespr&#228;chs ergeben kann, dass ein Bewerber - hier Frau G. - das Kriterium Erfahrung in Personalf&#252;hrung und Organisation des Personaleinsatzes doch nicht erf&#252;llt, k&#246;nnte sich bei einem anderen Bewerber herausstellen, dass er doch &#252;ber ihm &#8220;nach der Papierform&#8220; nicht zugetraute Fach- und Rechtskenntnisse in den k&#252;nftigen Aufgabenbereichen verf&#252;gt und auch die anderen Anforderungen erf&#252;llt. Von daher wird sich der Ausschluss eines Bewerbers in der Vorauswahl mangels Erf&#252;llung der Ausschreibungskriterien nur dann rechtfertigen lassen, wenn das von vornherein eindeutig und offenkundig ist. Zur Vermeidung von Missverst&#228;ndnissen ist darauf hinzuweisen, dass aus diesen Erw&#228;gungen nicht geschlossen werden kann, dass der Bewerber Po. zu Unrecht nicht zum Vorstellungsgespr&#228;ch eingeladen wurde und dadurch sein Bewerbungsverfahrensanspruch verletzt bzw. er ungerechtfertigt benachteiligt wurde. Es kann lediglich nicht von vornherein unter jeglichem denkbaren Gesichtspunkt ausgeschlossen werden, dass die Entscheidung &#252;ber die Auswahl derjenigen Bewerberinnen und Bewerber, die zum Vorstellungsgespr&#228;ch eingeladen wurden, soweit der Bewerber Po. nicht ber&#252;cksichtigt wurde, unter Verletzung des Bewerbungsverfahrensanspruches dieses Bewerbers fehlerhaft erfolgt ist und er auf diese Weise um die Chance gebracht wurde, sich im Vorstellungsgespr&#228;ch &#8222;zu pr&#228;sentieren&#8220; und sich unter Umst&#228;nden sogar gegen den letztlich ausgew&#228;hlten Bewerber, der offenbar die schlechteste Ausbildungsnote erzielt hatte, durchzusetzen. Insofern besteht aufgrund der diesbez&#252;glichen R&#252;ge des Antragstellers die M&#246;glichkeit, dass einer der von ihm angef&#252;hrten gesetzlichen Zustimmungsverweigerungsgr&#252;nde gegeben ist. Ob das wirklich zutrifft, w&#228;re im Einigungsverfahren zu kl&#228;ren gewesen. Bei diesen Gegebenheiten hat der Beteiligte zu Unrecht die f&#252;r die Zustimmungsverweigerung vorgebrachten Gr&#252;nde des Antragstellers insgesamt als unbeachtlich gewertet und das Mitbestimmungsverfahren einseitig abgebrochen. Es muss daher nach dem Ergebnis des Beschwerdeverfahrens bei der erstinstanzlichen Entscheidung verbleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>F&#252;r eine Kostenentscheidung besteht in Verfahren der vorliegenden Art keine Veranlassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde sind nicht erf&#252;llt (&#167;&#167;&#160;113 Abs.&#160;2 PersVG SL, &#167;&#167;&#160;92 Abs.&#160;1, 72 Abs.&#160;2 ArbGG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
