<html>
<head><title>2-B-332-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.11.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 332/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:1113.2B332.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 12 Abs 1 GG, Art 14 GG, Art 3 Abs 1 GG, &#167;&#160;28 Abs 1 IfSG, &#167;&#160;32 IfSG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001443510"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verbot der Vermittlung von Sportwetten in Zeiten der Corona-Pandemie</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Erfolgloser Antrag auf vorl&#228;ufige Au&#223;ervollzugsetzung des Verbots von Wettvermittlungsstellen<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Aufenthalt zahlreicher Personen in einer Spielhalle, Spielbank, Wettannahmestelle und &#228;hnlichen Einrichtungen bringt ein erh&#246;htes Infektionsrisiko mit sich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Angesichts der derzeitigen Infektionsdynamik ist nicht davon auszugehen, dass Hygienekonzepte eine vergleichbare Effektivit&#228;t aufweisen wie Betriebsschlie&#223;ungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die in &#167;&#160;7 Abs 5 S 1 VO-CP (juris: CoronaVV SL 2020o) angeordneten Betriebsverbote beruhen auf der nicht sachfremden Erw&#228;gung, dass eine Kontaktreduzierung am gemeinwohlvertr&#228;glichsten durch Verbote und Beschr&#228;nkungen in den Bereichen Freizeit, Sport und Unterhaltung erreicht werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tr&#228;gt die Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 105.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin betreibt im Saarland mehrere Betriebsst&#228;tten f&#252;r Sportwettvermittlung, und zwar die Betriebsst&#228;tten in ...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin beantragt im vorliegenden Verfahren im Wege der einstweiligen Anordnung nach &#167;&#160;47 Abs.&#160;6 VwGO &#167;&#160;7 Abs.&#160;5 Satz&#160;1 der Verordnung zur &#196;nderung infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30. Oktober 2020 in der ab 2. November 2020 g&#252;ltigen Fassung bis zur Entscheidung &#252;ber einen von der Antragstellerin noch anh&#228;ngig zu machenden Normenkontrollantrag vorl&#228;ufig au&#223;er Vollzug zu setzen, solange und soweit die Regelung der &#214;ffnung von Wettvermittlungsstellen in Form von Betrieben ohne jeglichen Aufenthalts- und Verweilcharakter und ohne Freizeit- und Vergn&#252;gungscharakter entgegensteht, die zumindest folgende betriebliche Vorgaben einhalten:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">1. es wird ein auf die speziellen Bed&#252;rfnisse des Betriebs ausgerichtetes Hygienekonzept entwickelt und vorgehalten;<br>2. f&#252;r die Steuerung des Zutritts und zur Sicherung des Mindestabstandes gilt ein Richtwert von maximal einer Person (Kundinnen und Kunden sowie Angeh&#246;rige des Personals) pro 10 qm Verkaufsfl&#228;che und Gesch&#228;ftsraum;<br>3. maximal jedoch 3 Personen gleichzeitig, um jegliche Warteschlangen und Menschenansammlungen zu vermeiden;<br>4. es ist zu gew&#228;hrleisten, dass G&#228;ste untereinander und zu Mitarbeiterinnen und Mitarbeitern einen Mindestabstand von 2 Metern einhalten;<br>5. G&#228;sten mit Symptomen einer Atemwegsinfektion ist der Zugang zu verwehren, was durch geeignete Einlasskontrollen sicherzustellen ist;<br>6. G&#228;ste sowie Mitarbeiterinnen und Mitarbeiter tragen grunds&#228;tzlich eine Mund-Nasen-Bedeckung;<br>7. es findet nur eine Wettabgabe und -annahme bzw. Ein- und Auszahlung statt;<br>8. Live-Wetten sind nicht zul&#228;ssig;<br>9. vorhandene Aufenthaltsangebote und Sitzgelegenheiten sind zu entfernen oder zu sperren;<br>10. Aufenthaltsanreize d&#252;rfen nicht geschaffen werden;<br>11. eine &#220;bertragung auf Monitoren findet nicht statt, insbesondere keine TV-&#220;bertragung.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zur Begr&#252;ndung tr&#228;gt die Antragstellerin im Wesentlichen vor, bei den nach &#167;&#160;7 Abs.&#160;5 Satz&#160;1 der Verordnung zur Bek&#228;mpfung der Corona-Pandemie (VO-CP) vom 30.10.2020<a name="_XY_d234216e509"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e509" data-juris-target-tooltip="_FNTT_d234216e509">1</a><span id="_TT_d234216e509" class="hidefootnote">Amtsblatt des Saarlandes I vom 31.10.2020, S.&#160;1052</span><span id="_FNTT_d234216e509" class="hidefootnote">Amtsblatt des Saarlandes I vom 31.10.2020, S.&#160;1052</span> zu schlie&#223;enden Betriebe handele es sich im Wesentlichen um solche mit erheblichem Besucheraufkommen auf engem Raum (z.B. Diskotheken, Kinos, Theater) bzw. um Betriebe, in denen sich Kunden &#252;ber l&#228;ngere Zeit in einem Raum mit anderen Besuchern bef&#228;nden (z.B. Museen oder Fitnessstudios). Die reinen Wettannahmestellen ohne Freizeit-/Vergn&#252;gungscharakter stellten deshalb einen Fremdk&#246;rper in diesem Regelungsgef&#252;ge dar. Es handele sich dabei weder um Betriebe mit erheblichem Besucheraufkommen noch um aus Hygienegr&#252;nden besonders kritische Betriebe wie z.B. Bordelle. In der beantragten Ausgestaltung hielten sich hier auch keine Kunden &#252;ber l&#228;ngere Zeit mit anderen Besuchern in einem Raum auf. Sie, die Antragstellerin, sei durch die erneute l&#228;ngerfristige Schlie&#223;ung in ihrer Existenz bedroht. Ihr entst&#252;nden insbesondere Personalkosten und Mietkosten, die sie mangels Einnahmen nicht amortisieren k&#246;nne. Zwar seien Entsch&#228;digungsleistungen in den Raum gestellt worden. Ob und in welcher H&#246;he sie diese erlangen k&#246;nne, sei aber nach wie vor v&#246;llig offen. Die Auswirkungen des Verbots seien auch deshalb existenziell, weil es sich - anders als gr&#246;&#223;tenteils im Einzelhandel - um &#8222;nicht nachholf&#228;higen Konsum&#8220; handele. Sportereignisse, die jetzt stattf&#228;nden, k&#246;nnten sp&#228;ter nicht mehr bewettet werden. Au&#223;erdem drohe die Abwanderung von Kunden zu dem Angebot des Staates, denn Lottoannahmestellen, die auch Sportwetten (TOTO) vermittelten, h&#228;tten nach wie vor offen im Saarland. Zudem drohe die Abwanderung zu Online-Wettangeboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Es gebe im Rahmen des Betriebs von Wettvermittlungsstellen zwei verschiedene Betriebsformen: Einerseits "Wettb&#252;ros" (= Vergn&#252;gungsst&#228;tten) und andererseits &#8222;Wettannahmestellen&#8220; (= L&#228;den/sonstige Gewerbebetriebe). Vom Wortlaut her h&#228;tten die L&#228;nder nicht das verboten, was sie eigentlich verbieten wollten (&#8222;Wettb&#252;ros&#8220;), sondern nur das verboten, was sie m&#246;glicherweise - wenn sie sich Gedanken gemacht h&#228;tten - &#252;berhaupt nicht verbieten wollten (&#8222;Wettannahmestellen&#8220;). Die gewerbliche Vermittlung von Wetten k&#246;nne in bauplanungsrechtlicher Hinsicht in Form einer Vergn&#252;gungsst&#228;tte oder in Form eines sonstigen Gewerbebetriebs im Sinne der Baunutzungsverordnung stattfinden. Vergn&#252;gungsst&#228;tten seien durch kommerzielle Freizeitgestaltung gekennzeichnete Am&#252;sierbetriebe. Wettvermittlungsstellen, die als Vergn&#252;gungsst&#228;tte ausgestaltet seien, w&#252;rden als &#8222;Wettb&#252;ro&#8220;, solche, die als sonstiger Gewerbebetrieb anzusehen seien, als &#8222;Wettannahmestelle&#8220; bezeichnet. Eine reine Wettannahmestelle k&#246;nne ebenso wie etwa eine herk&#246;mmliche Toto-/Lotto-/ODDSET-Annahmestelle nicht als ein auf kommerzielle Unterhaltung ausgerichteter besonderer Gewerbebetrieb und damit nicht als Vergn&#252;gungsst&#228;tte qualifiziert werden. Ma&#223;gebliches Abgrenzungskriterium hierf&#252;r sei, inwiefern die betriebliche Ausgestaltung den Kunden Anlass gebe, um zu verweilen, sich mit anderen Wettenden auszutauschen und in geselligem Beisammensein (gemeinschaftliches Verfolgen der Sport&#252;bertragungen) dem Wettereignis entgegenzufiebern. Indizien f&#252;r bzw. gegen die Annahme einer Vergn&#252;-gungsst&#228;tte seinen etwa das Vorhandensein von Sitzgelegenheiten, das Angebot von Speisen und/oder Getr&#228;nken und das Vorhalten von Unterhaltungsspielen. Die Schwelle zur Vergn&#252;gungsst&#228;tte werde regelm&#228;&#223;ig &#252;berschritten, wenn durch Live-TV-&#220;bertragungen die M&#246;glichkeit geschaffen werde, die bewetteten Ereignisse live mitzuverfolgen. Die blo&#223;e Abgabe/Annahme von Wetten und das Auszahlen von Gewinnen begr&#252;nde dagegen keine Vergn&#252;gungsst&#228;tte. Daher beschr&#228;nke sie ihr Angebot hier auch nur auf eine reine Annahme bzw. Abgabe von Wetten bzw. Einzahlung von Wettguthaben und eine Auszahlung von etwaigen Wettgewinnen. Damit handele es sich hier um einen Betrieb wie eine Toto-/Lotto-ODDSET-Annahmestelle. Stand heute h&#228;tten alle staatlichen Annahmestellen weiterhin offen. In diesen w&#252;rden neben Lotto, KENO, Rubbellosen auch Sportwetten (TOTO) angeboten. Die Er&#246;ffnung als Betrieb ohne jeglichen Freizeitcharakter solle nur unter strengen Hygienevorschriften erfolgen. Dazu habe sie ein konkretes Hygienekonzept entwickelt. In der Ausgestaltung als reine Annahmestelle sollten die Kunden kommen, schnell einen Tipp abgeben und den Betrieb sofort wieder verlassen. Ein solcher Betrieb sei vergleichbar mit einem Einzelhandels- bzw. Dienstleistungsbetrieb bzw. mit den staatlichen Lottoannahmestellen. Deshalb versto&#223;e die Beschr&#228;nkung von reinen Wettannahmestellen gegen den allgemeinen Gleichheitssatz des Artikel&#160;3 Abs.&#160;1 GG i.V. &#167;&#160;12 Abs.&#160;1, Artikel&#160;14 Abs.&#160;1 GG. &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#160;28 Abs.&#160;1 IfSG gebe nur Befugnisse zu Schutzma&#223;nahmen aus Gr&#252;nden des Infektionsschutzes, soweit und solange diese zur Verhinderung der Verbreitung &#252;bertragbarer Krankheiten erforderlich seien. Hieraus folge, dass Ungleichbehandlungen allenfalls aus infektionsschutzrechtlichen Gr&#252;nden erfolgen d&#252;rften. Aus infektionsschutzrechtlichen Gr&#252;nden gebe es keinen tragf&#228;higen Grund, dass Einzelhandels- und Dienstleistungsbetriebe und vor allen Dingen auch die Lotto-/Toto-Annahmestellen des staatlichen Anbieters weiter &#246;ffnen d&#252;rften, w&#228;hrend private Wettannahmestellen - wie ihr Betrieb - nicht &#246;ffnen d&#252;rften. Wie bei Einzelhandels- und Dienstleistungsbetrieben sei es auch hier ohne weiteres m&#246;glich, daf&#252;r zu sorgen, dass die notwendigen Abst&#228;nde eingehalten werden. Ein hohes Besucheraufkommen werde durch strenge Vorgaben an die Besucherzahl verhindert. Es komme insbesondere auch zu keinem l&#228;ngeren Aufenthalt in geschlossenen R&#228;umen. Die &#214;ffnung eines solchen Betriebs gef&#228;hrde in keiner Weise das Ziel, die pers&#246;nlichen Kontakte zu reduzieren - jedenfalls dann nicht, wenn gleichzeitig auch der komplette Einzelhandel und fast alle Dienstleistungsbetriebe weiterhin offen halten d&#252;rften. Das Infektionsrisiko d&#252;rfte wegen der erheblich geringeren Verweildauer der Kunden in Wettvermittlungsstellen erheblich niedriger sein als in Spielhallen. Es gebe keine nachvollziehbaren Anhaltspunkte daf&#252;r, dass in reinen Wettannahmestellen ein signifikantes Infektionsrisiko gegen&#252;ber dem Einzelhandel- und Dienstleistungsgewerbe bestehen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Verordnung leide an einem Begr&#252;ndungsdefizit, da &#252;berhaupt nicht richtig klar sei, aus welchen Gr&#252;nden eine Ungleichbehandlung ihrerseits erfolge, da die Rechtsverordnung keine amtliche Begr&#252;ndung enthalte. Eine blo&#223;e flankierende Pressemitteilung ersetze nicht die notwendige Begr&#252;ndung. Andere Bundesl&#228;nder h&#228;tten Wettannahmestellen ausdr&#252;cklich aus dem Anwendungsbereich ihrer Verordnung herausgenommen. Bei Betrieben, die einen Teil ihrer Leistungen ohne gr&#246;&#223;ere Gefahren im Hinblick auf die Zielerreichung erbringen k&#246;nnten, sei dies zul&#228;ssig. So sei der &#8222;au&#223;er Haus Verkauf&#8220; der Gastronomiebetriebe weiterhin zul&#228;ssig. Der Kunde betrete zur Bestellung die Gastst&#228;tte, warte dort auf sein Essen und nehme dieses dann mit. Er verweile somit nur kurz in den R&#228;umen der Gastst&#228;tte. Nichts anderes w&#228;re dies bei einem reinen Annahmestellenbetrieb. Die Verweildauer w&#228;re hier sogar noch k&#252;rzer, weil die Wettabgabe k&#252;rzer dauere als das Zubereiten eines Essens und dessen Verpackung zur Mitnahme. Anders als im Rahmen des ersten Lockdown lasse sich das Verbot von Wettannahmestellen ohne Verweilcharakter auch nicht damit rechtfertigen, dass die B&#252;rger m&#246;glichst ihre Wohnungen nicht verlassen sollten. Denn anders als beim ersten Lockdown sei der Einzelhandel komplett ge&#246;ffnet, ohne dass es dabei nur um die Aufrechterhaltung einer Grundversorgung der Bev&#246;lkerung gehe. Das Verbot von Wettannahmestellen versto&#223;e gegen das Gebot der Folgerichtigkeit und der Systemgerechtigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Des Weiteren versto&#223;e das (erneute) Verbot von Wettvermittlungsstellen in Form von reinen Annahmestellen ohne Aufenthalts- und Verweilcharakter auch gegen Artikel&#160;20 Abs.&#160;1, Abs.&#160;2 Satz&#160;1 u. 2 GG (Demokratieprinzip), weil keine ausreichende Erm&#228;chtigungsgrundlage f&#252;r die streitgegenst&#228;ndliche Rechtsverordnung bestehe. Die relativ weit und offen gefassten Eingriffserm&#228;chtigungen der &#167;&#167;&#160;28, 32 IfSG k&#246;nnten allenfalls hinreichend rechtsstaatlich und demokratiestaatlich ad&#228;quat gewesen sein f&#252;r zeitlich, regional und personell eng limitierte Ma&#223;nahmen der Gefahrenabwehr. Hiervon k&#246;nne nunmehr - nach knapp zwei Monaten erstem Lockdown, mehreren Monaten Zeit im Sommer 2020 und nunmehr einem erneuten Lockdown - nicht mehr die Rede sein. Derart wesentliche, weil existenzbedrohende Eingriffe m&#252;ssten nach Art, Ausma&#223; und Dauer im f&#246;rmlichen Verfahren der parlamentarischen Gesetzgebung bestimmt werden und d&#252;rften nicht &#252;ber Monate hinweg der Executive &#252;berlassen werden. Nur dann verf&#252;gten sie &#252;ber die notwendige demokratische Legitimation, nur so seien &#214;ffentlichkeit, Transparenz und Rechtssicherheit gew&#228;hrleistet und nur so werde einer Erosion des Rechtsstaats vorgebeugt. Hiernach sei ein Obsiegen im Hauptsacheverfahren mit hoher Wahrscheinlichkeit zu erwarten. Es drohten ihr schwere und unzumutbare, anders nicht abwendbare Nachteile, zu deren nachtr&#228;glicher Beseitigung eine Entscheidung in der Hauptsache nicht mehr in der Lage w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Antragsgegner hat zu dem Antragsvorbringen mit Schriftsatz vom 12.11.2020 Stellung genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Anordnung (&#167;&#167;&#160;47 Abs.&#160;6 und Abs.&#160;1 Nr.&#160;2 VwGO, 18 AGVwGO Saar) ist zul&#228;ssig, aber nicht begr&#252;ndet. Er richtet sich auf eine vorl&#228;ufige Au&#223;ervollzugsetzung der Regelung in Art.&#160;2 &#167;&#160;7 Abs.&#160;5 Satz&#160;1 der Verordnung zur &#196;nderung infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020 (VO-CP).<a name="_XY_d234216e587"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e587" data-juris-target-tooltip="_FNTT_d234216e587">2</a><span id="_TT_d234216e587" class="hidefootnote">vgl. Art.&#160;2 der Verordnung zur &#196;nderung der infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsblatt 2020 I, 2 vom 31.10.2020 1046</span><span id="_FNTT_d234216e587" class="hidefootnote">vgl. Art.&#160;2 der Verordnung zur &#196;nderung der infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsblatt 2020 I, 2 vom 31.10.2020 1046</span> Die inhaltliche Begrenzung des Normenkontrollantrags auf diese Vorschrift unterliegt auch unter dem Aspekt einer Teilbarkeit der auf ganz unterschiedliche Lebensbereiche mit einer jeweils eigenen Betroffenheit zielenden Vorschriften der Verordnung keinen Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Antragstellerin ist antragsbefugt im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1, Abs.&#160;6 VwGO. Sie ist als Betreiberin mehrere Betriebsst&#228;tten f&#252;r Sportwettvermittlung im Saarland durch das Betriebsverbot nach eigenem Vortrag in ihren Grundrechten aus Artikel&#160;3 Abs.&#160;1 GG i.V. &#167;&#160;12 Abs.&#160;1, Artikel&#160;14 Abs.&#160;1 GG betroffen. Das besondere Regelungsinteresse des &#167;&#160;47 Abs.&#160;6 VwGO<a name="_XY_d234216e612"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e612" data-juris-target-tooltip="_FNTT_d234216e612">3</a><span id="_TT_d234216e612" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</span><span id="_FNTT_d234216e612" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</span> im Sinne erheblich gesteigerter &#8222;Dringlichkeit&#8220; ergibt sich aus diesem Vorbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dem Antrag auf Erlass der begehrten Vorabregelung kann jedoch in der Sache nicht entsprochen werden. Die von der Antragstellerin der Sache nach beantragte vorl&#228;ufige Au&#223;ervollzugsetzung der ihr aufgrund des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP auferlegten Betriebsuntersagung ist im Rechtssinne nicht zur Abwendung schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden &#8222;dringend geboten&#8220; (&#167;&#160;47 Abs.&#160;6 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im Rahmen der Entscheidung gem&#228;&#223; &#167;&#160;47 Abs.&#160;6 VwGO ist nach der Rechtsprechung des Bundesverwaltungsgerichts wie bei sonstigen verwaltungsprozessualen Eilrechtsschutzersuchen (&#167;&#167;&#160;80 Abs.&#160;5, 80a oder 123 Abs.&#160;1 VwGO) in erster Linie auf die prognostische Beurteilung der Erfolgsaussichten in der Hauptsache, hier des Normenkontrollantrags, abzustellen.<a name="_XY_d234216e652"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e652" data-juris-target-tooltip="_FNTT_d234216e652">4</a><span id="_TT_d234216e652" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</span><span id="_FNTT_d234216e652" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</span> Lassen sie sich nicht &#8211; auch nicht in der Tendenz &#8211; verl&#228;sslich absch&#228;tzen, so ist wegen der wortlautm&#228;&#223;igen Anlehnung an &#167;&#160;32 BVerfGG wie bei verfassungsgerichtlichen Vorabentscheidungen eine Folgenbetrachtung<a name="_XY_d234216e665"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e665" data-juris-target-tooltip="_FNTT_d234216e665">5</a><span id="_TT_d234216e665" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span><span id="_FNTT_d234216e665" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span> vorzunehmen. Das Vorbringen der Antragstellerin rechtfertigt &#8211; im Ergebnis nach beiden Ma&#223;st&#228;ben &#8211; nicht die vorl&#228;ufige Aussetzung der Vollziehung des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Ob die hinsichtlich ihres Zustandekommens einschlie&#223;lich ihrer Inkraftsetzung durch die Verk&#252;ndung im Amtsblatt des Saarlandes am 31.10.2020 (&#167;&#160;1 Abs.&#160;2 AmtsblG)<a name="_XY_d234216e685"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e685" data-juris-target-tooltip="_FNTT_d234216e685">6</a><span id="_TT_d234216e685" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span><span id="_FNTT_d234216e685" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span> keinen Bedenken unterliegende Rechtsverordnung aus gegenw&#228;rtiger Sicht eine ausreichende Grundlage in dem &#167;&#160;32 Satz&#160;1 und Satz&#160;2 IfSG findet, l&#228;sst sich im vorliegenden Verfahren des vorl&#228;ufigen Rechtsschutzes nicht abschlie&#223;end feststellen, sondern bleibt einem Normenkontrollverfahren, d.h. einer Entscheidung in der Hauptsache, vorbehalten. Durch die bundesrechtliche Vorgabe werden die Landesregierungen bisher lediglich ganz allgemein erm&#228;chtigt, unter den Voraussetzungen, die f&#252;r &#8222;Ma&#223;nahmen&#8220; nach den &#167;&#167;&#160;28 bis 31 IfSG &#8222;ma&#223;gebend&#8220; sind, durch Rechtsverordnung Gebote und Verbote zur Bek&#228;mpfung &#252;bertragbarer Krankheiten zu erlassen.<a name="_XY_d234216e698"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e698" data-juris-target-tooltip="_FNTT_d234216e698">7</a><span id="_TT_d234216e698" class="hidefootnote">vgl. dazu bereits OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte beziehungsweise dem Vorwurf einer verfassungsrechtlich unzul&#228;ssigen &#8222;Blanketterm&#228;chtigung&#8220; am Ma&#223;stab des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG), zum Parlamentsvorbehalt zu unter anderem bereits OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 &#8211;, alle bei Juris</span><span id="_FNTT_d234216e698" class="hidefootnote">vgl. dazu bereits OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte beziehungsweise dem Vorwurf einer verfassungsrechtlich unzul&#228;ssigen &#8222;Blanketterm&#228;chtigung&#8220; am Ma&#223;stab des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG), zum Parlamentsvorbehalt zu unter anderem bereits OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 &#8211;, alle bei Juris</span> Mittlerweile sind sowohl auf Bundes- wie auch auf Landesebene Gesetzgebungsvorhaben in die Wege geleitet worden, um den unter Verweis auf rechtsstaatliche Grunds&#228;tze, insbesondere den sogenannten &#8222;Parlamentsvorbehalt&#8220;, auch vom Senat<a name="_XY_d234216e713"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e713" data-juris-target-tooltip="_FNTT_d234216e713">8</a><span id="_TT_d234216e713" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschluss vom 6.8.2020 &#8211; 2 B 258/20 &#8211;, bei juris und auf der Homepage des Gerichts</span><span id="_FNTT_d234216e713" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschluss vom 6.8.2020 &#8211; 2 B 258/20 &#8211;, bei juris und auf der Homepage des Gerichts</span> ge&#228;u&#223;erten Bedenken durch eine st&#228;rkere Einbindung der gew&#228;hlten Volksvertretungen bei der Einschr&#228;nkung der Grundrechte Rechnung zu tragen.<a name="_XY_d234216e719"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e719" data-juris-target-tooltip="_FNTT_d234216e719">9</a><span id="_TT_d234216e719" class="hidefootnote">vgl. dazu die Berichterstattung &#252;ber geplante &#196;nderungen des Infektionsschutzgesetzes zu dessen &#8222;Konkretisierung&#8220;, etwa bei LTO &#8211; <em>Legal Tribune Online</em>, vom 3.11.2020: &#8222;Mehr Rechtssicherheit f&#252;r Coronama&#223;nahmen, &#196;nderung des Infektionsschutzgesetzes kommt.&#8220;, sowie &#8211; auf Landesebene &#8211; den &#8222;nacht&#228;glichen&#8220; Gesetzentwurf f&#252;r ein Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz, Drucksache 16/1475 vom 2.11.2020</span><span id="_FNTT_d234216e719" class="hidefootnote">vgl. dazu die Berichterstattung &#252;ber geplante &#196;nderungen des Infektionsschutzgesetzes zu dessen &#8222;Konkretisierung&#8220;, etwa bei LTO &#8211; <em>Legal Tribune Online</em>, vom 3.11.2020: &#8222;Mehr Rechtssicherheit f&#252;r Coronama&#223;nahmen, &#196;nderung des Infektionsschutzgesetzes kommt.&#8220;, sowie &#8211; auf Landesebene &#8211; den &#8222;nacht&#228;glichen&#8220; Gesetzentwurf f&#252;r ein Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz, Drucksache 16/1475 vom 2.11.2020</span> So sollen bundesrechtlich unter anderem die &#8222;notwendigen Schutzma&#223;nahmen&#8220; im Sinne der Verordnungserm&#228;chtigung &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG nun durch einen neuen &#167;&#160;28a IfSG n&#228;her bestimmt und konkretisiert werden. Auf Landesebene behandelt der Landtag des Saarlandes gegenw&#228;rtig einen von allen Fraktionen getragenen Entwurf f&#252;r ein &#8222;Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz&#8220;.<a name="_XY_d234216e731"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e731" data-juris-target-tooltip="_FNTT_d234216e731">10</a><span id="_TT_d234216e731" class="hidefootnote">vgl. dazu die Drucksache 16/1475 vom 2.11.2020</span><span id="_FNTT_d234216e731" class="hidefootnote">vgl. dazu die Drucksache 16/1475 vom 2.11.2020</span> Dem liegt die zutreffende Erkenntnis zugrunde, dass nach nunmehr mehr als einem halben Jahr die teils erheblichen Grundrechtseingriffe aufgrund der der Generalklausel in dem &#167;&#160;28 Abs.&#160;1 IfSG (&#167;&#160;32 IfSG) als Rechtsgrundlage &#8222;im Hinblick auf den aus dem Rechtsstaatsprinzip und dem Demokratieprinzip abgeleiteten Wesentlichkeitsgrundsatz&#8220; &#8222;zunehmend problematischer&#8220; werden. Da diese Regelungen konkret absehbar sind, sieht der Senat, der anderes als der Verfassungsgerichtshof nicht zur Bestimmung von Fristen f&#252;r die Ausr&#228;umung von Verfassungsverst&#246;&#223;en befugt ist, im vorliegenden Anordnungsverfahren keine Veranlassung, in der gegenw&#228;rtigen Situation die bisherige Rechtslage im Vorgriff auf ein Hauptsacheverfahren entscheidungstragend einer weiteren &#220;berpr&#252;fung zu unterziehen. Das gilt insbesondere f&#252;r die in dem Entwurf des &#8222;Ma&#223;nahmengesetzes&#8220; in &#167;&#160;3 vorgesehene Form der Beteiligung des Landtags.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>2. Bei der allein m&#246;glichen summarischen &#220;berpr&#252;fung l&#228;sst sich ein Versto&#223; der angegriffenen Bestimmungen der Verordnung gegen h&#246;herrangiges Recht unter materiell-rechtlich inhaltlichen Gesichtspunkten aus derzeitiger Sicht nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>a) Ein Versto&#223; gegen die Freiheitsgrundrechte nach Art.&#160;12 und 14 GG infolge einer Nichteinhaltung des f&#252;r Grundrechtsbeschr&#228;nkungen geltenden Grundsatzes der Verh&#228;ltnism&#228;&#223;igkeit liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hierbei ist ma&#223;geblich zu ber&#252;cksichtigen, dass es sich bei der Ausbreitung von COVID-19 um ein dynamisches Ausbruchsgeschehen handelt. Nach einer vor&#252;bergehenden Stabilisierung der Fallzahlen im Sommer auf einem vergleichsweise niedrigen Niveau ist in den letzten Wochen ein starker Anstieg der &#220;bertragungen in der Bev&#246;lkerung in Deutschland und auch im Saarland zu beobachten. Der Anstieg wird durch Ausbr&#252;che, insbesondere im Zusammenhang mit privaten Treffen und Feiern sowie bei Gruppenveranstaltungen, verursacht. Bei einem zunehmenden Anteil der F&#228;lle ist die Infektionsquelle unbekannt. Es werden wieder vermehrt COVID-19-bedingte Ausbr&#252;che in Alten- und Pflegeheimen gemeldet und die Zahl der Patienten, die auf einer Intensivstation behandelt werden m&#252;ssen, hat sich in den letzten Wochen deutlich erh&#246;ht. In dieser kritischen Situation verfolgt der Verordnungsgeber das legitime Ziel, die Bev&#246;lkerung vor der Infektion mit dem SARS-CoV-2-Virus zu sch&#252;tzen, die Verbreitung der Krankheit COVID-19 zu verhindern und eine &#220;berlastung des Gesundheitssystems infolge eines ungebremsten Anstiegs von Ansteckungen und Krankheitsf&#228;llen zu vermeiden. Zur Vorbeugung einer akuten Gesundheitsnotlage sollen die Kontakte in der Bev&#246;lkerung drastisch reduziert werden, um das Infektionsgeschehen insgesamt zu verlangsamen und die Zahl der Neuinfektionen wieder in durch den &#246;ffentlichen Gesundheitsdienst nachverfolgbare Gr&#246;&#223;enordnungen zu senken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Zur Erreichung dieses Ziels ist die Regelung des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP geeignet, weil sie die Kontaktm&#246;glichkeiten in den Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen beschr&#228;nkt und verhindert, dass sich wechselnde G&#228;ste in den Einrichtungen einfinden. Es steht au&#223;er Zweifel, dass Zusammenk&#252;nfte in geschlossenen R&#228;umen mit einer Vielzahl regelm&#228;&#223;ig einander unbekannter Personen und l&#228;ngerer Verweildauer ein signifikant erh&#246;htes Infektionsrisiko mit sich bringen. Dies gilt naturgem&#228;&#223; auch f&#252;r den Aufenthalt zahlreicher Personen in einer Spielhalle, Spielbank, Wettannahmestelle und &#228;hnlichen Einrichtungen wie den Betriebsst&#228;tten f&#252;r Sportwettvermittlung der Antragstellerin. Das Betriebsverbot f&#252;r derartige Einrichtungen verhindert eine &#220;bertragung des Coronavirus in diesen. Auf diese Weise beugt es auch einem Eintrag der Infektion in das weitere berufliche und private Umfeld der G&#228;ste vor. Unabh&#228;ngig von der konkreten Ausgestaltung des Betriebs ist zudem zu ber&#252;cksichtigen, dass bereits die &#214;ffnung von Wettvermittlungsstellen f&#252;r den Publikumsverkehr zwangsl&#228;ufig zu weiteren Sozialkontakten f&#252;hrt, indem Menschen sich, um zu den entsprechenden Einrichtungen zu gelangen, in der &#214;ffentlichkeit bewegen und dort in &#246;ffentlichen Verkehrsmitteln aufeinandertreffen. Deshalb kann sich die Antragstellerin auch nicht mit Erfolg auf Ihre Absicht berufen, eine &#8222;reine&#8220; Wettannahmestelle ohne jeden Aufenthalts- und Verweilcharakter betreiben zu wollen. Im &#220;brigen birgt, abgesehen davon, dass die von der Antragstellerin unterhaltenen Betriebsst&#228;tten f&#252;r Sportwettvermittlung nach ihrem &#8222;Ist-Zustand&#8220; den in ihrem Antrag beschriebenen Anforderungen nicht entsprechen d&#252;rften, schon das Vorhandensein derartiger, zum Aufenthalt geeigneter R&#228;umlichkeiten die M&#246;glichkeit des Missbrauchs in sich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Der Antragsgegner durfte die getroffene Regelung unter Ber&#252;cksichtigung des ihm zukommenden Einsch&#228;tzungsspielraums auch f&#252;r erforderlich halten. Mildere, gleicherma&#223;en geeignete Mittel zur Eind&#228;mmung des Infektionsgeschehens ergeben sich nicht aus blo&#223;en Beschr&#228;nkungen des Betriebs von Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen, etwa auf der Grundlage von Hygienekonzepten und deren notfalls zwangsweiser beh&#246;rdlicher Durchsetzung. Es ist angesichts der derzeitigen Infektionsdynamik nicht davon auszugehen, dass diese Konzepte infektionsschutzrechtlich eine vergleichbare Effektivit&#228;t aufweisen wie Betriebsschlie&#223;ungen. Dies gilt umso mehr, als aufgrund der Emotionalit&#228;t des (Gl&#252;cks-)Spiels und von Wetten sowie wegen der unter den regelm&#228;&#223;igen Besuchern derartiger Einrichtungen bestehenden Bekanntschaften die Abstands- und Hygieneregeln nur schwer einzuhalten und durchzusetzen sein d&#252;rften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Regelung des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP ist voraussichtlich auch angemessen. Zwar greifen Betriebsschlie&#223;ungen tiefgreifend in die Berufsaus&#252;bungsfreiheit der Betreiberinnen und Betreiber von Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen ein und machen ihnen die Berufsaus&#252;bung f&#252;r einen Zeitraum unm&#246;glich. Dabei ist auch zu sehen, dass die Betriebe nach dem ersten &#8222;Lockdown&#8220; im Fr&#252;hjahr dieses Jahres erhebliche Arbeitskraft und unter Umst&#228;nden auch finanzielle Mittel in die Umsetzung von infektionsschutzrechtlichen Hygienekonzepten investiert haben. Andererseits wird das Gewicht des von ihnen abverlangten &#8222;Opfers&#8220; dadurch gemildert, dass ihnen staatlicherseits Kompensationen f&#252;r die zu erwartenden Umsatzausf&#228;lle in durchaus erheblichem Umfang in Aussicht gestellt worden sind.<a name="_XY_d234216e796"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e796" data-juris-target-tooltip="_FNTT_d234216e796">11</a><span id="_TT_d234216e796" class="hidefootnote">vgl. den Beschluss der Bundeskanzlerin mit den Regierungschefinnen und Regierungschefs der L&#228;nder v. 28.10.2020: "F&#252;r die von den tempor&#228;ren Schlie&#223;ungen erfassten Unternehmen, Betriebe, Selbst&#228;ndige, Vereine und Einrichtungen wird der Bund eine au&#223;erordentliche Wirtschaftshilfe gew&#228;hren, um sie f&#252;r finanzielle Ausf&#228;lle zu entsch&#228;digen. Der Erstattungsbetrag betr&#228;gt 75% des entsprechenden Umsatzes des Vorjahresmonats f&#252;r Unternehmen bis 50 Mitarbeiter, womit die Fixkosten des Unternehmens pauschaliert werden. Die Prozents&#228;tze f&#252;r gr&#246;&#223;ere Unternehmen werden nach Ma&#223;gabe der Obergrenzen der einschl&#228;gigen beihilferechtlichen Vorgaben ermittelt. Die Finanzhilfe wird ein Finanzvolumen von bis zu 10 Milliarden haben.&#8220;</span><span id="_FNTT_d234216e796" class="hidefootnote">vgl. den Beschluss der Bundeskanzlerin mit den Regierungschefinnen und Regierungschefs der L&#228;nder v. 28.10.2020: "F&#252;r die von den tempor&#228;ren Schlie&#223;ungen erfassten Unternehmen, Betriebe, Selbst&#228;ndige, Vereine und Einrichtungen wird der Bund eine au&#223;erordentliche Wirtschaftshilfe gew&#228;hren, um sie f&#252;r finanzielle Ausf&#228;lle zu entsch&#228;digen. Der Erstattungsbetrag betr&#228;gt 75% des entsprechenden Umsatzes des Vorjahresmonats f&#252;r Unternehmen bis 50 Mitarbeiter, womit die Fixkosten des Unternehmens pauschaliert werden. Die Prozents&#228;tze f&#252;r gr&#246;&#223;ere Unternehmen werden nach Ma&#223;gabe der Obergrenzen der einschl&#228;gigen beihilferechtlichen Vorgaben ermittelt. Die Finanzhilfe wird ein Finanzvolumen von bis zu 10 Milliarden haben.&#8220;</span> Mit Blick auf die gravierenden, teils irreversiblen Folgen eines weiteren Anstiegs der Zahl von Ansteckungen und Erkrankungen f&#252;r die hochwertigen Rechtsg&#252;ter Leib und Leben einer Vielzahl Betroffener sowie einer &#220;berlastung des Gesundheitswesens ist der mit der vor&#252;bergehenden Betriebsschlie&#223;ung verbundene Eingriff in die Grundrechte der Art.&#160;12, 14 GG hinzunehmen.<a name="_XY_d234216e799"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e799" data-juris-target-tooltip="_FNTT_d234216e799">12</a><span id="_TT_d234216e799" class="hidefootnote">vgl. ebenso OVG L&#252;neburg, Beschluss vom 9.11.2020 - 13 MN 472/20 -, juris</span><span id="_FNTT_d234216e799" class="hidefootnote">vgl. ebenso OVG L&#252;neburg, Beschluss vom 9.11.2020 - 13 MN 472/20 -, juris</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>b) Die von der Antragstellerin geltend gemachte Verletzung des allgemeinen Gleichheitsgrundrechts aus Art.&#160;3 Abs.&#160;1 GG kann ebenfalls nicht festgestellt werden. In seiner Auspr&#228;gung als Willk&#252;rverbot gebietet der Gleichbehandlungsgrundsatz nicht, dass der Gesetzgeber im konkreten Zusammenhang von mehreren m&#246;glichen L&#246;sungen die zweckm&#228;&#223;igste oder gar die &#8222;vern&#252;nftigste&#8220; w&#228;hlt. Ein Versto&#223; gegen den allgemeinen Gleichheitssatz ist vielmehr erst anzunehmen, wenn offenkundig ist, dass sich f&#252;r die angegriffene normative Regelung und eine durch sie bewirkte Ungleichbehandlung kein sachlicher Grund finden l&#228;sst.<a name="_XY_d234216e815"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e815" data-juris-target-tooltip="_FNTT_d234216e815">13</a><span id="_TT_d234216e815" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span><span id="_FNTT_d234216e815" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span> Das ist hier nicht der Fall. Die in &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP angeordneten Betriebsverbote und -beschr&#228;nkungen beruhen auf der nicht sachfremden Erw&#228;gung, dass ein ganz erheblicher Teil der f&#252;r das Infektionsgeschehen relevanten sozialen Kontakte von vorneherein verhindert werden muss, und dass diese Verhinderung neben den ganz erheblichen Beschr&#228;nkungen von Kontakten im privaten Bereich am gemeinwohlvertr&#228;glichsten durch Verbote und Beschr&#228;nkungen in den Bereichen Freizeit, Sport und Unterhaltung erreicht werden kann. Die Antragstellerin kann sich auch nicht mit Erfolg darauf berufen, dass in &#8222;reinen&#8220; Wettannahmestellen kein signifikantes Infektionsrisiko gegen&#252;ber dem sonstigen Einzelhandel- und Dienstleistungsgewerbe bestehen w&#252;rde. Ganz allgemein ergibt sich eine Verletzung des allgemeinen Gleichheitssatzes nicht bereits daraus, dass die Verordnung keine einheitlichen Ge- und Verbote f&#252;r alle unternehmerischen T&#228;tigkeiten in den Bereichen Industrie, Gewerbe, Handel und Dienstleistungen vorsieht. Denn auch die insoweit getroffene Unterscheidung kann sachlich gerechtfertigt sein. Dabei ist die sachliche Rechtfertigung nicht allein anhand des infektionsschutzrechtlichen Gefahrengrades der betroffenen T&#228;tigkeit zu beurteilen. Vielmehr sind auch alle sonstigen relevanten Belange zu ber&#252;cksichtigen, etwa die Auswirkungen der Ge- und Verbote f&#252;r die betroffenen Unternehmen und Dritte und auch &#246;ffentliche Interessen an der uneingeschr&#228;nkten Aufrechterhaltung bestimmter unternehmerischer T&#228;tigkeiten.<a name="_XY_d234216e824"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e824" data-juris-target-tooltip="_FNTT_d234216e824">14</a><span id="_TT_d234216e824" class="hidefootnote">vgl. OVG L&#252;neburg, Beschluss vom 16.4.2020 - 13 MN 77/20 -, juris</span><span id="_FNTT_d234216e824" class="hidefootnote">vgl. OVG L&#252;neburg, Beschluss vom 16.4.2020 - 13 MN 77/20 -, juris</span> Ausgehend davon kann die Antragstellerin nicht mit Erfolg geltend machen, der &#8222;au&#223;er Haus Verkauf&#8220; der Gastronomiebetriebe sei weiterhin zul&#228;ssig. Abgesehen davon, dass es sich insoweit um einen v&#246;llig andere, mit der Vermittlung von Sportwetten nicht ann&#228;hernd vergleichbare wirtschaftliche T&#228;tigkeit handelt, findet die betreffende, f&#252;r Gastronomiebetriebe in &#167;&#160;7 Abs.&#160;1 Satz&#160;2 VO-CP geregelte Ausnahme ihre sachliche Rechtfertigung darin, dass es dort um die Grundversorgung der Bev&#246;lkerung geht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>3. Auch bei &#8222;offenen&#8220; Erfolgsaussichten in der Hauptsache und einer reinen Folgenabw&#228;gung in Anlehnung an den &#167;&#160;32 BVerfGG<a name="_XY_d234216e841"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e841" data-juris-target-tooltip="_FNTT_d234216e841">15</a><span id="_TT_d234216e841" class="hidefootnote">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211; , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</span><span id="_FNTT_d234216e841" class="hidefootnote">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211; , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</span> h&#228;tten die Interessen der Antragstellerin, von der zeitlich befristeten Betriebsuntersagung sofort verschont zu bleiben, hinter den genannten schwerwiegenden &#246;ffentlichen und privaten &#8211; mit Blick auf den Erhalt eines funktionierenden Systems der Gesundheitsversorgung vor allem bei schwerwiegenden bis lebensbedrohlichen Krankheitsverl&#228;ufen auch der Bev&#246;lkerung insgesamt &#8211; Interessen an einer Eind&#228;mmung des Infektionsgeschehens zur&#252;ckzutreten. Dass die f&#252;r den Erlass der einstweiligen Anordnung sprechenden Erw&#228;gungen die gegenl&#228;ufigen Interessen deutlich &#252;berwiegen und die ohnehin nur in eng begrenzten Ausnahmef&#228;llen in Betracht kommende &#8222;vorl&#228;ufige&#8220; Au&#223;ervollzugsetzung der Verordnung nach &#167;&#160;47 Abs.&#160;6 VwGO rechtfertigen, kann hier nicht angenommen werden.<a name="_XY_d234216e862"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d234216e862" data-juris-target-tooltip="_FNTT_d234216e862">16</a><span id="_TT_d234216e862" class="hidefootnote">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190</span><span id="_FNTT_d234216e862" class="hidefootnote">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>W&#252;rde der Senat die in &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP angeordnete Schlie&#223;ung von Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen (wie Betriebsst&#228;tten f&#252;r Sportwettvermittlung) f&#252;r den Publikumsverkehr und Besuche au&#223;er Vollzug setzen, bliebe der Normenkontrollantrag in der Hauptsache aber ohne Erfolg, k&#246;nnte die Antragstellerin zwar vor&#252;bergehend die mit der Schutzma&#223;nahme verbundene Schlie&#223;ung vermeiden. Ein durchaus wesentlicher Baustein der komplexen Pandemiebek&#228;mpfungsstrategie des Antragsgegners w&#252;rde aber in seiner Wirkung deutlich reduziert, und dies im Zeitpunkt eines &#228;u&#223;erst dynamischen Infektionsgeschehens. Die M&#246;glichkeit, eine geeignete und erforderliche Schutzma&#223;nahme zu ergreifen und so die Verbreitung der Infektionskrankheit zum Schutze der Gesundheit der Bev&#246;lkerung, einem auch mit Blick auf Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG &#252;berragend wichtigen Gemeinwohlbelang effektiver zu verhindern, bliebe hingegen zumindest zeitweise bis zu einer Reaktion des Verordnungsgebers (irreversibel) ungenutzt. W&#252;rde hingegen die in &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP angeordnete Schlie&#223;ung von Spielhallen, Spielbanken und Wettannahmestellen nicht vorl&#228;ufig au&#223;er Vollzug gesetzt, h&#228;tte der Normenkontrollantrag aber in der Hauptsache Erfolg, w&#228;re die Antragstellerin vor&#252;bergehend zu Unrecht zur Befolgung der - f&#252;r den Fall der Nichtbefolgung bu&#223;geldbewehrten - Schutzma&#223;nahme verpflichtet und m&#252;sste ihre Einrichtungen f&#252;r den Publikumsverkehr und Besuche schlie&#223;en. Der damit jedenfalls verbundene Eingriff in ihre Grundrechte aus Art.&#160;12, 14 GG w&#252;rde f&#252;r die Dauer der Verpflichtung, l&#228;ngstens f&#252;r die Dauer eines Hauptsacheverfahrens, verfestigt. Dieser Eingriff ist zwar von erheblichem Gewicht. Dieses Gewicht wird aber - wie erw&#228;hnt - dadurch abgemildert, dass staatlicherseits Kompensationen f&#252;r die zu erwartenden Umsatzausf&#228;lle in durchaus erheblichem Umfang in Aussicht gestellt worden sind. Der hiernach verbleibende Eingriff hat hinter dem mit der Ma&#223;nahme verfolgten legitimen Ziel eines effektiven Infektionsschutzes zur&#252;ckzustehen. Dabei ist auch zu ber&#252;cksichtigen, dass die Verordnung mit Ablauf des 15.11.2020 au&#223;er Kraft tritt (&#167;&#160;14 Abs.&#160;2 VO-CP). Damit ist sichergestellt, dass die Verordnung unter Ber&#252;cksichtigung neuer Entwicklungen der Corona-Pandemie fortgeschrieben werden muss. Hierbei hat der Antragsgegner zu untersuchen, ob es angesichts neuer Erkenntnisse etwa zu den Verbreitungswegen des Virus oder zur Gefahr einer &#220;berlastung des Gesundheitssystems verantwortet werden kann, die Schlie&#223;ung - gegebenenfalls unter Auflagen - zu lockern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG. Da die der Eilantrag inhaltlich auf eine Vorwegnahme der Hauptsache zielt, ist die Reduzierung des Gegenstandswertes f&#252;r das Eilverfahren auf der Grundlage von Ziff. 1.5 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit nicht angebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443510","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">Amtsblatt des Saarlandes I vom 31.10.2020, S.&#160;1052</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. Art.&#160;2 der Verordnung zur &#196;nderung der infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsblatt 2020 I, 2 vom 31.10.2020 1046</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. dazu bereits OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte beziehungsweise dem Vorwurf einer verfassungsrechtlich unzul&#228;ssigen &#8222;Blanketterm&#228;chtigung&#8220; am Ma&#223;stab des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG), zum Parlamentsvorbehalt zu unter anderem bereits OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 &#8211;, alle bei Juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. etwa OVG des Saarlandes, Beschluss vom 6.8.2020 &#8211; 2 B 258/20 &#8211;, bei juris und auf der Homepage des Gerichts</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. dazu die Berichterstattung &#252;ber geplante &#196;nderungen des Infektionsschutzgesetzes zu dessen &#8222;Konkretisierung&#8220;, etwa bei LTO &#8211; <em>Legal Tribune Online</em>, vom 3.11.2020: &#8222;Mehr Rechtssicherheit f&#252;r Coronama&#223;nahmen, &#196;nderung des Infektionsschutzgesetzes kommt.&#8220;, sowie &#8211; auf Landesebene &#8211; den &#8222;nacht&#228;glichen&#8220; Gesetzentwurf f&#252;r ein Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz, Drucksache 16/1475 vom 2.11.2020</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. dazu die Drucksache 16/1475 vom 2.11.2020</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. den Beschluss der Bundeskanzlerin mit den Regierungschefinnen und Regierungschefs der L&#228;nder v. 28.10.2020: "F&#252;r die von den tempor&#228;ren Schlie&#223;ungen erfassten Unternehmen, Betriebe, Selbst&#228;ndige, Vereine und Einrichtungen wird der Bund eine au&#223;erordentliche Wirtschaftshilfe gew&#228;hren, um sie f&#252;r finanzielle Ausf&#228;lle zu entsch&#228;digen. Der Erstattungsbetrag betr&#228;gt 75% des entsprechenden Umsatzes des Vorjahresmonats f&#252;r Unternehmen bis 50 Mitarbeiter, womit die Fixkosten des Unternehmens pauschaliert werden. Die Prozents&#228;tze f&#252;r gr&#246;&#223;ere Unternehmen werden nach Ma&#223;gabe der Obergrenzen der einschl&#228;gigen beihilferechtlichen Vorgaben ermittelt. Die Finanzhilfe wird ein Finanzvolumen von bis zu 10 Milliarden haben.&#8220;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. ebenso OVG L&#252;neburg, Beschluss vom 9.11.2020 - 13 MN 472/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">vgl. OVG L&#252;neburg, Beschluss vom 16.4.2020 - 13 MN 77/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211; , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>16) </dt>
<dd style="margin-left: 2.3em">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
