<html>
<head><title>5-A-16-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.12.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 A 16/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2016:1205.5A16.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;73 Abs 3 S 1 PersVG SL, &#167;&#160;73 Abs 6 PersVG SL, &#167;&#160;75 Abs 3 S 7 PersVG SL, &#167;&#160;75 Abs 4 S 1 PersVG SL, &#167;&#160;16a TVA&#246;D</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001284702"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Initiativrecht des Personalrats; Verbindlichkeit des Spruchs der Einigungsstelle in personellen Angelegenheiten der Arbeitnehmer<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die eine Verbindlichkeit des Spruchs der Einigungsstelle in Bezug auf Mitbestimmungsverfahren, die die Einstellung von Arbeitnehmern zum Gegenstand haben (hier: Initiativrecht auf unbefristete &#220;bernahme nach &#167;&#160;16 a TVA&#246;D) vorsehenden saarl&#228;ndischen Regelungen der &#167;&#167;&#160;73 Abs.&#160;6, 75 Abs.&#160;3 S.&#160;7 und Abs.&#160;4 S.&#160;1 SPersVG (juris: PersVG SL) sind verfassungskonform dahin auszulegen, dass dem Spruch nur der Charakter einer Empfehlung zukommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284702","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Vgl. dazu: BVerfG, Beschluss vom 24.5.1995 - 2 BvF 1/92 -, juris.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284702","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284702","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 25. November 2015, 9 K 2126/14, Beschluss<br>nachgehend BVerwG, 8. Januar 2018, 5 PB 1/17, Beschluss<br>nachgehend BVerwG, 15. Juli 2019, 5 P 1/18, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter teilweiser Ab&#228;nderung des Beschlusses des Verwaltungsgerichts des Saarlandes vom 25. November 2015 - 9 K 2126/14 - wird festgestellt, dass der Beschluss der Beteiligten zu 2. vom 17. Dezember 2014 nur den Charakter einer Empfehlung an die Antragstellerin hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird auf 5.000,-- Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Auf einen Initiativantrag des Beteiligten zu 1. vom 6.6.2014, der darauf zielte, dass die Antragstellerin einen namentlich benannten befristeten Besch&#228;ftigten in ein unbefristetes Arbeitsverh&#228;ltnis als Forstwirt (Entgeltgruppe 05) &#252;bernehmen soll, und in dessen Folge die Beteiligte zu 2. als Einigungsstelle mit der Problematik befasst wurde, hat diese am 17.12.2014 beschlossen, den Mitarbeiter mit Wirkung ab dem 26.9.2014 in einem unbefristeten Arbeitsverh&#228;ltnis zu besch&#228;ftigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zur Begr&#252;ndung ist in dem Beschluss vom 17.12.2014 im Einzelnen ausgef&#252;hrt, die durchgef&#252;hrte Zeugenbefragung habe ergeben, dass der Mitarbeiter sich in seinem befristeten Arbeitsverh&#228;ltnis bew&#228;hrt und damit auf der Grundlage des &#167;&#160;16 a TVA&#246;D einen Anspruch auf &#220;bernahme in ein unbefristetes Arbeitsverh&#228;ltnis habe. Der Beteiligte zu 1. sei als Personalrat nach &#167;&#160;73 Abs.&#160;3 SPersVG befugt, im Individualinteresse des betroffenen Arbeitnehmers dessen Weiterbesch&#228;ftigung in einem unbefristeten Arbeitsverh&#228;ltnis zu beantragen und die mangels Zustandekommens einer Einigung gem&#228;&#223; &#167;&#160;73 Abs.&#160;4 Satz&#160;2 i. V. m. Abs.&#160;5 Satz&#160;2 SPersVG mit der Angelegenheit befasste Beteiligte zu 2. sei infolge Nichteingreifens des nur eine Empfehlung an die oberste Dienstbeh&#246;rde vorsehenden &#167;&#160;75 Abs.&#160;4 Satz&#160;1 SPersVG nach &#167;&#160;75 Abs.&#160;3 Satz&#160;7 SPersVG zust&#228;ndig, verbindlich &#252;ber die Berechtigung der Einsch&#228;tzung der Antragstellerin, der Mitarbeiter habe sich nicht bew&#228;hrt und erf&#252;lle nicht alle Einstellungsvoraussetzungen, zu entscheiden und unter den &#8211; fallbezogen gegebenen - Voraussetzungen eines tarifrechtlichen Anspruchs auf Begr&#252;ndung eines unbefristeten Arbeitsverh&#228;ltnisses dessen unbefristete Weiterbesch&#228;ftigung zu beschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 29.12.2014 hat die Antragstellerin bei der Fachkammer des Verwaltungsgerichts beantragt, die Rechtswidrigkeit und mangelnde Verbindlichkeit des Spruchs der Einigungsstelle festzustellen. Das Bestehen eines Anspruchs auf &#220;bernahme in einen unbefristeten Arbeitsvertrag sei bereits Gegenstand eines seitens des betroffenen Arbeitnehmers angestrengten arbeitsgerichtlichen Verfahrens. Ungeachtet dessen sei der Spruch der Einigungsstelle gem&#228;&#223; &#167;&#160;75 Abs.&#160;3 Satz&#160;7 SPersVG verbindlich und dem k&#246;nne die Antragstellerin nur durch Antrag auf gerichtliche &#220;berpr&#252;fung entgegentreten. Die Einstellung von Arbeitnehmern geh&#246;re zu den innerdienstlichen Ma&#223;nahmen, die schwerpunktm&#228;&#223;ig die Erledigung der Amtsaufgaben betr&#228;fen. Hinsichtlich solcher Ma&#223;nahmen d&#252;rfe die am Ende eines personalvertretungsrechtlichen Mitbestimmungsverfahrens stehende Entscheidung der Einigungsstelle nur den Charakter einer Empfehlung an die zust&#228;ndige Dienstbeh&#246;rde haben. Die dies missachtende Entscheidung der Einigungsstelle verletze das demokratische Prinzip und greife in das der Antragstellerin durch Art.&#160;28 GG verliehene Selbstverwaltungsrecht sowie in die ihr durch das Kommunale Selbstverwaltungsgesetz verliehene Personalhoheit ein. Nach &#167;&#160;59 Abs.&#160;5 Satz&#160;2 KSVG obliege der Antragstellerin die Einstellung der Angestellten, Arbeiterinnen und Arbeiter nach den Beschl&#252;ssen des Rates. Wenngleich das Tatbestandsmerkmal &#8222;bei entsprechender Bew&#228;hrung&#8220; des &#167;&#160;16a TVA&#246;D den Ermessens- bzw. Beurteilungsspielraum des Dienststellenleiters einschr&#228;nke, unterfalle die Beurteilung, ob der Arbeitnehmer sich bew&#228;hrt habe, der verfassungsrechtlich gesch&#252;tzten Personalhoheit des Dienstherrn. Durch die Gesch&#228;ftsordnung des Stadtrates sei die Einstellung von Besch&#228;ftigten bis einschlie&#223;lich der Entgeltgruppe 09 ihr, der Antragstellerin, zur selbst&#228;ndigen Erledigung &#252;bertragen. Sie sei indes nicht an der Entscheidung der Einigungsstelle beteiligt gewesen, weswegen deren Spruch ihre Kompetenzen in verfassungsrechtlich unzul&#228;ssiger Weise beschneide. Zudem offenbare der Beschluss der Einigungsstelle einen Kompetenzkonflikt. Die beteiligtenseits zitierte Rechtsprechung des Bundesverwaltungsgerichts zur verwaltungsgerichtlichen &#220;berpr&#252;fung des Spruchs der Einigungsstelle in F&#228;llen der Ersetzung der Zustimmung zu einer K&#252;ndigung sei in Bezug auf das streitgegenst&#228;ndliche Initiativrecht nicht einschl&#228;gig. Eine inhaltliche Pr&#252;fung, ob ein individualrechtlicher Anspruch des betroffenen Besch&#228;ftigten aus &#167;&#160;16 a TVA&#246;D bestehe, sei allein den Arbeitsgerichten vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragstellerin hat beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:54pt">den Beschluss der Beteiligten zu 2. vom 17.12.2014 aufzuheben,<br>hilfsweise festzustellen, dass der Beschluss nicht bindend ist.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beteiligten sind dem Antrag entgegengetreten und haben beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:54pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beteiligte zu 1. hat sich auf den Wortlaut der &#167;&#167;&#160;73 Abs.&#160;3 und 75 Abs.&#160;3 Satz&#160;7 SPersVG bezogen, der den Willen des Gesetzgebers widerspiegele und verfassungsrechtlich unbedenklich sei. Das Verwaltungsgericht &#252;berpr&#252;fe den Beschluss der Einigungsstelle in tats&#228;chlicher und rechtlicher Hinsicht umfassend, so dass ein verfassungskonformes Ergebnis erzielt werde. Das Bundesverwaltungsgericht habe in Bezug auf das Erfordernis der Zustimmung zu einer K&#252;ndigung entschieden, dass dem Demokratieprinzip im Falle einer letztverbindlichen Entscheidung der Einigungsstelle in Folge der vollen gerichtlichen &#220;berpr&#252;fung des Spruchs der Einigungsstelle gen&#252;ge getan sei. Dies gelte uneingeschr&#228;nkt auch im Bezug auf die ebenfalls dem Mitbestimmungskatalog des &#167;&#160;80 Abs.&#160;1 Buchst. b SPersVG unterfallene Einstellung eines Arbeitnehmers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beteiligte zu 2. hat ihre dem angefochtenen Beschluss zugrunde liegende Argumentation bekr&#228;ftigt und betont, dass dem betroffenen Arbeitnehmer unter der Pr&#228;misse der Bew&#228;hrung ein tariflicher Anspruch auf Einstellung zugestanden habe. Dass er sich bew&#228;hrt habe, sei im Vorfeld der Beschlussfassung in tats&#228;chlicher Hinsicht gekl&#228;rt und ohne Rechtsfehler bejaht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das arbeitsgerichtliche Verfahren ist am 21.5.2015 durch Vergleich beendet worden. Der betroffene Arbeitnehmer und die Antragstellerin haben im Kern mit Wirkung ab dem 1.3.2015 ein unbefristetes Arbeitsverh&#228;ltnis vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit aufgrund m&#252;ndlicher Verhandlung vom 25.11.2015 ergangenem Beschluss hat die Fachkammer des Verwaltungsgerichts dem auf Aufhebung des Beschlusses der Beteiligten zu 2. zielenden Hauptantrag stattgegeben. Da dieser Beschluss &#252;ber das dem Beteiligten zu 1. zustehende Mitbestimmungsrecht hinausgehe und sich damit entgegen &#167;&#160;75 Abs.&#160;3 Satz&#160;5 SPersVG nicht im Rahmen der geltenden Rechtsvorschriften halte, sei die Aufhebung das angemessene Mittel, um dessen fehlende Bindungswirkung eindeutig klarzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dem Beteiligten zu 1. habe bezogen auf den Mitbestimmungstatbestand des &#167;&#160;80 Abs.&#160;1 Buchst. b Nr.&#160;1 SPersVG ein durchsetzbares Initiativrecht nicht zur Seite gestanden. Die insoweit als einschl&#228;gig angef&#252;hrte Vorschrift des &#167;&#160;73 Abs.&#160;3 Satz&#160;1 SPersVG sei nach der sich auf die Rechtsprechung des Bundesverwaltungsgerichts st&#252;tzenden Rechtsprechung des Fachsenats des Oberverwaltungsgerichts eine Verfahrensvorschrift, die nur die Form des Initiativantrags regele und seinen Gegenstand allgemein benenne, w&#228;hrend der materielle Inhalt, also Umfang und Grenzen des in einem konkreten Fall in Anspruch genommenen Initiativrechts jeweils durch Auslegung ermittelt werden m&#252;ssten. Fallbezogen gehe es um die &#220;bernahme eines Arbeitnehmers aus einem nach seiner Ausbildung in Umsetzung des &#167;&#160;16 a TVA&#246;D begr&#252;ndeten befristeten Arbeitsverh&#228;ltnis in ein unbefristetes Arbeitsverh&#228;ltnis, mithin um die Einstellung eines Arbeitnehmers im Sinne des &#167;&#160;80 Abs.&#160;1 Buchst. b Nr.&#160;1 SPersVG. Hiernach sei die Einstellung von Arbeitnehmern mitbestimmungspflichtig und der Personalrat sei nach Absatz&#160;2 der Vorschrift befugt, seine Zustimmung bei Vorliegen triftiger Gr&#252;nde, die sich auch aus schutzw&#252;rdigen Individualpositionen ergeben k&#246;nnten, zu verweigern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dies besage indes noch nicht, dass in allen F&#228;llen personeller Mitbestimmungsangelegenheiten ein im Einigungsstellenverfahren durchsetzbares Initiativrecht best&#252;nde. Denn das Initiativrecht k&#246;nne als Spiegelbild der Mitbestimmung nicht weiter reichen als diese. Soweit sich der zust&#228;ndige Fachsenat bisher mit der Frage eines Initiativrechts befasst habe, sei in Bezug auf einen Antrag auf H&#246;hergruppierung von Angestellten entschieden, dass die richtige Verg&#252;tung eine der Disposition der Dienststelle und der Personalvertretung entzogene Rechtsfrage sei, die Mitbestimmung bei der H&#246;hergruppierung daher nur &#220;berwachungs-, aber keine Regelungsfunktion habe und es daher auch kein durchsetzbares Initiativrecht auf eine bestimmte Verg&#252;tung geben k&#246;nne. Ferner sei in Bezug auf Initiativantr&#228;ge, die auf Bef&#246;rderung oder andere personelle Ma&#223;nahmen, die eine Bewerberauswahl voraussetzten, gerichtet seien, gekl&#228;rt, dass - da sich die Mitbestimmung in solchen Angelegenheiten nicht auf die Ermessensentscheidung der Bewerberauswahl erstrecke, sondern seitens der Personalvertretung im Mitbestimmungsverfahren nur die Rechtswidrigkeit der Auswahlentscheidung ger&#252;gt werden k&#246;nne - kein Raum sei f&#252;r einen Initiativantrag, mit dem der Personalrat einen Bewerber &#8222;seiner Wahl&#8220; durchsetzen wolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>F&#252;r die &#220;bernahme eines Arbeitnehmers in ein unbefristetes Arbeitsverh&#228;ltnis nach Feststellung seiner Bew&#228;hrung gelte - so die Fachkammer - nichts anderes. Das Mitbestimmungsrecht des Personalrats ersch&#246;pfe sich in einer solchen Angelegenheit darin, eine ihm vorgeschlagene &#220;bernahme eines Mitarbeiters in ein unbefristetes Arbeitsverh&#228;ltnis durch Verweigerung der Zustimmung wegen Vorliegens triftiger Gr&#252;nde im Sinne des &#167;&#160;80 Abs.&#160;2 SPersVG, etwa wegen mangelnder Bew&#228;hrung in dem befristeten Arbeitsverh&#228;ltnis, zu verhindern. In einem sich hieran anschlie&#223;enden Einigungsstellenverfahren sei nur &#252;ber die Rechtm&#228;&#223;igkeit der Zustimmungsverweigerung zu befinden, also dar&#252;ber, ob die Dienststelle die von ihr beabsichtigte Ma&#223;nahme durchf&#252;hren d&#252;rfe. Durch die Zuerkennung eines unbeschr&#228;nkten Initiativrechts in dem hier vorliegenden umgekehrten Fall erhielte der Personalrat dar&#252;ber hinaus die Befugnis, die Einstellung eines Mitarbeiters &#252;ber das Einigungsstellenverfahren gegen den Willen der Dienststelle durchzusetzen, weil &#167;&#160;73 Abs.&#160;6 SPersVG ein Letztentscheidungsrecht der Dienststelle nicht vorsehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nur dieses das Bestehen des behaupteten Initiativrechts ausschlie&#223;ende Normverst&#228;ndnis sei mit h&#246;herrangigem Recht zu vereinbaren. Die gegenteilige Sicht in dem Beschluss der Beteiligten zu 2. verletze das demokratische Prinzip, das in Personalangelegenheiten der Angestellten bei der Einstellung ein Letztentscheidungsrecht der parlamentarisch verantwortlichen Stelle, hier der Antragstellerin, gebiete, und beinhalte zugleich einen empfindlichen Eingriff in die Personalhoheit des Dienstherrn. Zudem w&#252;rde die Anerkennung des behaupteten Initiativrechts eine bundesgesetzwidrige Vertauschung der Rechtswege mit der Folge eines gerichtlichen Kompetenzkonflikts bedingen, was die Aufhebung des Beschlusses der Beteiligten zu 2. ebenfalls trage. So habe der betroffene Arbeitnehmer zur Kl&#228;rung der Frage, ob er sich in seinem befristeten Arbeitsverh&#228;ltnis gem&#228;&#223; &#167;&#160;16 a TVA&#246;D bew&#228;hrt habe, das Arbeitsgericht angerufen. Das dortige Verfahren sei durch einen Vergleich beendet worden, in dem man sich unter anderem auf ein am 1.3.2015 beginnendes unbefristetes Arbeitsverh&#228;ltnis geeinigt habe. Im Widerspruch hierzu habe die Beteiligte zu 2. zuvor beschlossen, den Arbeitnehmer mit Wirkung ab dem 26.9.2014 in ein unbefristetes Arbeitsverh&#228;ltnis zu &#252;bernehmen. Diese Diskrepanz belege, dass h&#246;herrangiges Recht gebiete, die Vorschriften des Saarl&#228;ndischen Personalvertretungsgesetzes so auszulegen, dass dem Personalrat hinsichtlich der &#220;bernahme eines Arbeitnehmers in ein unbefristetes Arbeitsverh&#228;ltnis kein durchsetzbares Initiativrecht zustehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beschluss ist dem Beteiligten zu 1. am 23.12.2015 zu H&#228;nden seiner Prozessbevollm&#228;chtigten zugestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Seine Beschwerde ist am 20.1.2016 und die Beschwerdebegr&#252;ndung ist am 23.2.2016 bei dem Oberverwaltungsgericht eingegangen. Der Beteiligte zu 1. tr&#228;gt vor, das Verwaltungsgericht habe seine Rechtsauffassung auf &#228;ltere Entscheidungen des Bundesverwaltungsgerichts und des Oberverwaltungsgerichts des Saarlandes gest&#252;tzt, die angesichts der neueren Rechtsprechung des Bundesverwaltungsgerichts in seinen Beschl&#252;ssen vom 24.10.2001 - 6 B 13/00 - und vom 24.4.2002 - 6 P 3/01 - als &#252;berholt anzusehen seien. Das Bundesverwaltungsgericht habe in dem erstgenannten Beschluss in Bezug auf die Vorschrift des &#167;&#160;66 Abs.&#160;1 NWPersVG, die wortgleich mit der saarl&#228;ndischen Regelung &#252;bereinstimme, der Annahme, das Initiativrecht sei beschr&#228;nkt, eine Absage erteilt. Die Mitbestimmungsrechte des Personalrats liefen leer, wenn der Dienstherr unt&#228;tig bliebe, obwohl er eine Ma&#223;nahme zugunsten eines Besch&#228;ftigten treffen m&#252;sste. Diese L&#252;cke schlie&#223;e das Initiativrecht nach &#167;&#160;73 Abs.&#160;1 SPersVG. Es setze den Personalrat auch zugunsten einzelner Besch&#228;ftigter in den Stand, den Dienststellenleiter zu einer Entscheidung zu zwingen und in dem dadurch ausgel&#246;sten Mitbestimmungsverfahren seine Aufgabe, auf Einhaltung der einschl&#228;gigen Regelwerke zugunsten der betroffenen Besch&#228;ftigten hinzuwirken, zu erf&#252;llen. Auch in Bezug auf die Vorschriften des Saarl&#228;ndischen Personalvertretungsgesetzes - insbesondere die in &#167;&#160;75 Abs.&#160;3 Satz&#160;7 SPersVG vorgesehene Verbindlichkeit des Beschlusses der Einigungsstelle - gelte, dass h&#246;herrangiges Recht die Beteiligte zu 2. nicht gehindert habe, verbindlich &#252;ber den Initiativantrag des Beteiligten zu 1. zu entscheiden. Der Wille des Landesgesetzgebers habe in &#167;&#160;75 Abs.&#160;3 Satz&#160;7 SPersVG seinen unmissverst&#228;ndlichen Niederschlag gefunden, so dass von einer planwidrigen, ggf. im Analogieweg zu schlie&#223;enden L&#252;cke keine Rede sein k&#246;nne. Dass die Entscheidung der Einigungsstelle als verbindlich ausgestaltet sei, bedinge nach dem Beschluss des Bundesverwaltungsgerichts vom 4.6.2010 - 6 PB 4.10 -, dass der Einigungsstelle kein Bewertungs- und Beurteilungsspielraum zuzuerkennen sei. Sie sei strikt rechtsgebunden. Bestehe fallbezogen ein Anspruch des befristet Besch&#228;ftigten auf &#220;bernahme in ein unbefristetes Arbeitsverh&#228;ltnis, so habe die Einigungsstelle die &#220;bernahme zu beschlie&#223;en. Das Pr&#252;fprogramm in einem sich anschlie&#223;enden personalvertretungsrechtlichen Gerichtsverfahren erstrecke sich auf die ordnungsgem&#228;&#223;e Aufkl&#228;rung und Bewertung des entscheidungserheblichen Sachverhalts und schlie&#223;e jeden in Betracht kommenden Rechtsfehler - etwa eine Missachtung der Rechtsprechung des Bundesarbeitsgerichts - ein. Damit scheide ein unzul&#228;ssiger Eingriff in das durch Art.&#160;28 GG verliehene Selbstverwaltungsrecht und in die Personalhoheit aus. Es k&#246;nne nicht ernstlich von einem rechtswidrigen Eingriff die Rede sein, wenn die Antragstellerin zu einem Handeln verpflichtet werde, zu dem sie gesetzlich verpflichtet sei. Infolge der vollen &#220;berpr&#252;fbarkeit der Entscheidung der Einigungsstelle seien die Bedenken gegen die verfassungsrechtliche Legitimation ausger&#228;umt und es komme auch nicht zu einer bundesgesetzwidrigen Vertauschung der Rechtswege. Es gehe lediglich um eine verfassungsrechtlich zul&#228;ssige doppelte gerichtliche Pr&#252;fung im personalvertretungsrechtlichen Einigungs- und Beschlussverfahren einerseits und im arbeitsgerichtlichen Erkenntnisverfahren andererseits. Wie das Beispiel der K&#252;ndigung eines Arbeitsverh&#228;ltnisses eines Schwerbehinderten durch den Arbeitgeber belege, sei die M&#246;glichkeit einer doppelten gerichtlichen Pr&#252;fung kein Einzelfall. Zu beachten sei auch, dass im personalvertretungsrechtlichen Beschlussverfahren allein dar&#252;ber entschieden werde, ob dem Personalrat ein entsprechendes Initiativrecht zustehe oder nicht. Im arbeitsgerichtlichen Verfahren finde eine dar&#252;ber hinausgehende Pr&#252;fung statt. Dass im vorliegenden Streitfall das Pr&#252;fprogramm im Hinblick auf &#167;&#160;16 a TVA&#246;D teilweise deckungsgleich sein d&#252;rfte, &#228;ndere nichts daran, dass die M&#246;glichkeit einer doppelten gerichtlichen &#220;berpr&#252;fung verfassungsrechtlich nicht zu beanstanden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beteiligte zu 1. beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts vom 25.11.2015 - 9 K 2126/14 - den Antrag der Antragstellerin vom 29.12.2014 zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:54pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie tritt der Argumentation des Beteiligten zu 1. entgegen. Die seinerseits zitierten Entscheidungen des Bundesverwaltungsgerichts erlaubten die gezogenen Schlussfolgerungen nicht. So unterscheide sich die Rechtslage in Nordrhein-Westfalen von der Rechtslage im Saarland ma&#223;geblich dadurch, dass &#167;&#160;66 Abs.&#160;6 NWPersVG in der der Entscheidung des Bundesverwaltungsgerichts vom 24.10.2001 zugrunde liegenden Fassung ein Letztentscheidungsrecht der Dienststelle vorsehe, w&#228;hrend &#167;&#160;73 Abs.&#160;6 SPersVG der Entscheidung der Einigungsstelle Verbindlichkeit zuerkenne, was aber - wie das Bundesverwaltungsgericht ausdr&#252;cklich festgestellt habe - einen empfindlichen Eingriff in die Personalhoheit der Dienststelle bewirke. Ebenso habe das Bundesverwaltungsgericht in seiner Entscheidung vom 24.4.2002 die Beachtung des verfassungsrechtlich gebotenen Letztentscheidungsrechts der Dienststelle betont. Ferner habe es in seiner Entscheidung vom 4.6.2010 ausgef&#252;hrt, dass der Spruch der Einigungsstelle - trotz seiner &#220;berpr&#252;fbarkeit im personalvertretungsrechtlichen Beschlussverfahren - nur den Charakter einer Empfehlung an die zust&#228;ndige Dienstbeh&#246;rde haben d&#252;rfe. Die fallbezogen aufgeworfene Rechtswegproblematik sei mit der derjenigen bei der K&#252;ndigung eines Schwerbehinderten nicht vergleichbar. Dort werde verwaltungsgerichtlich allein der &#246;ffentlich-rechtliche Teil, n&#228;mlich die Rechtm&#228;&#223;igkeit der &#246;ffentlich-rechtlichen Zustimmung des Integrationsamtes gepr&#252;ft, w&#228;hrend die Beurteilung des arbeitsrechtlichen Teils, der sozialen Rechtfertigung und Rechtm&#228;&#223;igkeit der K&#252;ndigung, alleine den Arbeitsgerichten vorbehalten sei. Demgegen&#252;ber bedinge die Argumentation der beiden Beteiligten, dass die Arbeitsgerichte &#252;ber das Bestehen eines Anspruchs auf Einstellung und die Verwaltungsgerichte &#252;ber das Vorliegen einer Verpflichtung der Beh&#246;rde zur Einstellung entscheiden, was das Risiko widerspr&#252;chlicher Ergebnisse in sich berge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beteiligte zu 2. schlie&#223;t sich unter Wiederholung der ihren Beschluss tragenden Erw&#228;gungen den Ausf&#252;hrungen des Beteiligten zu 1. an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts wird auf den Inhalt der Gerichtsakte, der vorgelegten Verwaltungsunterlagen und der beigezogenen Akte des arbeitsgerichtlichen Verfahrens 2 Ca 148/14 Bezug genommen, der Gegenstand der m&#252;ndlichen Verhandlung war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde des Beteiligten zu 1. hat nach Ma&#223;gabe des Beschlusstenors teilweise Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Beschluss der Fachkammer unterliegt insoweit der Ab&#228;nderung, als durch ihn der Beschluss der Beteiligten zu 2. mit der Begr&#252;ndung aufgehoben worden ist, dass dem Beteiligten zu 1. das in Anspruch genommene Initiativrecht nicht zustehe. Denn das Initiativrecht besteht und auf den bisher nicht verbeschiedenen Hilfsantrag ist unter Zur&#252;ckweisung der Beschwerde im &#220;brigen festzustellen, dass der Beschluss der Beteiligten zu 2. die Antragstellerin nicht bindet, weil das seine Verbindlichkeit vorsehende Regelwerk der &#167;&#167;&#160;73 Abs.&#160;6, 75 Abs.&#160;3 Satz&#160;7 und Abs.&#160;4 Satz&#160;1 SPersVG verfassungskonform dahin auszulegen ist, dass dem Beschluss der Beteiligten zu 2. nur der Charakter einer Empfehlung zukommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dem Personalrat, hier dem Beteiligten zu 1., steht ein Initiativrecht des Inhalts, einen befristet besch&#228;ftigten Arbeitnehmer unter der Pr&#228;misse eines tarifrechtlichen Anspruchs auf &#220;bernahme in ein unbefristetes Arbeitsverh&#228;ltnis in ein solches Arbeitsverh&#228;ltnis zu &#252;bernehmen, zu. Kann auf einen Initiativantrag dieses Inhalts kein Einvernehmen mit der Dienststelle dar&#252;ber erzielt werden, ob die tatbestandlichen Voraussetzungen des behaupteten tarifrechtlichen Anspruchs erf&#252;llt sind, so kann die Einigungsstelle nach Ma&#223;gabe der &#167;&#167;&#160;73 und 75 SPersVG mit der Angelegenheit befasst werden, und deren Spruch ist kraft der gesetzlichen Anordnung in &#167;&#160;75 Abs.&#160;3 Satz&#160;7 i.V.m. Abs.&#160;4 SPersVG f&#252;r die Beteiligten verbindlich, verpflichtet mithin die Dienstbeh&#246;rde zur unbefristeten Einstellung des Arbeitnehmers. Diese landesgesetzliche Anordnung der Verbindlichkeit eines Beschlusses der Einigungsstelle verletzt in Bezug auf personelle Ma&#223;nahmen in Angelegenheiten der Angestellten und Arbeiter zwar das Prinzip der demokratischen Legitimation und bedingt eine verfassungswidrige Vertauschung der Rechtswege, dies f&#252;hrt aber nicht dazu, dass die Dienstbeh&#246;rde den Beschluss der Einigungsstelle nicht zu beachten br&#228;uchte. Insoweit gilt nichts anderes als in F&#228;llen, in denen die Einigungsstelle die Ersetzung der Zustimmung des Personalrats in einer mitbestimmungspflichtigen personellen Angelegenheit der Angestellten oder Arbeiter ablehnt und die Dienstbeh&#246;rde daher an der Durchf&#252;hrung der beabsichtigten Ma&#223;nahme gehindert und, sofern sie an der beabsichtigten Ma&#223;nahme festhalten will, gehalten ist, den Beschluss der Einigungsstelle einer &#220;berpr&#252;fung in einem personalvertretungsrechtlichen Beschlussverfahren zuzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>1. Nach den Vorschriften des Saarl&#228;ndischen Personalvertretungsgesetzes &#252;ber die Mitbestimmung der Personalvertretung in personellen Angelegenheiten ist der Beteiligte zu 1. zur Aus&#252;bung des verfahrensgegenst&#228;ndlichen im Individualinteresse eines bestimmten Arbeitnehmers geltend gemachten Initiativrechts befugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>In der Rechtsprechung des Fachsenats ist, wie das Verwaltungsgericht unter Hinweis auf einen Beschluss aus dem Jahr 1993 aufgezeigt hat, gekl&#228;rt, dass &#167;&#160;73 Abs.&#160;3 Satz&#160;1 SPersVG ein Initiativrecht nicht vermittelt, sondern voraussetzt. Es handelt sich um eine Verfahrensvorschrift, die die Form, in der ein Initiativantrag zu stellen ist, vorgibt und den Gegenstand eines Initiativrechts mit der Formulierung &#8222;eine Ma&#223;nahme, die seiner Mitbestimmung unterliegt&#8220; allgemein benennt. Die Vorschrift besagt nichts &#252;ber den materiellen Inhalt, insbesondere Umfang und Grenzen des Initiativrechts. Diese m&#252;ssen in Bezug auf das jeweils in Anspruch genommene Initiativrecht durch Auslegung gewonnen werden.<a name="_XY_d375731e869"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e869" data-juris-target-tooltip="_FNTT_d375731e869">1</a><span id="_TT_d375731e869" class="hidefootnote">OVG des Saarlandes, Beschluss vom 8.3.1993 - 5 W 2/92 -, juris Rdnr. 19; dieses Normverst&#228;ndnis best&#228;tigend: BVerwG, Beschluss vom 11.7.1995 - 6 P 22.93 -, juris Rdnr. 18</span><span id="_FNTT_d375731e869" class="hidefootnote">OVG des Saarlandes, Beschluss vom 8.3.1993 - 5 W 2/92 -, juris Rdnr. 19; dieses Normverst&#228;ndnis best&#228;tigend: BVerwG, Beschluss vom 11.7.1995 - 6 P 22.93 -, juris Rdnr. 18</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Fachsenat hat in seiner Entscheidung aus dem Jahr 1993 weiter bekundet, die Formel, dass das Initiativrecht nur der Wahrnehmung kollektiver Interessen diene und nicht zur Durchsetzung von Individualinteressen einzelner Bediensteter eingesetzt werden k&#246;nne, nicht f&#252;r &#252;berzeugend zu halten. Gegen eine Abgrenzung danach, ob Kollektiv- oder Individualinteressen wahrgenommen werden, spreche zum einen, dass diese Interessen mehr oder weniger verflochten seien, und zum anderen sei in Bezug auf die Mitbestimmung in personellen Angelegenheiten anerkannt, dass eine Zustimmungsverweigerung durchaus auf individuelle Positionen gest&#252;tzt werden k&#246;nne. Demgem&#228;&#223; lasse sich ein Initiativrecht nicht allein deshalb verneinen, weil die Personalvertretung zugunsten einzelner Besch&#228;ftigter initiativ werde und diesen gleichzeitig die M&#246;glichkeit arbeitsgerichtlichen Individualrechtsschutzes zur Verf&#252;gung stehe. Von entscheidendem Gewicht sei vielmehr der vom Bundesverwaltungsgericht<a name="_XY_d375731e890"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e890" data-juris-target-tooltip="_FNTT_d375731e890">2</a><span id="_TT_d375731e890" class="hidefootnote">BVerwG, Beschl&#252;sse vom 25.10.1983 - 6 P 22.82 -, vom 26.10.1983 - 6 P 6.83 - und vom 6.10.1992 - 6 P 25.90 -, jew. juris</span><span id="_FNTT_d375731e890" class="hidefootnote">BVerwG, Beschl&#252;sse vom 25.10.1983 - 6 P 22.82 -, vom 26.10.1983 - 6 P 6.83 - und vom 6.10.1992 - 6 P 25.90 -, jew. juris</span> entwickelte Ansatz, wonach das Initiativrecht als Spiegelbild der Mitbestimmung naturgem&#228;&#223; nicht weiter reichen k&#246;nne als diese und es deshalb durch den Inhalt des in Anspruch genommenen Mitbestimmungsrechts sowie durch dessen Sinn und Zweck begrenzt werde. Die der Personalvertretung verliehenen Befugnisse seien inhaltlich durch den jeweiligen gesetzlichen Schutzauftrag begrenzt und die Belange, zu deren Verwirklichung der Gesetzgeber die Mitbestimmung vorgesehen hat, begrenzten daher auch das Initiativrecht.<a name="_XY_d375731e902"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e902" data-juris-target-tooltip="_FNTT_d375731e902">3</a><span id="_TT_d375731e902" class="hidefootnote">OVG des Saarlandes. Beschluss vom 8.3.1993, a.a.O., Rdnrn. 22 ff.</span><span id="_FNTT_d375731e902" class="hidefootnote">OVG des Saarlandes. Beschluss vom 8.3.1993, a.a.O., Rdnrn. 22 ff.</span> Hieran ist festzuhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Bundesverwaltungsgericht hat dieses Gesetzesverst&#228;ndnis, das in dem 1993 entschiedenen Verfahren zur Bejahung eines Initiativrechts auf Besetzung freier Bef&#246;rderungsstellen f&#252;hrte, im nachfolgenden Rechtsbeschwerdeverfahren um den Gedanken erg&#228;nzt, dass ein Grund f&#252;r eine Initiative auf Aussch&#246;pfung haushaltsm&#228;&#223;ig gegebener Bef&#246;rderungsm&#246;glichkeiten auch darin liegen k&#246;nne, dass der Personalrat in der Unterlassung m&#246;glicher personeller Ma&#223;nahmen eine Verletzung der F&#252;rsorgepflicht des Dienststellenleiters sehe. Daher k&#246;nne ein Initiativrecht in personellen Angelegenheiten auch dann bestehen, wenn das Unterlassen oder die sachlich nicht gerechtfertigte Verz&#246;gerung der beantragten Ma&#223;nahme seitens der Dienststelle Belange ber&#252;hre, die die Personalvertretung wahrzunehmen habe. Zwar sei der Dienstherr nicht gehindert, haushaltsrechtlich zur Verf&#252;gung stehende Stellen nicht oder nur in begrenztem Umfang zu besetzen, seine Ermessensfreiheit k&#246;nne allerdings durch gesetzliche Besch&#228;ftigungspflichten - etwa nach &#167;&#160;9 Abs.&#160;2 und 3 BPersVG - eingeschr&#228;nkt sein.<a name="_XY_d375731e916"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e916" data-juris-target-tooltip="_FNTT_d375731e916">4</a><span id="_TT_d375731e916" class="hidefootnote">BVerwG, Beschluss vom 11.7.1995, a.a.O., Rdnrn. 20 ff.; vgl. auch BVerwG, Beschluss vom 2.11.1994 - 6 P 39.93 -, juris Rdnrn. 31 ff.</span><span id="_FNTT_d375731e916" class="hidefootnote">BVerwG, Beschluss vom 11.7.1995, a.a.O., Rdnrn. 20 ff.; vgl. auch BVerwG, Beschluss vom 2.11.1994 - 6 P 39.93 -, juris Rdnrn. 31 ff.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>In der beteiligtenseits zitierten Entscheidung des Bundesverwaltungsgerichts vom 24.10.2001<a name="_XY_d375731e929"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e929" data-juris-target-tooltip="_FNTT_d375731e929">5</a><span id="_TT_d375731e929" class="hidefootnote">BVerwG, Beschluss vom 24.10.2001 - 6 P 13.00 -, juris Rdnrn 28 ff.</span><span id="_FNTT_d375731e929" class="hidefootnote">BVerwG, Beschluss vom 24.10.2001 - 6 P 13.00 -, juris Rdnrn 28 ff.</span> ist zur Problematik allgemein und speziell zu dem in &#167;&#160;66 Abs.&#160;4 Satz&#160;1 NWPersVG vorgesehenen Initiativrecht ausgef&#252;hrt, dass dieses es dem Personalrat auch erm&#246;gliche, sich der Belange einzelner Besch&#228;ftigter anzunehmen, etwa in F&#228;llen, in denen der Dienststellenleiter von Ma&#223;nahmen zugunsten einzelner Besch&#228;ftigter absieht, obwohl er nach der Ansicht des Personalrats zu der jeweiligen Ma&#223;nahme verpflichtet sei oder doch f&#252;r sie gute Gr&#252;nde spr&#228;chen. Der Personalrat k&#246;nne den Dienststellenleiter mittels des Initiativrechts zu einer Entscheidung zwingen und im dadurch ggf. ausgel&#246;sten Mitbestimmungsverfahren seine Aufgabe erf&#252;llen, auf die Einhaltung der einschl&#228;gigen Regelwerke und des Gleichbehandlungsgrundsatzes zugunsten einzelner namentlich benannter Besch&#228;ftigter hinzuwirken. Ebenso wie im gew&#246;hnlichen Mitbestimmungsverfahren betreffend die Einholung der Zustimmung zu einer personellen Einzelma&#223;nahme sei der Personalrat nicht darauf beschr&#228;nkt, die Zustimmungsf&#228;higkeit der Ma&#223;nahme allein mit Blick auf die kollektiven Interessen aller Besch&#228;ftigten der Dienststelle zu pr&#252;fen, sondern berechtigt, alle in Betracht zu ziehenden sachlichen Gesichtspunkte, insbesondere die einschl&#228;gigen Regelwerke, zugunsten der jeweiligen betroffenen Besch&#228;ftigten in seine &#220;berlegungen einzubeziehen. Es gehe dabei nicht um Parteilichkeit, sondern darum, dass ein Rechtszustand hergestellt werde, der mit R&#252;cksicht auf die einschl&#228;gigen Regelwerke und den Gleichbehandlungsgrundsatz angezeigt sei. Dem ist zuzustimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dass das Initiativrecht materiell-rechtlich als Spiegelbild der Mitbestimmung begriffen wird<a name="_XY_d375731e943"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e943" data-juris-target-tooltip="_FNTT_d375731e943">6</a><span id="_TT_d375731e943" class="hidefootnote">vgl. auch BVerwG, Beschluss vom 29.9.2004 - 6 P 4.04 -, juris Rdnr. 15</span><span id="_FNTT_d375731e943" class="hidefootnote">vgl. auch BVerwG, Beschluss vom 29.9.2004 - 6 P 4.04 -, juris Rdnr. 15</span> und seine Grenzen daher aus dem jeweiligen Mitbestimmungsrecht zu erschlie&#223;en sind, zwingt nicht nur zu der allgemein anerkannten Annahme, dass es &#8222;naturgem&#228;&#223;&#8220; nicht weiterreichen d&#252;rfe als die Mitbestimmung, sondern bedingt gleichzeitig - wie es seit jeher formuliert worden ist -, dass auch der Umfang, also die inhaltliche Reichweite, des jeweiligen Initiativrechts nach dem zugeh&#246;rigen Mitbestimmungsrecht zu bestimmen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Bestehen oder Nichtbestehen bzw. die Reichweite des von dem Beteiligten zu 1. in Anspruch genommenen Initiativrechts h&#228;ngt mithin ma&#223;geblich von der Ausgestaltung des gesetzlichen Schutzauftrags und den Belangen ab, denen die bei der Einstellung vorgesehene Mitbestimmung der Personalvertretung dienen soll. Eine etwaige gesetzliche Besch&#228;ftigungspflicht des Dienstherrn w&#228;re dabei ein Belang, den der Personalrat gegen&#252;ber dem Dienstherrn geltend machen d&#252;rfte. Aus &#167;&#160;80 Abs.&#160;2 SPersVG ergibt sich in diesem Zusammenhang, dass der Personalrat seine Zustimmung zu einer beabsichtigten personellen Ma&#223;nahme bei Vorliegen triftiger Gr&#252;nde verweigern kann, wobei ein triftiger Grund insbesondere darin liegen kann, dass die Ma&#223;nahme gegen ein Gesetz, eine Verordnung, eine Bestimmung in einem Tarifvertrag, eine gerichtliche Entscheidung, eine Dienstvereinbarung oder eine Verwaltungsanordnung verst&#246;&#223;t (Abs.&#160;2 Buchst. a) bzw. dass die begr&#252;ndete Besorgnis besteht, dass durch die Ma&#223;nahme der Betroffene oder ein anderer Angeh&#246;riger der Dienststelle benachteiligt wird, ohne dass dies aus pers&#246;nlichen oder dienstlichen Gr&#252;nden gerechtfertigt ist (Abs.&#160;2 Buchst. b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Hiernach ist der Personalvertretung der Schutzauftrag erteilt, die Personalentscheidungen der Dienststelle, unter anderem zur Vermeidung der Benachteiligung einzelner Besch&#228;ftigter, auf ihre Vereinbarkeit mit den geltenden Rechtsvorschriften zu &#252;berwachen. Das Spiegelbild dieses gesetzlich vorgegebenen Schutzauftrags ist ein Initiativrecht des Personalrats, wenn er greifbare Anhaltspunkte daf&#252;r hat, dass der Leiter der Dienststelle von einer personellen Ma&#223;nahme absehen will, obwohl er nach den rechtlichen Vorgaben zur Durchf&#252;hrung dieser Ma&#223;nahme verpflichtet w&#228;re. Unter derartigen Umst&#228;nden liegt es im Interesse der Dienststelle und des oder der betroffenen Besch&#228;ftigten, den Leiter der Dienststelle durch einen f&#246;rmlichen Antrag auf Vornahme der aus Sicht des Personalrats gebotenen Ma&#223;nahme anzuhalten, seine Entscheidung, die Ma&#223;nahme zu unterlassen, zu &#252;berdenken und der Personalvertretung gegebenenfalls die Gr&#252;nde, aus denen er seine die Ma&#223;nahme ablehnende Haltung aufrechterhalten will, im Einzelnen darzulegen. Besteht beispielsweise - wie vorliegend - Uneinigkeit &#252;ber das Vorliegen der tatbestandlichen Voraussetzungen eines Einstellungsanspruchs - etwa &#252;ber die Frage der Bew&#228;hrung, deren Verneinung ein triftiger Grund f&#252;r die Verweigerung der Zustimmung des Personalrats zu einer beabsichtigten Einstellung w&#228;re - entspricht es dem Spiegelbild der Mitbestimmung, dem Personalrat die M&#246;glichkeit zuzuerkennen, zur Kl&#228;rung dieser Streitfrage initiativ zu werden und gegebenenfalls die Einigungsstelle anzurufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ein Initiativrecht dieses Inhalts beschneidet das dem Dienstherrn bei der Auswahl eines Bewerbers vorbehaltene Ermessen nicht, denn unter der Pr&#228;misse, dass dem betroffenen Besch&#228;ftigten der vom Personalrat angenommene - fallbezogen aus &#167;&#160;16a TVA&#246;D hergeleitete - Anspruch auf &#220;bernahme in ein unbefristetes Arbeitsverh&#228;ltnis zusteht, ist dem Dienstherrn ein Auswahlermessen nicht er&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2. Anders als das Verwaltungsgericht annimmt, l&#228;sst sich dem Bestehen dieses Initiativrechts und der Berechtigung des Personalrats, hier des Beteiligten zu 1., sein so definiertes Initiativrecht auszu&#252;ben, nicht entgegenhalten, dass bei Nichterzielen eines Einvernehmens zwischen Personalrat und Dienstbeh&#246;rde die durch &#167;&#160;75 Abs.&#160;3 Satz&#160;7 SPersVG vorgegebene Verbindlichkeit des von der Einigungsstelle, hier der Beteiligten zu 2., gefassten Beschlusses das demokratische Prinzip verletze und gleichzeitig eine verfassungswidrige Vertauschung der Rechtswege bewirke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts scheitert das Bestehen eines Initiativrechts, das auf eine Ma&#223;nahme zielt, die wegen ihrer Auswirkungen auf das Gemeinwesen wesentlicher Bestandteil der Regierungsgewalt ist und deshalb nicht der Letztverantwortlichkeit der Dienststelle entzogen werden darf, nicht daran, dass das gesetzliche Regelwerk f&#252;r den Fall, dass Einigkeit &#252;ber diese Ma&#223;nahme nicht erzielt werden kann, einen verbindlichen Spruch der Einigungsstelle vorsieht, sofern diese gesetzliche Vorgabe wegen Vorliegens einer planwidrigen L&#252;cke einer verfassungskonformen Auslegung zug&#228;nglich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dies ergibt sich aus einer Entscheidung des Bundesverwaltungsgerichts vom 24.4.2002, in der ausschlie&#223;lich die Problematik des &#8222;Bestehens&#8220; eines n&#228;her umschriebenen Initiativrechts im Streit war<a name="_XY_d375731e1006"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1006" data-juris-target-tooltip="_FNTT_d375731e1006">7</a><span id="_TT_d375731e1006" class="hidefootnote">BVerwG, Beschluss vom 24.4.2002 - 6 P 3.01 -, juris Rdnr. 7</span><span id="_FNTT_d375731e1006" class="hidefootnote">BVerwG, Beschluss vom 24.4.2002 - 6 P 3.01 -, juris Rdnr. 7</span>. Das Bundesverwaltungsgericht hat die mangels tatrichterlicher Feststellungen ungekl&#228;rte Frage, ob die mit dem strittigen Initiativrecht erstrebte Ma&#223;nahme wegen ihrer Auswirkungen auf das Gemeinwesen wesentlicher Bestandteil der Regierungsgewalt ist und deshalb nicht der Letztverantwortung der Dienstbeh&#246;rde entzogen werden darf, mit der Begr&#252;ndung offen gelassen, dass das einschl&#228;gige Landesrecht unter der Pr&#228;misse der Notwendigkeit eines Letztentscheidungsrechts der Dienststelle einer verfassungskonformen Auslegung zug&#228;nglich w&#228;re, das Bestehen des geltend gemachten Initiativrechts mit Blick hierauf - unter Aufgabe seiner fr&#252;heren Rechtsprechung, nach der ein Initiativrecht bei Fehlen eines Letztentscheidungsrechts mangels Normierung der verfassungsrechtlich gebotenen Einschr&#228;nkung g&#228;nzlich entfiel - bejaht<a name="_XY_d375731e1014"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1014" data-juris-target-tooltip="_FNTT_d375731e1014">8</a><span id="_TT_d375731e1014" class="hidefootnote">BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnrn. 17 ff.</span><span id="_FNTT_d375731e1014" class="hidefootnote">BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnrn. 17 ff.</span> und zusammenfassend betont, das Mitbestimmungsrecht, auf das sich der Personalrat mit seinem Initiativantrag st&#252;tze, bestehe unabh&#228;ngig von der etwaigen Notwendigkeit, der Dienstbeh&#246;rde ein Letztentscheidungsrecht vorzubehalten, sei es in der Auspr&#228;gung als volle, sei es als eingeschr&#228;nkte Mitbestimmung. Diese Frage werde erst erheblich, wenn dar&#252;ber zu entscheiden sein sollte, ob ein Beschluss der Einigungsstelle verbindlich ist oder als Empfehlung gilt.<a name="_XY_d375731e1017"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1017" data-juris-target-tooltip="_FNTT_d375731e1017">9</a><span id="_TT_d375731e1017" class="hidefootnote">BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnr. 24</span><span id="_FNTT_d375731e1017" class="hidefootnote">BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnr. 24</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Diesen Ausf&#252;hrungen ist aus Sicht des Fachsenats uneingeschr&#228;nkt zuzustimmen. Das Bestehen eines Rechts des Personalrates, in Angelegenheiten, hinsichtlich derer ihm ein Mitbestimmungsrecht einger&#228;umt ist, selbst durch Einreichung eines auf eine mitbestimmungspflichtige Ma&#223;nahme zielenden Antrags initiativ zu werden, kann nicht von Unw&#228;gbarkeiten des hierdurch ausgel&#246;sten Mitbestimmungsverfahrens - wird ein Spruch der Einigungsstelle notwendig oder nicht - abh&#228;ngen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Fallbezogen ist auf der Grundlage der vorstehenden Erw&#228;gungen festzustellen, dass &#167;&#160;75 Abs.&#160;3 Satz&#160;7 SPersVG zwar Verfassungsrecht verletzt, soweit die Vorschrift in Bezug auf die in &#167;&#160;80 Abs.&#160;1 Buchst. b Nr.&#160;1 SPersVG aufgef&#252;hrten personellen Ma&#223;nahmen der Einstellung von Angestellten und Arbeitern die Verbindlichkeit des Beschlusses der Einigungsstelle anordnet, das gesetzliche Regelwerk ist aber - auch in Bezug auf durch Initiativantr&#228;ge ausgel&#246;ste Beschl&#252;sse der Einigungsstelle - einer verfassungskonformen Auslegung zug&#228;nglich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das am 9.5.1973 beschlossene Saarl&#228;ndische Personalvertretungsgesetz sieht in &#167;&#160;80 Abs.&#160;1 Buchst. a Nr.&#160;1 bzw. Buchst. b Nr.&#160;1 sowohl hinsichtlich der Einstellung von Beamten als auch von Arbeitnehmern ein Mitbestimmungsrecht des Personalrats vor, so dass es im Fall der Verweigerung der nach &#167;&#160;73 Abs.&#160;1 SPersVG erforderlichen Zustimmung nach Ma&#223;gabe des &#167;&#160;73 Abs.&#160;4 Satz&#160;1, 4 und 5, Abs.&#160;5 SPersVG zu einem Einigungsstellenverfahren mit dem Ziel der Ersetzung der Zustimmung kommen kann. Anders als in Bezug auf die Mitbestimmung des Personalrats bei der Einstellung von Beamten (&#167;&#160;80 Abs.&#160;1 Buchst. a Nr.&#160;1 SPersVG), hinsichtlich derer das Letztentscheidungsrecht nach den &#167;&#167;&#160;73 Abs.&#160;5 Satz&#160;2, Abs.&#160;6, 75 Abs.&#160;4 Satz&#160;1 SPersVG der obersten Dienstbeh&#246;rde vorbehalten und die Einigungsstelle nur anzuh&#246;ren ist und eine Empfehlung an die oberste Dienstbeh&#246;rde beschlie&#223;en kann, entscheidet die Einigungsstelle nach dem Wortlaut und der Systematik der landesgesetzlichen Regelungen in Bezug auf die Einstellung eines Angestellten oder Arbeiters in den &#246;ffentlichen Dienst gem&#228;&#223; &#167;&#160;75 Abs.&#160;3 Satz&#160;7 SPersVG endg&#252;ltig und f&#252;r die Beteiligten - die oberste Dienstbeh&#246;rde, damit auch den Leiter der Dienststelle und den ihm zugeordneten Personalrat - verbindlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Diese gesetzgeberische Konzeption aus dem Jahr 1973 unterlag gemessen am damaligen Stand der Rechtsprechung des Bundesverfassungsgerichts<a name="_XY_d375731e1076"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1076" data-juris-target-tooltip="_FNTT_d375731e1076">10</a><span id="_TT_d375731e1076" class="hidefootnote">BVerfG, Urteil vom 27.4.1959 - 2 BvF 2/58 -, juris</span><span id="_FNTT_d375731e1076" class="hidefootnote">BVerfG, Urteil vom 27.4.1959 - 2 BvF 2/58 -, juris</span> keinen offensichtlichen verfassungsrechtlichen Bedenken, wird aber deren sp&#228;terer Fortentwicklung - ebenso wie etwa das einschl&#228;gige Regelwerk des schleswig-holsteinischen Mitbestimmungsgesetzes i.d.F. vom 11.12.1990<a name="_XY_d375731e1082"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1082" data-juris-target-tooltip="_FNTT_d375731e1082">11</a><span id="_TT_d375731e1082" class="hidefootnote">vgl. hierzu: BVerfG, Beschluss vom 24.5.1995 - 2 BvF 1.92 -, juris</span><span id="_FNTT_d375731e1082" class="hidefootnote">vgl. hierzu: BVerfG, Beschluss vom 24.5.1995 - 2 BvF 1.92 -, juris</span> nicht (mehr) gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284702","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Seit 1995 ist in der Rechtsprechung des Bundesverfassungsgerichts<a name="_XY_d375731e1096"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1096" data-juris-target-tooltip="_FNTT_d375731e1096">12</a><span id="_TT_d375731e1096" class="hidefootnote">BVerfG, Beschl&#252;sse vom 24.5.1995, a.a.O., Rdnrn. 148, 157 ff., und vom 20.7.2001 - 2 BvL 8/00 -, juris Rdnr. 28; vgl. auch: BVerwG, Beschluss vom 4.6.2010 - 6 PB 4.10 -, juris Rdnr. 7 m.w.N.</span><span id="_FNTT_d375731e1096" class="hidefootnote">BVerfG, Beschl&#252;sse vom 24.5.1995, a.a.O., Rdnrn. 148, 157 ff., und vom 20.7.2001 - 2 BvL 8/00 -, juris Rdnr. 28; vgl. auch: BVerwG, Beschluss vom 4.6.2010 - 6 PB 4.10 -, juris Rdnr. 7 m.w.N.</span> gekl&#228;rt, dass auch in Personalangelegenheiten der Arbeitnehmer - unabh&#228;ngig von der Verg&#252;tungsgruppe und der Aus&#252;bung hoheitlicher Funktionen - nur das Modell der eingeschr&#228;nkten Mitbestimmung den Anforderungen des demokratischen Prinzips Rechnung tr&#228;gt, weil die Bestellung der Mitglieder der Einigungsstelle (vgl. &#167;&#160;75 Abs.&#160;1 SPersVG) den Anforderungen einer hinreichend demokratischen Legitimation nicht gen&#252;gt und ihnen bei der Aus&#252;bung ihres Amtes Weisungsfreiheit garantiert ist (vgl. &#167;&#160;75 Abs.&#160;5 SPersVG). Die Entscheidung der Einigungsstelle darf daher auch in Bezug auf die Personalangelegenheiten der Angestellten und Arbeiter nur den Charakter einer Empfehlung an die zust&#228;ndige Dienstbeh&#246;rde haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Diesen verfassungsrechtlichen Vorgaben wird die saarl&#228;ndische Regelung nicht gerecht. Die diesbez&#252;glichen - sich aus der fortentwickelten Rechtsprechung des Bundesverfassungsgerichts herleitenden - Bedenken hat die Fachkammer des Verwaltungsgerichts bereits 2009<a name="_XY_d375731e1126"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1126" data-juris-target-tooltip="_FNTT_d375731e1126">13</a><span id="_TT_d375731e1126" class="hidefootnote">VG des Saarlandes, Beschluss vom 25.9.2009 - 9 K 432/09 -, juris Rdnrn. 39 ff.</span><span id="_FNTT_d375731e1126" class="hidefootnote">VG des Saarlandes, Beschluss vom 25.9.2009 - 9 K 432/09 -, juris Rdnrn. 39 ff.</span> anhand eines die erforderliche Zustimmung des Personalrats zur Einstellung eines Arbeitnehmers endg&#252;ltig verweigernden Beschlusses der Einigungsstelle aufgezeigt. Sie ist indes einer verfassungskonformen Auslegung des Inhalts zug&#228;nglich, dass einem Spruch der Einigungsstelle, der eine personelle Angelegenheiten im Sinn des &#167;&#160;80 Abs.&#160;1 Buchst. b Nr.&#160;1 SPersVG zum Gegenstand hat und sich &#252;ber die Vorstellungen der Dienststelle hinweggesetzt, in entsprechender Anwendung der Einschr&#228;nkungen des &#167;&#160;75 Abs.&#160;4 Satz&#160;1 SPersVG nur der Charakter einer Empfehlung zukommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Ausweislich der Gesetzesmaterialien war es dem Landesgesetzgeber im Vorfeld der 1973 in Kraft getretenen Neufassung des saarl&#228;ndischen Personalvertretungsgesetzes, auf die die heute geltenden Regelungen des Initiativrechts und des Einigungsstellenverfahrens zur&#252;ckgehen, partei&#252;bergreifend<a name="_XY_d375731e1146"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1146" data-juris-target-tooltip="_FNTT_d375731e1146">14</a><span id="_TT_d375731e1146" class="hidefootnote">Begr&#252;ndung der Gesetzesentw&#252;rfe der SPD-Landtagsfraktion vom 23.3.1971, LT-Drs.6/292, bzw. der CDU-Landtagsfraktion vom 26.4.1972, LT-Drs. 6/827; Redebeitr&#228;ge der CDU-Fraktion gem&#228;&#223; Plenarprotokoll vom 17. 5.1972, S.&#160;1100 f. bzw. der SPD-Fraktion gem&#228;&#223; Plenarprotokoll vom 9.5.1973, S.&#160;1507</span><span id="_FNTT_d375731e1146" class="hidefootnote">Begr&#252;ndung der Gesetzesentw&#252;rfe der SPD-Landtagsfraktion vom 23.3.1971, LT-Drs.6/292, bzw. der CDU-Landtagsfraktion vom 26.4.1972, LT-Drs. 6/827; Redebeitr&#228;ge der CDU-Fraktion gem&#228;&#223; Plenarprotokoll vom 17. 5.1972, S.&#160;1100 f. bzw. der SPD-Fraktion gem&#228;&#223; Plenarprotokoll vom 9.5.1973, S.&#160;1507</span> ein zentrales Anliegen, die Personalvertretung deutlich zu st&#228;rken. Der Gesetzgeber wollte erkl&#228;rterma&#223;en einerseits m&#246;glichst auf die Forderungen der Gewerkschaften und Interessenverb&#228;nde nach einer Ausweitung der Mitbestimmung eingehen, andererseits aber den verfassungsrechtlichen Vorgaben, insbesondere der Letztverantwortlichkeit der entscheidenden Stellen gegen&#252;ber dem Parlament, gen&#252;ge tun.<a name="_XY_d375731e1149"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1149" data-juris-target-tooltip="_FNTT_d375731e1149">15</a><span id="_TT_d375731e1149" class="hidefootnote">Plenarprotokolle vom 17.5.1972, S.&#160;1100 f., und vom 9.5.1973, S.&#160;1502, 1507</span><span id="_FNTT_d375731e1149" class="hidefootnote">Plenarprotokolle vom 17.5.1972, S.&#160;1100 f., und vom 9.5.1973, S.&#160;1502, 1507</span> Er hat daher den empfehlenden Charakter des Beschlusses der Einigungsstelle und damit das Letztentscheidungsrecht der Dienststelle auf die nach der damaligen verfassungsgerichtlichen Rechtsprechung verfassungsrechtlich gebotenen F&#228;lle beschr&#228;nkt. Infolge der Weiterentwicklung der verfassungsrechtlichen Ma&#223;st&#228;be trifft das Gesetz nicht f&#252;r alle Konstellationen, hinsichtlich derer es geboten w&#228;re, Vorkehrungen zur Sicherung des Letztentscheidungsrechts, so dass das urspr&#252;nglich vollst&#228;ndige Gesetzeswerk aufgrund der rechtlichen Entwicklung nunmehr eine planwidrige L&#252;cke aufweist. Dem Willen des Gesetzgebers wird es unter diesen Gegebenheiten eher gerecht, einem mit dem demokratische Prinzip kollidierenden Spruch der Einigungsstelle unter entsprechender Heranziehung des &#167;&#160;75 Abs.&#160;4 Satz&#160;1 SPersVG nur den Charakter einer Empfehlung beizumessen, als das Bestehen eines Initiativrechts des Personalrats von vornherein und allein deshalb zu verneinen, weil sich an seine Aus&#252;bung unter Umst&#228;nden ein Einigungsstellenverfahren anschlie&#223;en k&#246;nnte.<a name="_XY_d375731e1155"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1155" data-juris-target-tooltip="_FNTT_d375731e1155">16</a><span id="_TT_d375731e1155" class="hidefootnote">vgl. BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnrn. 20 ff., zur Auslegung des Hamburgischen Personalvertretungsgesetzes</span><span id="_FNTT_d375731e1155" class="hidefootnote">vgl. BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnrn. 20 ff., zur Auslegung des Hamburgischen Personalvertretungsgesetzes</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Saarl&#228;ndische Personalvertretungsgesetz ist mithin in Bezug auf die Verbindlichkeit eines Spruchs der Einigungsstelle, der eine Ma&#223;nahme der Mitbestimmung in einer personellen Angelegenheit eines Arbeitnehmers zum Gegenstand hat, einer verfassungskonformen Auslegung mit der Konsequenz, dass diesem Spruch nur der Charakter einer Empfehlung beizumessen ist, zug&#228;nglich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ohne rechtliche Relevanz ist dabei, ob es im konkreten Mitbestimmungsfall um die Ersetzung einer notwendigen Zustimmung oder um die Aus&#252;bung eines Initiativrechts geht. Das Problem eines fehlenden Letztentscheidungsrechts der Dienstbeh&#246;rde stellt sich unabh&#228;ngig davon, ob ein Antrag der Dienststelle auf Erteilung einer Zustimmung zu einer personellen Ma&#223;nahme oder ein Initiativantrag des Personalrats, der eine personelle Angelegenheiten betrifft, im Streit ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Ist die Erteilung einer Zustimmung des Personalrats bzw. deren Ersetzung durch die Einigungsstelle Verfahrensgegenstand, so wird aus dem Fehlen eines Letztentscheidungsrechts der obersten Dienststelle keineswegs geschlossen, dass dem Personalrat sein Mitbestimmungsrecht - obwohl gesetzlich vorgesehen - allein deshalb nicht zuerkannt werden k&#246;nne, weil ein das Mitbestimmungsverfahren gegebenenfalls abschlie&#223;ender Beschluss der Einigungsstelle wegen seiner Verbindlichkeit unter Missachtung des Prinzips der demokratischen Legitimation ergehen w&#252;rde. Vielmehr wird in derartigen Konstellationen ohne weiteres und v&#246;llig zu Recht - wie das Verwaltungsgericht in seinem bereits erw&#228;hnten Beschluss vom 25.9.2009<a name="_XY_d375731e1181"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1181" data-juris-target-tooltip="_FNTT_d375731e1181">17</a><span id="_TT_d375731e1181" class="hidefootnote">VG des Saarlandes, Beschluss vom 25.9.2009, a.a.O.</span><span id="_FNTT_d375731e1181" class="hidefootnote">VG des Saarlandes, Beschluss vom 25.9.2009, a.a.O.</span> aufgezeigt hat - vom Bestehen des Mitbestimmungsrechts und von der gesetzlich vorgegebenen Verbindlichkeit eines etwaig erforderlich werdenden Spruchs der Einigungsstelle ausgegangen und der betroffenen Dienstbeh&#246;rde abverlangt, dass sie sich gegen die Verbindlichkeit des Beschlusses - sofern sie an der beabsichtigten Ma&#223;nahme festhalten will - in einem personalvertretungsrechtlichen Beschlussverfahren zur Wehr setzt. In diesem Verfahren kann die Verfassungswidrigkeit der Norm im konkreten Fall geltend gemacht werden, woraufhin das Gericht gehalten ist, in den F&#228;llen, in denen es dieser Auffassung folgt, die Frage einer planwidrigen L&#252;cke zu pr&#252;fen und bejahendenfalls eine auf einer verfassungskonformen Auslegung des Gesetzes beruhende Entscheidung im Einzelfall zu treffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Nichts anderes kann in Bezug auf Beschl&#252;sse der Einigungsstelle gelten, die durch einen Initiativantrag des Personalrats ausgel&#246;st worden sind. Auch hier muss die Dienststelle die Verbindlichkeit des Spruchs der Einigungsstelle zun&#228;chst respektieren und f&#252;r den Fall, dass sie diesen Spruch nicht hinnehmen will, ein personalvertretungsrechtliches Rechtsschutzverfahren anstrengen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Infolge der aufgezeigten M&#246;glichkeit einer verfassungskonformen Auslegung ist gleichzeitig den sich aus einer bundesgesetzwidrigen Vertauschung der Rechtswege herleitenden verfassungsrechtlichen Bedenken die Grundlage entzogen. Da die in die Pflicht genommene Dienstbeh&#246;rde f&#252;r den Fall, dass sie die gesetzlich angeordnete Verbindlichkeit des Spruchs der Einigungsstelle nicht hinnehmen will, die M&#246;glichkeit hat, eine Kl&#228;rung in einem personalvertretungsrechtlichen Beschlussverfahren mit dem Ziel der Feststellung, dass der Spruch nur den Charakter einer Empfehlung kommt, herbeizuf&#252;hren, kann sie ihrem Letztentscheidungsrecht Geltung verschaffen. Ein Kompetenzkonflikt kann so vermieden werden. Kraft der Feststellung im personalvertretungsrechtlichen Beschlussverfahren, dass der Beschluss der Einigungsstelle die Dienstbeh&#246;rde nicht bindet, ist fallbezogen etwa auch gekl&#228;rt, dass nicht das von der Einigungsstelle vorgegebene Einstellungsdatum, sondern das arbeitsgerichtlich vereinbarte Datum der Einstellung in ein unbefristetes Arbeitsverh&#228;ltnis arbeitsrechtlich ma&#223;geblich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach alldem bedarf es keines Eingehens auf die insbesondere im Beschwerdeverfahren kontrovers diskutierte Rechtsprechung<a name="_XY_d375731e1209"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375731e1209" data-juris-target-tooltip="_FNTT_d375731e1209">18</a><span id="_TT_d375731e1209" class="hidefootnote">BVerwG, Beschluss vom 4.6.2010, a.a.O., Rdnrn. 13 ff.; BAG, Urteil vom 27.1.2011 - 2 AZR 744.09 -, juris; OVG Berlin-Brandenburg, Beschluss vom 17.10.2013- 60 - PV 9.13 -, juris</span><span id="_FNTT_d375731e1209" class="hidefootnote">BVerwG, Beschluss vom 4.6.2010, a.a.O., Rdnrn. 13 ff.; BAG, Urteil vom 27.1.2011 - 2 AZR 744.09 -, juris; OVG Berlin-Brandenburg, Beschluss vom 17.10.2013- 60 - PV 9.13 -, juris</span> zur ausnahmsweisen strikten Rechtsgebundenheit der Einigungsstelle und zur vollen gerichtlichen &#220;berpr&#252;fung des Spruchs der Einigungsstelle. Diese Rechtsprechung beschr&#228;nkt sich auf Fallgestaltungen, in denen das eine Verbindlichkeit des Spruchs der Einigungsstelle vorsehende Regelwerk einer etwaig erforderlichen verfassungskonformen Auslegung nicht zug&#228;nglich ist, weil f&#252;r eine richterliche L&#252;ckenschlie&#223;ung angesichts eines ihr erkennbar entgegenstehenden Willens des Gesetzgebers kein Raum ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Mithin bleibt zusammenzufassen, dass die Antragstellerin mit ihrem auf Aufhebung des Spruchs der Beteiligten zu 2. gerichteten Hauptantrag - mit der Konsequenz, dass der Beschwerde des Beteiligten zu 1. insoweit stattzugeben ist - ohne Erfolg bleibt, weil der Beteiligte zu 1. das konkret in Rede stehende Initiativrecht zu Recht ausge&#252;bt hat und weder ersichtlich noch vorgetragen ist, dass der Beschluss der Beteiligten zu 2. aus anderen personalvertretungsrechtlich relevanten Gr&#252;nden fehlerbehaftet sein k&#246;nnte. Der Beschwerde des Beteiligten zu 1. ist dennoch nur teilweise stattzugeben, weil der auf die Feststellung der mangelnden Verbindlichkeit des Spruchs der Beteiligten zu 2. zielende Hilfsantrag nach allem Gesagten begr&#252;ndet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>F&#252;r eine Kostenentscheidung besteht in einem personalvertretungsrechtlichen Beschlussverfahren keine Veranlassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Festsetzung des Gegenstandswertes beruht auf den &#167;&#167;&#160;23, 33 RVG i.V.m. 52, 63 GKG und 61 Abs.&#160;1 ArbGG und ber&#252;cksichtigt Nr.&#160;31 - Personalvertretungsrecht - der Empfehlungen des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde sind nicht erf&#252;llt (&#167;&#167;&#160;113 Abs.&#160;2 SPersVG, &#167;&#167;&#160;92 Abs.&#160;1, 72 Abs.&#160;2 ArbGG).</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284702","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">OVG des Saarlandes, Beschluss vom 8.3.1993 - 5 W 2/92 -, juris Rdnr. 19; dieses Normverst&#228;ndnis best&#228;tigend: BVerwG, Beschluss vom 11.7.1995 - 6 P 22.93 -, juris Rdnr. 18</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschl&#252;sse vom 25.10.1983 - 6 P 22.82 -, vom 26.10.1983 - 6 P 6.83 - und vom 6.10.1992 - 6 P 25.90 -, jew. juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">OVG des Saarlandes. Beschluss vom 8.3.1993, a.a.O., Rdnrn. 22 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 11.7.1995, a.a.O., Rdnrn. 20 ff.; vgl. auch BVerwG, Beschluss vom 2.11.1994 - 6 P 39.93 -, juris Rdnrn. 31 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 24.10.2001 - 6 P 13.00 -, juris Rdnrn 28 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. auch BVerwG, Beschluss vom 29.9.2004 - 6 P 4.04 -, juris Rdnr. 15</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 24.4.2002 - 6 P 3.01 -, juris Rdnr. 7</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnrn. 17 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnr. 24</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">BVerfG, Urteil vom 27.4.1959 - 2 BvF 2/58 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu: BVerfG, Beschluss vom 24.5.1995 - 2 BvF 1.92 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">BVerfG, Beschl&#252;sse vom 24.5.1995, a.a.O., Rdnrn. 148, 157 ff., und vom 20.7.2001 - 2 BvL 8/00 -, juris Rdnr. 28; vgl. auch: BVerwG, Beschluss vom 4.6.2010 - 6 PB 4.10 -, juris Rdnr. 7 m.w.N.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">VG des Saarlandes, Beschluss vom 25.9.2009 - 9 K 432/09 -, juris Rdnrn. 39 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">Begr&#252;ndung der Gesetzesentw&#252;rfe der SPD-Landtagsfraktion vom 23.3.1971, LT-Drs.6/292, bzw. der CDU-Landtagsfraktion vom 26.4.1972, LT-Drs. 6/827; Redebeitr&#228;ge der CDU-Fraktion gem&#228;&#223; Plenarprotokoll vom 17. 5.1972, S.&#160;1100 f. bzw. der SPD-Fraktion gem&#228;&#223; Plenarprotokoll vom 9.5.1973, S.&#160;1507</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">Plenarprotokolle vom 17.5.1972, S.&#160;1100 f., und vom 9.5.1973, S.&#160;1502, 1507</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>16) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Beschluss vom 24.4.2002, a.a.O., Rdnrn. 20 ff., zur Auslegung des Hamburgischen Personalvertretungsgesetzes</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>17) </dt>
<dd style="margin-left: 2.3em">VG des Saarlandes, Beschluss vom 25.9.2009, a.a.O.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>18) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 4.6.2010, a.a.O., Rdnrn. 13 ff.; BAG, Urteil vom 27.1.2011 - 2 AZR 744.09 -, juris; OVG Berlin-Brandenburg, Beschluss vom 17.10.2013- 60 - PV 9.13 -, juris</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
