<html>
<head><title>1-A-367-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.01.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 367/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2016:0113.1A367.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Nr 525/1.3.2 GebVerz SL, &#167;&#160;1 Abs 1 Nr 1a VwGebG SL, &#167;&#160;5 Abs 1 VwGebG SL, &#167;&#160;6 Abs 1 VwGebG SL, &#167;&#160;6 Abs 3 VwGebG SL <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001245687"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Untersagung der unerlaubten Vermittlung von Gl&#252;cksspielen; Verwaltungsgeb&#252;hr; Geb&#252;hrenrahmen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen ist f&#252;r den Adressaten der Regelung mit keinem Nutzen verbunden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a> Daher darf bei der Bemessung des Geb&#252;hrenrahmens f&#252;r diese Amtshandlung im Allgemeinen Geb&#252;hrenverzeichnis (Nr.&#160;525/1.3.2) (juris: GebVerz SL) nach &#167;&#160;6 Abs.&#160;3 SGebG (juris: VwGebG SL) und bei der Bemessung der konkreten Verwaltungsgeb&#252;hr nach &#167;&#160;7 Abs.&#160;1 SGebG (juris: VwGebG SL) allein der Verwaltungsaufwand als Bemessungskriterium herangezogen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vgl. OVG f&#252;r das Land Nordrhein-Westfalen, Beschluss vom 2.2.2009 - 9 B 1788/08 -, Juris, Rdnr. 7; Urteil vom 19.4.2001 - 9 A 310/99 -, Juris , Rdnr. 28; anderer, sich aus den Besonderheiten des dortigen Landesrechts ergebender Auffassung: OVG Berlin-Brandenburg, Urteil vom 29.3.2012 - OVG 1 B 50.11 -, Juris, Rdnr. 14-16.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ber&#252;cksichtigungsf&#228;higer Verwaltungsaufwand ist der infolge der Untersagungsanordnung entstandene s&#228;chliche und personelle Aufwand&#160; vom Aufgreifen des Falles bis zum Erlass der Untersagungsverf&#252;gung. Nicht in die Bemessung einzubeziehen ist dagegen der im Rahmen nachfolgender gerichtlicher Eil- und Klageverfahren oder der Vollstreckung der Verf&#252;gung entstandene Verwaltungsaufwand, da diese Ausgaben im Zeitpunkt der Erhebung der Verwaltungsgeb&#252;hr nicht absehbar sind. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 21. November 2013, 6 K 518/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das aufgrund der m&#252;ndlichen Verhandlung vom 21. November 2013 ergangene Urteil des Verwaltungsgerichts des Saarlandes &#8211; 6 K 518/12 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens fallen der Kl&#228;gerin zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegenstand des Berufungsverfahrens ist nur noch die H&#246;he der gegen die Kl&#228;gerin im Zusammenhang mit der Untersagung der Vermittlung von Sportwetten festgesetzten Verwaltungsgeb&#252;hr von 2.000,- Euro durch den Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin betrieb seit dem 7.10.2010 an f&#252;nf Betriebsst&#228;tten in S&#8230; und Sa&#8230; Wettb&#252;ros, in denen sie Sportwetten des in Malta ans&#228;ssigen und dort konzessionierten Veranstalters Firma T&#8230; vermittelte und den diesbez&#252;glichen Zahlungsverkehr abwickelte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach Anh&#246;rung untersagte der Beklagte mit Bescheid vom 18.5.2012 der Kl&#228;gerin (unter A I.) die Aus&#252;bung der T&#228;tigkeit &#8222;Vermittlung von Sportwetten&#8220;, speziell den Betrieb einer Annahmestelle, die Vermittlung von Sportwetten und die Abwicklung des damit verbundenen Zahlungsverkehrs, sowie jegliche Werbung hierf&#252;r, f&#252;r nicht im Saarland konzessionierte Betriebsst&#228;tten f&#252;r das gesamte Gebiet des Saarlandes, insbesondere an den im Einzelnen genannten f&#252;nf Betriebsst&#228;tten, sowie die &#220;berlassung der vorgenannten Betriebsr&#228;ume an Dritte zum Zwecke der Weiterf&#252;hrung der Sportwettenvermittlung. Zugleich wurde die Kl&#228;gerin (unter A II.) insbesondere aufgefordert, den Betrieb einer Annahmestelle, die Vermittlung von Sportwetten und die Abwicklung des damit verbundenen Zahlungsverkehrs binnen drei Tagen ab Zustellung des Bescheides einzustellen, am Gesch&#228;ftssitz angebrachte Werbung binnen zwei Wochen ab Zustellung des Bescheides zu entfernen, das Bereithalten aller speziellen Hilfsmittel f&#252;r die Annahme, Vermittlung oder das Weiterleiten von Sportwetten in &#246;ffentlich zug&#228;nglichen R&#228;umen zu unterlassen und binnen drei Tagen ab Zustellung des Bescheides alle speziellen Hilfsmittel zur Vermittlungst&#228;tigkeit aus den &#246;ffentlich zug&#228;nglichen R&#228;umen zu entfernen sowie die Erf&#252;llung dieser Verpflichtungen dem Beklagten binnen einer Woche bzw. drei Wochen nach Zustellung des Bescheides anzuzeigen. Daneben wurden (unter A III.) f&#252;r den Fall der Zuwiderhandlung gegen im Einzelnen bestimmte Verf&#252;gungen Zwangsmittel angedroht und aufschiebend bedingt festgesetzt sowie (unter A VI.) f&#252;r diese Untersagungsanordnung eine Geb&#252;hr in H&#246;he von 2.000.- Euro erhoben. Hinsichtlich dieser Geb&#252;hr ist in den Gr&#252;nden des Bescheides (unter B II. 9) ausgef&#252;hrt, dass f&#252;r die Untersagung von unerlaubtem Gl&#252;cksspiel aufgrund der &#167;&#167;&#160;1 Abs.&#160;1, 5 Abs.&#160;1 des Gesetzes &#252;ber die Erhebung von Verwaltungs- und Benutzungsgeb&#252;hren im Saarland vom 24.6.1994, zuletzt ge&#228;ndert durch Gesetz vom 12.9.2007, - SGebG - in Verbindung mit Nr.&#160;525/1.3.1 und 1.3.2 der Anlage zur Verordnung &#252;ber den Erlass eines Allgemeinen Geb&#252;hrenverzeichnisses in der Fassung der Bekanntmachung vom 29.2.1984, zuletzt ge&#228;ndert durch die Verordnung vom 23.2.2011, eine Rahmengeb&#252;hr zwischen 100.- Euro und 10.000.- Euro erhoben werde. F&#252;r die Ziffern A I. und II. dieses Bescheides werde eine Geb&#252;hr von 2.000.- Euro als angemessen erachtet. Entsprechend &#167;&#160;7 SGebG seien bei der Bemessung der Geb&#252;hr der mit der Amtshandlung verbundene Verwaltungsaufwand und die Bedeutung der Angelegenheit f&#252;r den Geb&#252;hrenschuldner ber&#252;cksichtigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen den ihren damaligen Prozessbevollm&#228;chtigten am 24.5.2012 zugestellten Bescheid hat die Kl&#228;gerin am selben Tag Klage auf Aufhebung des Bescheides erhoben und - soweit hier noch erheblich - beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:54pt">die unter A VI. des Bescheides des Beklagten vom 18.5.2012 festgesetzte Geb&#252;hr von 2.000.- Euro aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Durch das aufgrund der m&#252;ndlichen Verhandlung vom 21. November 2013 ergangene Urteil &#8211; 6 K 518/12 &#8211; hat das Verwaltungsgericht die Klage insgesamt, also auch hinsichtlich der erhobenen Verwaltungsgeb&#252;hr, abgewiesen und - bezogen auf diese Regelung - zur Begr&#252;ndung ausgef&#252;hrt, dass die festgesetzte Geb&#252;hrenh&#246;he f&#252;r den Erlass der angefochtenen Untersagungsverf&#252;gung von 2.000.- Euro nicht zu beanstanden sei. Der Geb&#252;hrenrahmen betrage gem&#228;&#223; Nr.&#160;525/1.3.1 und 1.3.2 des gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 SGebG erlassenen Allgemeinen Geb&#252;hrenverzeichnisses zwischen 100.- Euro und 10.000.- Euro. Sei - wie hier - eine Rahmengeb&#252;hr zu erheben, sei diese gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 SGebG nach dem Verwaltungsaufwand und nach dem Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner zu berechnen. Aus Letzterem ergebe sich, dass bei der Untersagung einer Erwerbszwecken dienenden Bet&#228;tigung die H&#246;he der mit der T&#228;tigkeit erzielten oder zu erzielenden Einnahmen f&#252;r die Bewertung des Gegenstands der Amtshandlung mit heranzuziehen sei. Der Geb&#252;hrenrahmen zwischen 100.- Euro und 10.000.- Euro trage sowohl dem Umstand, dass unerlaubtes Gl&#252;cksspiel eine au&#223;erordentlich lukrative Einnahmequelle sein k&#246;nne, als auch dem mit der Unterbindung von in diesem Zusammenhang unerlaubten Bet&#228;tigungen verbundenen Verwaltungsaufwand hinreichend Rechnung. F&#252;r die Bestimmung innerhalb eines - seinerseits ordnungsgem&#228;&#223; festgelegten - Geb&#252;hrenrahmens gelte, dass dessen Mittelwert den durchschnittlich aufw&#228;ndigen Fall kennzeichne. Im vorliegenden Fall bleibe die Geb&#252;hrenbemessung deutlich unterhalb des Mittelwerts des Geb&#252;hrenrahmens. Hinzu komme, dass der Beklagte &#252;ber den Erlass des Bescheides hinaus einen nicht unerheblichen Verwaltungsaufwand infolge der durchgef&#252;hrten Kontrollen vor Ort gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Urteil des Verwaltungsgerichts ist den damaligen Prozessbevollm&#228;chtigten des Kl&#228;gers am 9.12.2013 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In dem am 9.1.2014 gestellten und am 10.2.2014 begr&#252;ndeten Antrag auf Zulassung der Berufung hat die Kl&#228;gerin bezogen auf die Geb&#252;hrenerhebung ausgef&#252;hrt, dass die Nichtbeanstandung der Geb&#252;hrenh&#246;he rechtlich zweifelhaft sei, weil das Verwaltungsgericht insoweit rechtsfehlerhaft die mit der untersagten T&#228;tigkeit zu erzielenden Einnahmen herangezogen habe. Jedoch d&#252;rfe eine Rahmengeb&#252;hr gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 SGebG nur nach dem Verwaltungsaufwand und dem Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner berechnet werden. Eine Untersagung habe indessen f&#252;r den Geb&#252;hrenschuldner keinerlei Nutzen. Begr&#252;nde eine Amtshandlung, wie es etwa Akten der Eingriffsverwaltung regelm&#228;&#223;ig zu Eigen sei, f&#252;r den Kostenschuldner keinen Vorteil, sei f&#252;r die Bemessung der Geb&#252;hrens&#228;tze allein der f&#252;r die Amtshandlung im Wege der Pauschalierung und Typisierung zu veranschlagende Verwaltungsaufwand ma&#223;geblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dem hat der Beklagte entgegengehalten, dass die Ausf&#252;hrungen des Verwaltungsgerichts zur Geb&#252;hrenh&#246;he nicht zu beanstanden seien, da bei der Untersagung einer Erwerbszwecken dienenden Bet&#228;tigung die H&#246;he der Einnahmen selbstverst&#228;ndlich in die Betrachtung der Geb&#252;hrenh&#246;he mit einzubeziehen seien. Zudem sei er trotz des ganz erheblichen Verwaltungsaufwandes deutlich unter der Mittelgeb&#252;hr geblieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Durch Beschluss vom 13.10.2014 &#8211; 1 A 5/14 &#8211; hat das Oberverwaltungsgericht des Saarlandes - unter Zur&#252;ckweisung des Zulassungsantrages im &#220;brigen - die Berufung gegen das aufgrund der m&#252;ndlichen Verhandlung vom 21.11.2013 ergangene Urteil des Verwaltungsgerichts des Saarlandes &#8211; 6 K 518/12 &#8211; zugelassen, soweit die Klage hinsichtlich der H&#246;he der im Bescheid vom 18.5.2012 festgesetzten Geb&#252;hr von 2.000.- Euro erfolglos geblieben ist. Zur Begr&#252;ndung ist insoweit ausgef&#252;hrt, dass der von der Kl&#228;gerin geltend gemachte Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der Entscheidung nur in Bezug auf die vom Verwaltungsgericht best&#228;tigte H&#246;he der Geb&#252;hrenfestsetzung vorliege, weil bei der Bemessung der Geb&#252;hr neben dem mit der Amtshandlung verbundenen Verwaltungsaufwand die Bedeutung der Angelegenheit f&#252;r die Kl&#228;gerin in Gestalt der mit der untersagten T&#228;tigkeit zu erzielenden Einnahmen ber&#252;cksichtigt worden sei. Denn gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 SGebG sei eine - wie hier zu erhebende - Rahmengeb&#252;hr lediglich nach dem Verwaltungsaufwand und nach dem Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner zu berechnen. Es erscheine aber zweifelhaft, ob unter dem Nutzen der Amtshandlung im Sinne des &#167;&#160;7 Abs.&#160;1 SGebG deren allgemeine &#8211; unter Umst&#228;nden auch negative &#8211; Bedeutung f&#252;r den Geb&#252;hrenschuldner zu verstehen sei, wie dies das Verwaltungsgericht angenommen habe, oder ob dem Begriff lediglich dem Kostenschuldner durch die Amtshandlung zu Gute kommende wirtschaftliche oder sonstige Vorteile unterfielen. Dies bed&#252;rfe einer n&#228;heren &#220;berpr&#252;fung in einem Berufungsverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Zulassungsbeschluss ist den Prozessbevollm&#228;chtigten der Kl&#228;gerin am 17.10.2014 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit am 17.11.2014 eingegangenem Schriftsatz hat die Kl&#228;gerin zur Begr&#252;ndung der Berufung vorgetragen, die Bemessung der Verwaltungsgeb&#252;hr widerspreche den Vorgaben des &#167;&#160;7 SGebG, weil sie laut Begr&#252;ndung des Bescheides nicht blo&#223; den mit der Amtshandlung verbundenen Verwaltungsaufwand, sondern auch die Bedeutung der Angelegenheit f&#252;r den Schuldner ber&#252;cksichtige. F&#252;r die Untersagung unerlaubter Vermittlung von Gl&#252;cksspielen sei im Allgemeinen Geb&#252;hrenverzeichnis zu Nr.&#160;525/1.3.2 eine Rahmengeb&#252;hr von 100.- Euro bis 10.000.- Euro vorgegeben. Eine Rahmengeb&#252;hr d&#252;rfe gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 SGebG nur nach dem Verwaltungsaufwand und dem Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner berechnet werden. Der Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner sei nicht dasselbe wie die Bedeutung der Angelegenheit f&#252;r den Geb&#252;hrenschuldner. Nicht jede Angelegenheit, die von Bedeutung ist, sei auch von Nutzen. So sei denn auch die streitgegenst&#228;ndliche Untersagungsverf&#252;gung f&#252;r sie offensichtlich komplett nutzlos, ja sogar sch&#228;dlich. Deshalb sei auch die Erw&#228;gung des Verwaltungsgerichts, wonach sich gerade aus dem Tatbestandsmerkmal &#8222;Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner&#8220; ergebe, dass bei der Untersagung einer Erwerbszwecken dienenden Bet&#228;tigung die H&#246;he der mit der T&#228;tigkeit erzielten oder zu erzielenden Einnahmen f&#252;r die Bewertung des Gegenstandes der Amtshandlung mit heranzuziehen sei, komplett deplatziert; denn das Gesetz stelle nun einmal nicht auf den Nutzen der Bet&#228;tigung selbst ab, sondern eindeutig nur auf den Nutzen der Amtshandlung. Die Formulierung in &#167;&#160;7 SGebG sei noch deutlicher als in &#167;&#160;3 GebG NRW, wonach zwischen der den Verwaltungsaufwand ber&#252;cksichtigenden H&#246;he der Geb&#252;hr einerseits und der Bedeutung, dem wirtschaftlichen Wert und dem sonstigen Nutzen der Amtshandlung f&#252;r den Kostenschuldner andererseits ein angemessenes Verh&#228;ltnis zu bestehen habe. Zu &#167;&#160;3 GebG NRW habe das Oberverwaltungsgericht Nordrhein-Westfalen die Auffassung vertreten, dass damit abschlie&#223;end die zul&#228;ssigen Geb&#252;hrenzwecke und die Kriterien, an denen sich die Bemessung der Geb&#252;hrens&#228;tze orientiere, festgelegt werde. Diese Aussage lasse sich auf &#167;&#160;7 SGebG unbesehen &#252;bertragen. Negative Auswirkungen der Amtshandlung auf den Kostenschuldner oder eine der Amtshandlung zuerkannte besondere Bedeutung f&#252;r Dritte oder die Allgemeinheit d&#252;rften danach nicht ber&#252;cksichtigt werden. Begr&#252;nde eine Amtshandlung, wie es etwa Akten der Eingriffsverwaltung regelm&#228;&#223;ig zu Eigen sei, f&#252;r den Kostenschuldner keinen Vorteil, sei f&#252;r die Bemessung der Geb&#252;hrens&#228;tze deshalb allein der f&#252;r die Amtshandlung im Wege der Pauschalierung und Typisierung zu veranschlagende Verwaltungsaufwand ma&#223;geblich. Einen Nutzen k&#246;nne eine Amtshandlung f&#252;r den Kostenschuldner, so das Oberverwaltungsgericht Nordrhein-Westfalen, nur haben, wenn sie f&#252;r ihn einen Vorteil begr&#252;nde. Das in &#167;&#160;3 GebG NRW immerhin noch enthaltene Merkmal der Bedeutung, dass man &#8211; entgegen dem Oberverwaltungsgericht Nordrhein-Westfalen &#8211; auch im Sinne einer negativen Bedeutung f&#252;r den Kostenschuldner auslegen k&#246;nne, fehle in &#167;&#160;7 SGebG g&#228;nzlich. Dieses Verst&#228;ndnis des &#167;&#160;7 SGebG werde auch durch &#167;&#160;6 SGebG best&#228;tigt, der die Ma&#223;st&#228;be f&#252;r den Erlass der Geb&#252;hrenverzeichnisse regele. Danach richteten sich die Geb&#252;hrens&#228;tze f&#252;r die Verwaltungsgeb&#252;hren bei den festen Geb&#252;hren und Rahmengeb&#252;hren nach dem auf die Amtshandlung entfallenden durchschnittlichen Aufwand des Verwaltungszweiges. Es sei danach per se unzul&#228;ssig, den Geb&#252;hrenrahmen im Geb&#252;hrenverzeichnis nach einem anderen Ma&#223;stab als dem des durchschnittlichen Aufwands des Verwaltungszweiges zu bestimmen. Der Nutzen d&#252;rfe nur ausnahmsweise bei Geb&#252;hren, die f&#252;r staatliche Leistungen erhoben werden, in die Bemessung des Geb&#252;hrenrahmens einflie&#223;en. Das Gesetz bringe somit klar zum Ausdruck, dass ein Nutzen f&#252;r den Geb&#252;hrenschuldner nur bei der Leistungsverwaltung, nicht aber bei der Eingriffsverwaltung entstehen k&#246;nne. Hieraus lasse sich unschwer ableiten, dass der Geb&#252;hrentatbestand Nr.&#160;525/1.3.2 des Allgemeinen Geb&#252;hrenverzeichnisses (ebenso wie der ohnehin nicht einschl&#228;gige Tatbestand Nr.&#160;525/1.3.1 und der vom Beklagten nicht zitierte Tatbestand Nr.&#160;525/1.3.3) mit &#167;&#160;6 SGebG unvereinbar und daher nichtig sei, so wie dies das Oberverwaltungsgericht Nordrhein-Westfalen hinsichtlich der vergleichbaren Tarifstelle 17.8 AGT in Nordrhein-Westfalen angenommen habe. Auch diese habe n&#228;mlich einen Geb&#252;hrenrahmen von bis zu 10.000.- Euro vorgesehen. Das Oberverwaltungsgericht Nordrhein-Westfalen habe hierzu ausgef&#252;hrt, f&#252;r die Untersagung von unerlaubtem Gl&#252;cksspiel sei ein Verwaltungsaufwand in H&#246;he von 10.000.- Euro kaum denkbar. Das Verwaltungsgericht nehme denn auch zutreffend an, dass nicht blo&#223; die individuelle Festsetzung, sondern schon der Geb&#252;hrenrahmen dem Umstand Rechnung trage, dass unerlaubtes Gl&#252;cksspiel eine au&#223;erordentlich lukrative Einnahmequelle sein k&#246;nne. Damit sei nicht nur die individuelle Geb&#252;hrenfestsetzung am Ma&#223;stab des &#167;&#160;7 Abs.&#160;1 SGebG rechtswidrig, weil sie den tats&#228;chlichen Verwaltungsaufwand aller Voraussicht nach deutlich &#252;bersteige. Vielmehr sei bereits auf normativer Ebene den gesetzlichen Vorgaben nicht Rechnung getragen, indem die Rahmengeb&#252;hr sich nicht an den Ma&#223;st&#228;ben des &#167;&#160;6 SaarlGebG orientiere. Die Fehlausrichtung des Geb&#252;hrentatbestandes 525/1.3.2 werde besonders deutlich, wenn man ihn mit dem Geb&#252;hrentatbestand 211.1 (Zulassung eines Buchmachers) vergleiche, der derzeit im Bereich beh&#246;rdlicher Zulassung die gr&#246;&#223;te &#196;hnlichkeit mit dem streitigen Geb&#252;hrentatbestand besitze. Hier werde ein Geb&#252;hrenrahmen von 250.- Euro bis 409.- Euro festgelegt, die H&#246;chstgeb&#252;hr liege also um das 25fache unter derjenigen f&#252;r die Untersagung unerlaubter Gl&#252;cksspielvermittlung. Aufgrund der Nichtigkeit der Geb&#252;hrentatbest&#228;nde 525/1.3.1-1.3.3 gebe es derzeit also &#252;berhaupt keine besondere Rechtsgrundlage f&#252;r die Erhebung einer Verwaltungsgeb&#252;hr f&#252;r die Untersagung der Vermittlung von Sportwetten. Aus dem Umstand, dass die Berufung nur hinsichtlich der Geb&#252;hrenh&#246;he zugelassen worden sei, folge nicht, dass allein deshalb ein mit h&#246;herrangigem Recht unvereinbarer Geb&#252;hrentatbestand als anwendbar fingiert werden m&#252;sse, da f&#252;r die Frage der Geb&#252;hrenh&#246;he von wesentlicher Bedeutung sei, welcher Geb&#252;hrentatbestand anwendbar sei, und zudem die Anwendbarkeit eines bestimmten Geb&#252;hrentatbestands nur ein nicht der Rechtskraft f&#228;higes Begr&#252;ndungselement des erstinstanzlichen Urteils sei. Sollte der Senat zum Ergebnis kommen, dass es im gesamten Geb&#252;hrenverzeichnis keinen einzigen Geb&#252;hrentatbestand, auch keinen Auffangtatbestand, gebe, der auf den Fall anwendbar und auch rechtswirksam sei, w&#228;re jede denkbare Geb&#252;hrenh&#246;he, die Null &#252;bersteige, materiell-rechtlich rechtswidrig. Die Teilrechtskraft des verwaltungsgerichtlichen Urteils zwinge indessen nicht dazu, die Geb&#252;hrenfestsetzung trotz materiell-rechtlicher Rechtswidrigkeit in H&#246;he eines bestimmten, Null &#252;bersteigenden Betrages aufrechtzuerhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt sinngem&#228;&#223;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts des Saarlandes vom 21. November 2013 - 6 K 518/12 - die unter A VI. des Bescheides des Beklagten vom 18.5.2012 erhobene Verwaltungsgeb&#252;hr aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zur Begr&#252;ndung tr&#228;gt der Beklagte vor, dass f&#252;r die Untersagung von unerlaubten Gl&#252;cksspielen im Allgemeinen Geb&#252;hrenverzeichnis des Saarlandes (Nr.&#160;525/1.3.1-1.3.3.) eine Rahmengeb&#252;hr von 100.- Euro bis 10.000.- Euro vorgesehen sei. Die erhobene Geb&#252;hr in H&#246;he von 2.000.- Euro sei trotz des hohen Verwaltungsaufwandes demgem&#228;&#223; eher im unteren Segment dieses Geb&#252;hrenrahmens angesiedelt, sogar weit unterhalb der eigentlich f&#252;r einen durchschnittlichen Aufwand ansetzbaren Mittelgeb&#252;hr. Zum Verwaltungsaufwand sei noch einmal darauf hingewiesen, dass am 31.8.2010 erneut eine Kontrolle der Betriebsst&#228;tte in der R&#8230; Stra&#223;e in S&#8230; mit dem Ziel der Vollstreckung der gegen den vorherigen Betreiber S&#8230; Y&#8230; gerichteten Untersagungsverf&#252;gung durchgef&#252;hrt worden sei. Im Rahmen dieser Ma&#223;nahme sei dann erstmalig (telefonisch durch den Prozessbevollm&#228;chtigten) die Kl&#228;gerin als verantwortliche Betreiberin (seit dem 24.8.2010) benannt und in der Folge vom Beklagten umgehend auch zum Erlass einer Untersagungsverf&#252;gung angeh&#246;rt worden. Die Vermittlungst&#228;tigkeit sei zu diesem Zeitpunkt vor Ort eingestellt worden. Zudem habe das zeitgleich anh&#228;ngige strafrechtliche Ermittlungsverfahren weiteren Verwaltungsaufwand (Korrespondenz, Aktenstudium, Telefonate) mit den Strafverfolgungsbeh&#246;rden mit sich gebracht. Entgegen schrifts&#228;tzlicher Angaben der Kl&#228;gerin sei dennoch bei Vor-Ort-Kontrollen von Mitarbeitern gegen&#252;ber dem Beklagten auch der Name S&#8230; Y&#8230; als &#8222;Chef&#8220; genannt worden, so dass das gerichtliche Verfahren gegen Herrn Y&#8230; habe durchgef&#252;hrt werden m&#252;ssen. Mit Blick auf die Ausweitung ihrer Gesch&#228;ftst&#228;tigkeit und die damit einhergehende Anmeldung weiterer Betriebssitze in S&#8230; und Sa&#8230; sei die Kl&#228;gerin erneut mit Schreiben vom 19.12.2011 angeh&#246;rt worden. Trotz des von der Kl&#228;gerin sodann gestellten Erlaubnisantrages zeigten auch weitere Vor-Ort-Kontrollen des Beklagten an verschiedenen Standorten (S&#8230; und Sa&#8230;) am 2.4.2012 und 18.5.2012, dass die Kl&#228;gerin ihre Vermittlungst&#228;tigkeit fortgesetzt habe. In der Folge sei der Kl&#228;gerin nach weiteren Anh&#246;rungsschreiben am 23.4.2012 und 10.5.2012 mit Bescheid vom 18.5.2012 die Aus&#252;bung ihrer Vermittlungst&#228;tigkeit von Sportwetten f&#252;r das gesamte Gebiet des Saarlandes mit sofortiger Wirkung untersagt worden. Zu ber&#252;cksichtigen sei hierbei, dass die Kl&#228;gerin an einer Vielzahl von Betriebssitzen aktiv gewesen sei, so u.a. in der R&#8230; Stra&#223;e, S&#8230;, H&#8230; Stra&#223;e, S&#8230;, M&#8230; Stra&#223;e, S&#8230;, L&#8230; Stra&#223;e, S&#8230; und L&#8230; Stra&#223;e in G&#8230;. Zudem sei zu beachten, dass der stets typisierend zu veranschlagende Zeitaufwand zur gerichtlichen Verteidigung der Verwaltungshandlung und deren Befolgungskontrolle in den Blick zu nehmen sei. Vorliegend sei - gerade aufgrund der Erfahrungen mit Betriebsvorg&#228;ngern - abzusehen gewesen, dass sowohl in einem Eil- als auch in einem Klageverfahren eine Anfechtung der Entscheidung erfolgen werde. In den von der Kl&#228;gerin in der Folge eingeleiteten Eilverfahren &#252;ber zwei Instanzen, Hauptsacheverfahren &#252;ber zwei Instanzen, einer Anh&#246;rungsr&#252;ge und einer Verfassungsbeschwerde habe sich der Beklagte umfassend mit umfangreichen kl&#228;gerischem Vortrag unter Ber&#252;cksichtigung der Europarechtsrelevanz und aktueller Rechtsprechung befassen m&#252;ssen. Nach der Zur&#252;ckweisung des Eilantrages der Kl&#228;gerin durch das Verwaltungsgericht am 20.8.2012 sei diese am 21.8.2012 zur Betriebseinstellung aufgefordert worden. Es sei zu einer hieraus resultierenden Vor-Ort-Kontrolle am 29.8.2012 in S&#8230; neben weiterem Schriftverkehr mit den Prozessbevollm&#228;chtigten mit Blick auf das Begehren auf Aussetzung der Vollstreckung und der Zahlung der Verwaltungsgeb&#252;hr gekommen. Nachdem auch mit Beschluss des Oberverwaltungsgerichts vom 6.12.2012 der Eilantrag der Kl&#228;gerin negativ beschieden worden sei und am 16.12.2012 die Kl&#228;gerin dem Beklagten mitgeteilt habe, dass die T&#228;tigkeit eingestellt worden sei, habe diese Erkl&#228;rung durch eine weitere Nachkontrolle am 19.12.2012 in Sa&#8230; und S&#8230; verifiziert werden m&#252;ssen. Diese Darstellung belege, dass selbst wenn man bei der Bemessung der Geb&#252;hr ausschlie&#223;lich den Verwaltungsaufwand des Beklagten ber&#252;cksichtigen w&#252;rde, die festgesetzte Geb&#252;hrenh&#246;he von 2.000.- Euro f&#252;r die Untersagungsanordnung vom 18.5.2012 nicht zu beanstanden sei. Zudem habe das Verwaltungsgericht im Urteil vom 6.11.2014 &#252;berzeugend ausgef&#252;hrt, dass eine Verletzung des Kostendeckungsprinzips nur angenommen werden k&#246;nne, wenn ein grobes Missverh&#228;ltnis zwischen der Geb&#252;hr und den Kosten der Amtshandlung festzustellen sei. Ein derartiges grobes Missverh&#228;ltnis sei im Hinblick auf den oben dargestellten Verwaltungsaufwand fernliegend. Dar&#252;ber hinaus sei mit Blick auf eine Entscheidung des Oberverwaltungsgerichts Berlin-Brandenburg vom 29.3.2012 zu beachten, dass bei dem in &#167;&#160;7 Abs.&#160;1 SGebG aufgef&#252;hrten Nutzen der Amtshandlung auch die H&#246;he der mit der T&#228;tigkeit erzielbaren Einnahmen f&#252;r die Bewertung des Gegenstandes der Amtshandlung mit heranzuziehen sei. Dass die Veranstaltung unerlaubter Gl&#252;cksspiele - im vorliegenden Fall die illegale Vermittlung von Sportwetten an einen nicht konzessionierten Anbieter - regelm&#228;&#223;ig eine lukrative Einnahmequelle darstelle, stehe au&#223;er Frage. Die Behauptung der Kl&#228;gerin, der Geb&#252;hrentatbestand Nr.&#160;525/1.3.2 sei nichtig, sei fernliegend. Inwieweit bei der Bemessung einer Geb&#252;hr die Zulassung eines Buchmachers mit einer Untersagungsanordnung einer illegalen Vermittlung von Sportwetten an einen nicht konzessionierten Veranstalter vergleichbar sein solle, erschlie&#223;e sich nicht. Diesbez&#252;glich werde auf den Geb&#252;hrentatbestand des Allgemeinen Geb&#252;hrenverzeichnisses, zuletzt ge&#228;ndert durch die Verordnung vom 26.5.2014, Nr.&#160;631/3, verwiesen, welcher die Schlie&#223;ungsanordnung einer Spielhalle zum Gegenstand habe. Hinsichtlich der Geb&#252;hrentatbest&#228;nde einer Untersagungsanordnung von unerlaubtem Gl&#252;cksspiel und der Schlie&#223;ungsanordnung bez&#252;glich des Betriebes einer Spielhalle bestehe eine wesentlich engere Verbundenheit. F&#252;r die Amtshandlungen nach &#167;&#160;15 Abs.&#160;2 GewO f&#252;r Spielhallen bestehe eine Rahmengeb&#252;hr von 200,- Euro bis 10.000,- Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dem h&#228;lt die Kl&#228;gerin entgegen, dass sie nicht nur die konkrete Geb&#252;hrenfestsetzung, sondern bereits den Geb&#252;hrenrahmen des Geb&#252;hrentatbestands Nr.&#160;525/1.3.2 im Allgemeinen Geb&#252;hrenverzeichnis von 100.- Euro bis 10.000.- Euro beanstande. Der Geb&#252;hrenrahmen sei dergestalt festgelegt, dass er auch und gerade bei typisierender Betrachtung Ertr&#228;ge abwerfe, die die Ausgaben der Verwaltung f&#252;r die eigentliche geb&#252;hrenpflichtige T&#228;tigkeit nicht unerheblich &#252;berschritten. In das Allgemeine Geb&#252;hrenverzeichnis d&#252;rften gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 SGebG nur Amtshandlungen aufgenommen werden, die individuell zurechenbar seien. Die Geb&#252;hrens&#228;tze f&#252;r die Verwaltungsgeb&#252;hren richteten sich gem&#228;&#223; &#167;&#160;6 Abs.&#160;3 Satz&#160;1 SGebG bei Rahmengeb&#252;hren nach dem auf die Amtshandlung entfallenden durchschnittlichen Aufwand des Verwaltungszweiges. Hieraus lasse sich ableiten, dass auf denjenigen Aufwand abzustellen sei, der auf die im Geb&#252;hrenverzeichnis genannte konkrete Amtshandlung entfalle, demgegen&#252;ber der Aufwand anderer Amtshandlungen, die im Geb&#252;hrenverzeichnis nicht genannt seien, aber in engem Zusammenhang mit einer im Geb&#252;hrenverzeichnis genannten Amtshandlung st&#252;nden, nicht mit ber&#252;cksichtigt werden d&#252;rfe. Ansonsten w&#252;rde n&#228;mlich die Entscheidung des Verordnungsgebers, bestimmte Amtshandlungen nicht mit Geb&#252;hrentatbest&#228;nden zu versehen, weshalb sie nicht geb&#252;hrenpflichtig seien, umgangen werden. Die konkrete Amtshandlung sei daher von anderen Amtshandlungen abzugrenzen, einschlie&#223;lich solcher, die ihrer Vorbereitung dienten oder aber ihrer sp&#228;teren Umsetzung bzw. Durchsetzung. Somit sei es bei der Festlegung von Geb&#252;hrenrahmen nicht ang&#228;ngig, Verwaltungsaufwand f&#252;r nicht geb&#252;hrenpflichtige Amtshandlungen zur Vorbereitung oder Durchsetzung der geb&#252;hrenpflichtigen Amtshandlung zum Ansatz zu bringen, insbesondere dann nicht, wenn dieser zus&#228;tzliche Aufwand mit dem Erlass des geb&#252;hrenpflichtigen Verwaltungsaktes nicht notwendigerweise verbunden sei. So sei es nicht zul&#228;ssig, den bereits vor Beginn der eigentlichen T&#228;tigkeit &#8222;Erlass des Verwaltungsaktes&#8220; im Rahmen des Anh&#246;rungsverfahrens entstandenen Verwaltungsaufwand gleichsam r&#252;ckwirkend bei denjenigen, gegen die nachtr&#228;glich eine Untersagung ergangen sei, einer Geb&#252;hrenpflicht zu unterwerfen. Die Durchf&#252;hrung einer Anh&#246;rung nach &#167;&#160;28 VwVfG sei eine eigenst&#228;ndige, als solche nicht geb&#252;hrenpflichtige Anh&#246;rung. Daran &#228;ndere sich auch dann nichts, wenn sich im Rahmen des Anh&#246;rungsverfahrens, wie hier, ein l&#228;ngerer Schriftverkehr zwischen Beh&#246;rde und Betroffenen entfalte. Der mit einem Anh&#246;rungsverfahren verbundene Verwaltungsaufwand k&#246;nne auch entstehen, ohne dass eine Untersagung nachfolge, und k&#246;nne in einem solchen Fall ebenfalls nicht zum Gegenstand von Verwaltungsgeb&#252;hren gemacht werden. Ebenso wenig sei es zul&#228;ssig, den Aufwand f&#252;r die gerichtliche Verteidigung des Verwaltungsaktes in die Festlegung des Geb&#252;hrenrahmens miteinflie&#223;en zu lassen. Auch hierbei handele sich um eigenst&#228;ndige Amtshandlungen, die nicht notwendigerweise durch dieselben Personen erfolgten und auch zeitlich nicht notwendigerweise in engem Zusammenhang mit der eigentlichen Amtshandlung st&#252;nden. Es sei im &#220;brigen auch v&#246;llig offen, ob eine gerichtliche Verteidigung &#252;berhaupt notwendig sei. Sie folge dem Bescheiderlass immer nach, d. h. es w&#252;rde hier der Aufwand nicht f&#252;r eine bereits erfolgte, sondern f&#252;r eine k&#252;nftige Amtshandlung, von der ungewiss sei, ob sie &#252;berhaupt stattfinde, abgerechnet. Bei anwaltlicher Vertretung k&#246;nne der Beklagte im Obsiegensfall doppelte Kostenerstattung verlangen, zum einen im Rahmen des gerichtlichen Kostenfestsetzungsverfahrens und zum anderen &#252;ber die Einbeziehung eines (durch die anwaltliche Vertretung vermiedenen) eigenen Verwaltungsaufwands anl&#228;sslich der gerichtlichen Verteidigung. Bei Eigenvertretung w&#252;rde die gesetzgeberische Wertung umgangen, wonach der Aufwand einer Beh&#246;rde f&#252;r die verwaltungsgerichtliche Vertretung durch eigenes Personal nicht zu den erstattungsf&#228;higen Kosten des Rechtsstreites geh&#246;re. Aber auch die Befolgungskontrolle selbst bestehe aus eigenst&#228;ndigen Amtshandlungen, die als solche nicht geb&#252;hrenpflichtig seien und auch nicht &#252;ber den Umweg der Verwaltungsgeb&#252;hr f&#252;r die eigentliche Untersagung geb&#252;hrenm&#228;&#223;ig abgedeckt werden k&#246;nnten. Auch sie folgten immer dem Bescheiderlass nach, d. h. auch hier w&#252;rde k&#252;nftiger, noch gar nicht entstandener Verwaltungsaufwand abgerechnet. Es sei auch v&#246;llig offen, ob der damit verbundene Verwaltungsaufwand bei der Erlassbeh&#246;rde oder aber vielmehr einer &#246;rtlichen Ordnungsbeh&#246;rde anfalle. Ma&#223;geblich sei vielmehr nach &#167;&#160;6 Abs.&#160;3 Satz&#160;1 SGebG allein der Verwaltungsaufwand, der mit dem eigentlichen Bescheiderlass verbunden sei. Dieser beginne erst in dem Moment, in dem sich die Verwaltung zum Bescheiderlass entschlie&#223;e, und ende mit Erhalt des Empfangsbekenntnisses als notwendigem Bestandteil eines rechtswirksamen Verf&#252;gungserlasses. Hierf&#252;r sei indes ein Geb&#252;hrenrahmen von bis zu 10.000.- Euro v&#246;llig unangemessen. Der Geb&#252;hrenrahmen belege im &#220;brigen auch, dass es offenbar bereits die Intention des Verordnungsgebers gewesen sei, der Verwaltung eine Einnahmequelle zu erschlie&#223;en, die &#252;ber den eigentlichen Verwaltungsaufwand, der mit dem Erlass des Verwaltungsaktes verbunden sei, deutlich hinausgehe. Auch der individuelle Aufwand f&#252;r den Erlass im vorliegenden Fall bleibe weit hinter den geltend gemachten 2.000.- Euro zur&#252;ck, wenn man richtigerweise den Aufwand nach Erlass, der ja im Zeitpunkt des Erlasses des Geb&#252;hrenbescheides noch gar nicht angefallen sei, ebenso au&#223;en vor lasse wie den Aufwand w&#228;hrend des Anh&#246;rungsverfahrens, das ja nicht notwendigerweise mit einem Bescheiderlass enden m&#252;sse und das als solches nicht geb&#252;hrenpflichtig sei. Das vom Beklagten herangezogene Urteil des Oberverwaltungsgerichts Berlin-Brandenburg vom 29.3.2012 sei f&#252;r das saarl&#228;ndische Recht nicht ergiebig. Vielmehr best&#252;nden zwischen dem Berliner und dem saarl&#228;ndischen Recht Unterschiede im Wortlaut, die zwar auf den ersten Blick unbedeutend erscheinen m&#246;gen, indes als Erkl&#228;rung f&#252;r die unterschiedlichen Ergebnisse dienen k&#246;nnten. So seien in Berlin die Verwaltungsgeb&#252;hren &#8222;unter Ber&#252;cksichtigung der Kosten des Verwaltungsaufwandes, des Wertes des Gegenstandes der Amtshandlung, des Nutzens oder der Bedeutung der Amtshandlung f&#252;r den Geb&#252;hrenschuldner zu bemessen&#8220; (&#167;&#160;8 Abs.&#160;2 GebBeitrG Berlin). Im Gegensatz dazu habe nach &#167;&#160;3 GebG NRW zwischen &#8222;der den Verwaltungsaufwand ber&#252;cksichtigenden H&#246;he der Geb&#252;hr einerseits und der Bedeutung, dem wirtschaftlichen Wert oder dem sonstigen Nutzen der Amtshandlung f&#252;r den Kostenschuldner andererseits &#8230; ein angemessenes Verh&#228;ltnis zu bestehen&#8220;. Hiernach handele es sich bei den Begriffen &#8222;Bedeutung&#8220; und &#8222;wirtschaftlicher Wert&#8220; nur um Unterf&#228;lle des Auffangtatbestandes sonstiger Nutzung der Amtshandlung. Demgegen&#252;ber solle in Berlin der Begriff &#8222;Wert des Gegenstandes der Amtshandlung&#8220; nach dem Oberverwaltungsgericht Berlin-Brandenburg gerade mehr als nur den wirtschaftlichen Vorteil bzw. Wert erfassen, auf den das Geb&#252;hrengesetz NRW ausdr&#252;cklich die Betrachtung verenge. Im Saarland sei die Formulierung noch enger als in Nordrhein-Westfalen. In &#167;&#160;7 SGebG spielten weder Wert noch Bedeutung eine Rolle, vielmehr d&#252;rfe eine Rahmengeb&#252;hr nur nach dem Verwaltungsaufwand und dem Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner berechnet werden. Nur der Verwaltungsaufwand sei Ma&#223;stab f&#252;r den Erlass des Geb&#252;hrenbescheides (&#167;&#160;6 Abs.&#160;3 Satz&#160;1 SGebG), wobei zus&#228;tzlich noch der Nutzen zu ber&#252;cksichtigen sei (&#167;&#160;6 Abs.&#160;3 Satz&#160;3 SGebG), mehr aber auch nicht. Der Geb&#252;hrentatbestand Nr.&#160;631/3 hinsichtlich einer Schlie&#223;ungsanordnung f&#252;r eine Spielhalle begegne denselben Einw&#228;nden wie der Geb&#252;hrentatbestand f&#252;r die Untersagung unerlaubter Gl&#252;cksspielvermittlung. Das Verwaltungsgericht habe sich im Urteil vom 6.11.2014 nur mit der dortigen individuellen Geb&#252;hrenbemessung, nicht aber mit dem eigentlichen Geb&#252;hrentatbestand befasst. Der Geb&#252;hrenrahmen f&#252;r die Zulassung eines Buchmachers (211.1) sei dagegen angemessen. Der Verwaltungsaufwand sei hierbei tendenziell sogar h&#246;her, da hier die individuelle Zuverl&#228;ssigkeit, Leistungsf&#228;higkeit und Sachkunde generell zu pr&#252;fen sei, was bei der Untersagungsanordnung &#252;blicherweise unterbleibe. Zudem bestehe hier auch ein echter Nutzen f&#252;r den Adressaten. Vergleiche man beide Geb&#252;hrentatbest&#228;nde, so werde &#252;berdeutlich, dass es bei der Bemessung des Geb&#252;hrentatbestandes Nr.&#160;525/1.3.2 offensichtlich darum gegangen sei, f&#252;r die Verwaltung Einnahmen zu erzielen, dem kein mit der eigentlichen Untersagung verbundener Aufwand korrespondiere.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Beschluss vom 20.8.2012 &#8211; 6 L 523/12 &#8211; hatte das Verwaltungsgericht des Saarlandes einen Eilrechtsschutzantrag der Kl&#228;gerin nach &#167;&#160;80 Abs.&#160;5 VwGO gegen die Untersagungsanordnung zur&#252;ckgewiesen. Die hiergegen eingelegte Beschwerde hatte gem&#228;&#223; dem Beschluss des Oberverwaltungsgerichts des Saarlandes vom 6.12.2012 &#8211; 3 B 268/12 &#8211; keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit Schrifts&#228;tzen vom 21.9.2015 und 12.10.2015 haben sich die Beteiligten mit einer Entscheidung ohne m&#252;ndliche Verhandlung einverstanden erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts wird auf die Gerichtsakten (erster und zweiter Instanz), die Prozessakten betreffend das Verfahren auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes sowie die beigezogenen Verwaltungsunterlagen des Beklagten Bezug genommen, deren Inhalt Gegenstand der Beratung des Senats war.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung, &#252;ber die der Senat im Einvernehmen mit den Beteiligten ohne m&#252;ndliche Verhandlung entscheiden konnte, ist zul&#228;ssig, aber nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage, gegen deren Zul&#228;ssigkeit keine Bedenken bestehen, (auch) in Bezug auf die H&#246;he der erhobenen Verwaltungsgeb&#252;hr zu Recht abgewiesen. Diese ist rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die streitige Heranziehung der Kl&#228;gerin zur Zahlung einer Verwaltungsgeb&#252;hr in H&#246;he von 2000.- &#8364; h&#228;lt sowohl in Bezug auf die normative Grundlage der Geb&#252;hrenerhebung (1) als auch hinsichtlich der konkreten Bemessung der Geb&#252;hr (2) rechtlicher &#220;berpr&#252;fung Stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>1. Rechtsgrundlage der Geb&#252;hrenerhebung sind die &#167;&#167;&#160;1, 5, 6 und 7 des Gesetzes &#252;ber die Erhebung von Verwaltungs- und Benutzungsgeb&#252;hren im Saarland vom 24.6.1964 in der - im Erlasszeitpunkt geltenden und daher ma&#223;geblichen - Fassung vom 18.2.2004 in Verbindung mit dem Geb&#252;hrentatbestand Nr.&#160;525/1.3.2 des Allgemeinen Geb&#252;hrenverzeichnisses, das als Anlage zu &#167;&#160;1 der Verordnung &#252;ber den Erlass eines Allgemeinen Geb&#252;hrenverzeichnisses vom 14.7.1964 in der - bei der Geb&#252;hrenerhebung in Kraft befindlichen - Fassung vom 23.2.2011 erlassen worden ist</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:54pt">siehe zum jeweils ma&#223;geblichen Zeitpunkt Kopp/Schenke, VwGO, 21. Auflage, 2015, &#167;&#160;113 Rdnr. 45, wonach es f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit der Geb&#252;hr auf den Zeitpunkt ihrer Festsetzung ankommt, weil es sich hierbei nicht um einen Dauerverwaltungsakt, sondern um ein einmaliges, mit der Erf&#252;llung sich ersch&#246;pfendes Zahlungsgebot handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a.) Gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 a SGebG sind Geb&#252;hren zu erheben f&#252;r Amtshandlungen der Verwaltungsbeh&#246;rden des Landes, soweit die Amtshandlungen in dem Allgemeinen Geb&#252;hrenverzeichnis oder in einem Besonderen Geb&#252;hrenverzeichnis aufgef&#252;hrt sind. Die vorliegend der Geb&#252;hrenerhebung zugrunde liegende Amtshandlung der Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen ist unter dem Geb&#252;hrentatbestand Nr.&#160;525/1.3.2 in das Allgemeine Geb&#252;hrenverzeichnis aufgenommen und sieht einen Geb&#252;hrenrahmen von 100.- bis 10.000.- Euro vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Soweit im Bescheid vom 18.5.2012 neben dem Geb&#252;hrentatbestand Nr.&#160;525/1.3.2 auch der Geb&#252;hrentatbestand 1.3.1 - Untersagung von unerlaubtem Gl&#252;cksspiel (Veranstaltung und Durchf&#252;hrung) - als Grundlage der Geb&#252;hrenforderung aufgef&#252;hrt ist, kommt dem keine ma&#223;gebliche Bedeutung zu, da die Kl&#228;gerin ausschlie&#223;lich eine unerlaubte Vermittlung von Gl&#252;cksspielen aufgenommen hatte und hieran allein die Untersagungsanordnung ankn&#252;pft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b.) Die Amtshandlung der Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen ist nach Ma&#223;gabe des &#167;&#160;6 Abs.&#160;1 S&#228;tze 1 und 2 Nr.&#160;2 SGebG zu Recht in das Allgemeine Geb&#252;hrenverzeichnis aufgenommen worden. Das danach erforderliche Kriterium der individuellen Zurechenbarkeit ist gegeben, weil durch die Aufnahme der unerlaubten Vermittlung von Gl&#252;cksspielen ein Tatbestand ausgel&#246;st wird, an den ein Gesetz &#8211; fallbezogen sind dies die &#167;&#167;&#160;4 Abs.&#160;1 Satz&#160;2, 9 Abs.&#160;1 S&#228;tze 2 und 3 Nrn. 1 und 3 des Staatsvertrages zum Gl&#252;cksspielwesen in Deutschland vom 21.11.2007 - Gl&#252;StV a.F. - in Verbindung mit &#167;&#160;18 Abs.&#160;4 des Saarl&#228;ndischen Gesetzes zur Ausf&#252;hrung des Staatsvertrages zum Gl&#252;cksspielwesen in Deutschland vom 21.11.2007 in der ge&#228;nderten Fassung vom 11.2.2009 - AG Gl&#252;StV-Saar a.F. &#8211; die Befugnis zum T&#228;tigwerden der Beh&#246;rde kn&#252;pft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>c.) Der demnach in Betracht kommende Geb&#252;hrentatbestand Nr.&#160;525/1.3.2 ist mit h&#246;herrangigem Recht vereinbar und daher auf die gegen&#252;ber der Kl&#228;gerin ergangene Untersagungsanordnung anzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Grundlage der Rechtsverordnung &#252;ber das Allgemeine Geb&#252;hrenverzeichnis allgemein und speziell f&#252;r den hier einschl&#228;gigen Geb&#252;hrentatbestand ist &#167;&#160;5 Abs.&#160;1 SGebG, wonach die Landesregierung erm&#228;chtigt wird, das Allgemeine Geb&#252;hrenverzeichnis durch Rechtsverordnung zu erlassen. Dieses Gesetz gen&#252;gt hinsichtlich Inhalt, Zweck und Ausma&#223; der erteilten Erm&#228;chtigung den verfassungsrechtlichen Anforderungen in Art.&#160;104 Abs.&#160;1 Satz&#160;2 SVerf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:54pt">OVG des Saarlandes, Urteil vom 13.9.2013 - 3 A 202/11 -, Juris, Rdnr. 54 ff..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>b.) Auch die H&#246;he der Rahmengeb&#252;hr ist gemessen an den Vorgaben des saarl&#228;ndischen Geb&#252;hrengesetzes nicht zu beanstanden. Die materiellen Vorgaben zur Bestimmung des Geb&#252;hrensatzes f&#252;r die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen ergeben sich aus &#167;&#160;6 Abs.&#160;3 Satz&#160;1 SGebG. Danach richtet sich der Geb&#252;hrensatz f&#252;r Verwaltungsgeb&#252;hren nach dem auf die Amtshandlung entfallenden durchschnittlichen Aufwand des Verwaltungszweiges. Mit Verwaltungsaufwand sind dabei die auf die geb&#252;hrenpflichtige Leistung entfallenden pers&#246;nlichen und s&#228;chlichen Ausgaben gemeint, wobei nicht nur die speziellen Kosten f&#252;r die einzelne Amtshandlung, sondern auch die allgemeinen, mit dem Personalbestand, den Verwaltungsgeb&#228;uden usw. verbundenen Kosten in Betracht zu ziehen sind</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:54pt">Landtag des Saarlandes, Drucksache Nr.&#160;911, vom 16.4.1964, zu &#167;&#160;6 SGebG, Seiten&#160;27, 28.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Dagegen kann bei der Bestimmung des Geb&#252;hrensatzes f&#252;r die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen nicht gem&#228;&#223; &#167;&#160;6 Abs.&#160;3 Satz&#160;3 SGebG der Nutzen der staatlichen Leistung f&#252;r den Geb&#252;hrenschuldner Ber&#252;cksichtigung finden. Die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen stellt als Akt der Eingriffsverwaltung bereits keine staatliche Leistung dar. Zudem begr&#252;ndet diese Amtshandlung f&#252;r den Adressaten keinen Nutzen. Mit Nutzen der Amtshandlung ist nach der Gesetzesbegr&#252;ndung zu &#167;&#160;6 SGebG der Wert gemeint, den die Leistung f&#252;r den Empf&#228;nger hat. Dieser umfasst den wirtschaftlichen oder sonstigen Nutzen (Vorteil), den der Empf&#228;nger aus der Leistung zieht</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:54pt">Landtag des Saarlandes, Drucksache Nr.&#160;911, vom 16.4.1964, wie vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen ist f&#252;r den Adressaten der Regelung mit keinem Vorteil verbunden. Eine andere Auslegung ist mit Wortlaut und Sinn des Gesetzes nicht zu vereinbaren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Daraus folgt, dass bei der Bemessung des Geb&#252;hrensatzes f&#252;r die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen allein die Gesichtspunkte des Verwaltungsaufwands und der Kostendeckung als Bemessungskriterien herangezogen werden d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p style="margin-left:54pt">Im Ergebnis ebenso: OVG f&#252;r das Land Nordrhein-Westfalen, Beschluss vom 2.2.2009 - 9 B 1788/08 -, Juris, Rdnr. 7; Urteil vom 19.4.2001 - 9 A 310/99 -, Juris , Rdnr. 28; anderer, sich aus den Besonderheiten des dortigen Landesrechts ergebender Auffassung: OVG Berlin-Brandenburg, Urteil vom 29.3.2012 - OVG 1 B 50.11 -, Juris, Rdnr. 14-16.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>c.) Den dargelegten Vorgaben des &#167;&#160;6 SGebG wird der Geb&#252;hrentatbestand Nr.&#160;525/1.3.2, wonach f&#252;r die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen eine Geb&#252;hr zwischen 100.- und 10.000.- Euro erhoben wird, gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Insoweit ist zun&#228;chst darauf hinzuweisen, dass bei jeder Bemessung des Geb&#252;hrensatzes nach &#167;&#160;6 Abs.&#160;3 S&#228;tze 1 SGebG die einzelnen Faktoren rechnerisch nicht genau im Voraus zu bestimmen sind. Das gilt insbesondere f&#252;r die Absch&#228;tzung der voraussichtlich durch die Amtshandlung entstehenden Kosten. Zwangsl&#228;ufig sind insoweit Sch&#228;tzungen und Wertungen notwendig, die nicht genau darauf &#252;berpr&#252;ft werden k&#246;nnen, ob sie letztlich &#8222;richtig&#8220; und damit &#8222;allein rechtm&#228;&#223;ig&#8220; sind. Deshalb kann die Entscheidung des Normgebers nur darauf &#252;berpr&#252;ft werden, ob sie zu dem Zeitpunkt, an dem sie gef&#228;llt wurde, angesichts der damaligen Vorgaben &#8222;vertretbar angenommen werden konnte&#8220;, wobei generalisierende, typisierende und pauschalierende Regelungen getroffen werden d&#252;rfen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:54pt">OVG des Saarlandes, Urteil vom 13.9.2013, wie vor, Rdnr. 95, 96 mit Hinweisen auf BVerfG, Urteil vom 19.3.2003 - 2 BvL 9/98 u.a. -, BVerfGE 108, 1 (19); BVerwG, Urteile vom 17.4.2002 - 9 CN 1/01 -, KStZ 2002, 213 (214), und vom 3.12.2003 - 6 C 13/03 -, Buchholz 421.2 Hochschulrecht Nr.&#160;160 (S.&#160;46), sowie Beschluss vom 19.8.2013 - 9 BN 1/13 -, Rdnr. 3 - noch nicht ver&#246;ffentlicht, und im Anschluss daran OVG des Saarlandes - 1. Senat -, Urteil vom 25.5.2009 - 1 A 325/08 -, NVwZ-RR 2009, 780 Leitsatz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Weiter muss Beachtung finden, dass eine Verletzung des Kostendeckungsprinzips im Verwaltungsgeb&#252;hrenrecht ein &#8222;grobes Missverh&#228;ltnis&#8220; zwischen der Geb&#252;hr und den Kosten der Amtshandlung voraussetzt. Diese Grenze ist in der Regel jedenfalls dann &#252;berschritten, wenn die Geb&#252;hr die Kosten der Amtshandlung um mehr als 100 % &#252;bersteigt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:54pt">OVG des Saarlandes Urteil vom 13.9.2013, wie vor, Rdnr. 105, unter Hinweis auf BVerfG, Beschluss vom 6.11.2012 &#8211; 2 BvL 51 und 52/06 -, NVwZ 2013, 638 (641).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Nach Ma&#223;gabe dieser Grunds&#228;tze durfte der Verordnungsgeber bei der Bemessung des Geb&#252;hrensatzes im Rahmen einer generalisierenden und pauschalierenden Betrachtung den f&#252;r die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen anfallenden Verwaltungsaufwand in Form der gesch&#228;tzten pers&#246;nlichen und s&#228;chlichen Ausgaben ber&#252;cksichtigen und einen Geb&#252;hrenrahmen zwischen 100.- und 10.000.- Euro f&#252;r vertretbar erachten. Dabei unterliegt entgegen der Ansicht der Kl&#228;gerin der in dem Geb&#252;hrentatbestand angegebene H&#246;chstsatz von 10.000.- Euro keinen durchgreifenden Bedenken. Zu ber&#252;cksichtigen ist, dass es im Einzelfall, etwa bei der Aus&#252;bung der unerlaubten Vermittlungst&#228;tigkeit an mehreren Standorten in verschiedenen St&#228;dten, zu einem ganz erheblichen Verwaltungs- und Kostenaufwand kommen kann. Dar&#252;ber hinaus ist der bei der Bearbeitung des Verwaltungsverfahrens entstehende Arbeits- und Zeitaufwand auch ma&#223;geblich dadurch gepr&#228;gt, dass schwieriges Gesetzesrecht mit verfassungs- und europarechtlichen Bez&#252;gen zur Anwendung kommt und eine Vielzahl h&#246;chstrichterlicher und obergerichtlicher Entscheidungen auszuwerten sind. Zwar wird eine Aussch&#246;pfung des Rahmenh&#246;chstsatzes nur in besonderen Ausnahmekonstellationen vertretbar sein k&#246;nnen. Es kann aber nach Auffassung des Senats keineswegs von vorneherein ausgeschlossen werden, dass im Verfahren der Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen ein Verwaltungsaufwand in H&#246;he von 10.000.- Euro entstehen kann. In diesem Zusammenhang weist der Senat darauf hin, dass das Bundesverwaltungsgericht im Fall einer Untersagung der Veranstaltung und Vermittlung von &#246;ffentlichen Gl&#252;cksspielen &#252;ber das Internet und der Internetwerbung hierf&#252;r Verwaltungsgeb&#252;hren von 10.150.- Euro und 3.125.- Euro f&#252;r rechtm&#228;&#223;ig erachtet hat, ohne sich zu weitergehenden Erl&#228;uterungen veranlasst zu sehen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:54pt">BVerwG, Urteil vom 1.6.2011 - 8 C 5/10 -, Juris, Rdnr. 54.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Auch diese Entscheidung spricht daf&#252;r, dass im Fall der Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen ein am anfallenden Verwaltungsaufwand orientierter Geb&#252;hrensatz von 10.000.- Euro nicht von vorneherein au&#223;erhalb jeder Realit&#228;t liegt oder die Annahme eines groben Missverh&#228;ltnisses zu dem zu veranschlagenden Verwaltungsaufwand rechtfertigen m&#252;sste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Tragf&#228;hige Anhaltspunkte daf&#252;r, dass sich der Verordnungsgeber bei der Bemessung des Geb&#252;hrensatzes nicht allein am anfallenden Verwaltungsaufwand orientiert, sondern daneben unzul&#228;ssige Geb&#252;hrenzwecke ber&#252;cksichtigt hat, sind entgegen der Auffassung der Kl&#228;gerin nicht gegeben. Der vom Oberverwaltungsgericht f&#252;r das Land Nordrhein-Westfalen in der vorgenannten Entscheidung vertretenen Auffassung, dass der nordrhein-westf&#228;lische Verordnungsgeber bei der Bemessung des dortigen Geb&#252;hrenrahmens, der im H&#246;chstsatz der hiesigen Rechtslage entspricht, unzul&#228;ssigerweise die wirtschaftliche Bedeutung der verbotenen T&#228;tigkeit in die Bemessung einbezogen und deshalb den Geb&#252;hrenrahmen deutlich zu hoch festgesetzt habe, vermag sich der Senat f&#252;r das saarl&#228;ndische Recht nicht anzuschlie&#223;en. Dies folgt schon daraus, dass das Oberverwaltungsgericht f&#252;r das Land Nordrhein-Westfalen seine Auffassung ma&#223;geblich aus einer Anmerkung zu den dort einschl&#228;gigen Tarifstellen hergeleitet hat, die im saarl&#228;ndischen Recht nicht vorhanden ist. Zudem folgt der Senat aus den dargelegten Gr&#252;nden nicht der Einsch&#228;tzung des Oberverwaltungsgerichts f&#252;r das Land Nordrhein-Westfalen, dass f&#252;r die Untersagung von unerlaubtem Gl&#252;cksspiel ein Verwaltungsaufwand in H&#246;he von 10.000.- Euro &#8222;kaum denkbar&#8220; sei. Soweit das Oberverwaltungsgericht f&#252;r das Land Nordrhein-Westfalen die Unangemessenheit des Geb&#252;hrenh&#246;chstsatzes f&#252;r die Untersagung von unerlaubter Vermittlung von Gl&#252;cksspielen aus dem Vergleich mit den Geb&#252;hrenrahmen f&#252;r den Widerruf oder die Erteilung einer Erlaubnis als gewerblicher Spielvermittler, bei denen die h&#246;chstm&#246;gliche Geb&#252;hr nur 5.000 Euro betr&#228;gt, herleitet, &#252;berzeugt dies nicht, weil die in den einzelnen Geb&#252;hrentatbest&#228;nden festgelegten Geb&#252;hrenrahmen gleichrangiges Recht sind, und daher der Geb&#252;hrenrahmen eines Geb&#252;hrentatbestandes kein verbindlicher Ma&#223;stab f&#252;r den Geb&#252;hrenrahmen eines anderen Geb&#252;hrentatbestandes sein kann, zumal der zum Vergleich herangezogene Geb&#252;hrenrahmen eines Geb&#252;hrentatbestandes zu niedrig bemessen sein kann. Zudem ist bei der Untersagung einer unerlaubten Vermittlung von Gl&#252;ckspielen neben der Feststellung der formellen Illegalit&#228;t zwar auch die Erlaubnisf&#228;higkeit der Vermittlung von Gl&#252;cksspielen zu pr&#252;fen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:54pt">BVerwG, Urteile vom 1.6.2011 - 8 C 2/10 -, Juris, Rdnr. 55 und vom 16.5.2013 - 8 C 14/12 -, Juris, Rdnr. 55; OVG des Saarlandes, Beschluss vom 6.12.2012 - 3 B 268/12 -,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>zu sehen ist aber, dass mit der Untersagungsanordnung zus&#228;tzlich eine weiteren Pr&#252;fungen unterworfene Eingriffsregelung getroffen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Aus vorstehenden Ausf&#252;hrungen folgt zugleich, dass der von der Kl&#228;gerin herangezogene Vergleich mit dem Geb&#252;hrentatbestand f&#252;r die Zulassung eines Buchmachers ebenfalls nicht weiterf&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Insgesamt betrachtet unterliegt demnach die H&#246;he des Geb&#252;hrenrahmens des Geb&#252;hrentatbestandes Nr.&#160;525/1.3.2 nach Ma&#223;gabe des eingeschr&#228;nkten &#220;berpr&#252;fungsma&#223;stabs keinen rechtlichen Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>2. Ist demnach die normative Grundlage der streitgegenst&#228;ndlichen Verwaltungsgeb&#252;hr nicht zu beanstanden, h&#228;lt diese auch in Bezug auf ihre konkrete Bemessung im Ergebnis rechtlicher &#220;berpr&#252;fung stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Sofern &#8211; wie hier gem&#228;&#223; dem Geb&#252;hrentatbestand Nr.&#160;525/1.3.2 &#8211; eine Rahmengeb&#252;hr zu erheben ist, bestimmt &#167;&#160;7 Abs.&#160;1 SGebG, dass die Geb&#252;hr nach dem Verwaltungsaufwand und nach dem Nutzen der Amtshandlung f&#252;r den Geb&#252;hrenschuldner zu berechnen ist. Die auf dieser Grundlage mit Bescheid des Beklagten vom 18.5.2015 unter Ber&#252;cksichtigung des mit der Untersagungsanordnung verbundenen Verwaltungsaufwands und der Bedeutung der Angelegenheit f&#252;r die Kl&#228;gerin festgesetzte Verwaltungsgeb&#252;hr von 2000.- Euro erweist sich im Ergebnis als sachangemessen. Zwar vermag in F&#228;llen der Eingriffsverwaltung auch im Rahmen der Geb&#252;hrenbemessung nach &#167;&#160;7 Abs.&#160;1 SGebG aus den dargelegten Gr&#252;nden der Gesichtspunkt des Nutzens der Amtshandlung f&#252;r den Geb&#252;hrenschuldner keine geb&#252;hrensteigernde Wirkung enthalten, so dass neben dem Verwaltungsaufwand nicht auch die Bedeutung der Angelegenheit f&#252;r die Kl&#228;gerin in die Bemessung einzubeziehen war. Die dennoch in diese Richtung zielende Argumentation des Beklagten f&#252;hrt aber nicht zur Rechtswidrigkeit der Geb&#252;hrenbemessung, weil der fallbezogen angefallene Verwaltungsaufwand f&#252;r sich genommen die erhobene Verwaltungsgeb&#252;hr tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001245687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Ber&#252;cksichtigungsf&#228;higer Verwaltungsaufwand ist der infolge der streitbefangenen Untersagungsanordnung entstandene s&#228;chliche und personelle Aufwand des Beklagten vom Aufgreifen des Falles bis zum Erlass der Untersagungsverf&#252;gung. Nicht in die Bemessung einzubeziehen ist dagegen der im Rahmen nachfolgender gerichtlicher Eil- und Klageverfahren oder der Vollstreckung der Verf&#252;gung entstandene Verwaltungsaufwand des Beklagten, da diese Ausgaben im Zeitpunkt der Erhebung der Verwaltungsgeb&#252;hr nicht absehbar sind. Ebenso wenig Ber&#252;cksichtigung finden kann der im Zuge strafrechtlicher Ermittlungen verursachte Verwaltungsaufwand des Beklagten, da dieser nicht die streitige Untersagungsverf&#252;gung betrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ausgehend hiervon ergibt sich aus den beigezogenen Verwaltungsunterlagen, dass am 31.8.2010 eine mehrst&#252;ndige Kontrolle des von der Kl&#228;gerin betriebenen Wettb&#252;ros R&#8230; Stra&#223;e in S&#8230; durch drei Bedienstete des Beklagten stattfand, wobei &#252;ber die Befragungen der Kl&#228;gerin und einer Besch&#228;ftigten sowie die vorgefundenen, der Sportwettenvermittlung dienenden Ger&#228;tschaften mehrseitige Protokolle gefertigt wurden und im Anschluss ein Anh&#246;rungsschreiben betreffend die Untersagung der Vermittlungst&#228;tigkeit f&#252;r Sportwetten gegen&#252;ber der Kl&#228;gerin erging. In der Folgezeit ergaben Ermittlungen des Beklagten, dass die Kl&#228;gerin ihre Vermittlungst&#228;tigkeit mit einhergehenden Gewerbeanmeldungen auf weitere Standorte erweitert hatte. Mit Schreiben vom 19.12.2011 f&#252;hrte der Beklagte gegen&#252;ber der Kl&#228;gerin aus, dass sie zumindest seit dem 7.10.2010 insbesondere an den Betriebssitzen L&#8230; Stra&#223;e in Sa&#8230;, Stra&#223;e des &#8230; in V&#8230;, M&#8230; Stra&#223;e in S&#8230;, H&#8230; Stra&#223;e in S&#8230;, M&#8230; Stra&#223;e in S&#8230; sowie R&#8230; Stra&#223;e in S&#8230; Sportwetten an die Firma T&#8230; mit Sitz in Malta vermittele, und h&#246;rte die Kl&#228;gerin unter Darlegung seiner Rechtsauffassung zur beabsichtigten Untersagung der Vermittlungst&#228;tigkeit mit sofortiger Wirkung f&#252;r das gesamte Gebiet des Saarlandes an. Im Anschluss daran erfolgte eine kontroverse Korrespondenz der Beteiligten &#252;ber die Rechtm&#228;&#223;igkeit der beabsichtigten Ma&#223;nahmen. Auf den mit Datum vom 19.1.2012 gestellten Antrag der Kl&#228;gerin, ihr eine Erlaubnis zur Vermittlung von Sportwetten an die Firma T&#8230; (Bet&#228;tigung als gewerblicher Spielvermittler oder Vermittlung sui generis) an den Standorten L&#8230; Stra&#223;e in Sa&#8230;, M&#8230; Stra&#223;e in S&#8230;, H&#8230; Stra&#223;e in S&#8230;, M&#8230; Stra&#223;e in S&#8230; sowie R&#8230; Stra&#223;e in S&#8230; zu erteilen, regte der Beklagte mit Schreiben vom 1.2.2012 unter Darlegung der fehlenden Erfolgsaussicht dieses Antrages dessen R&#252;cknahme an und wies mit weiterem Schreiben vom 13.2.2012 die Kl&#228;gerin darauf hin, dass der Erlaubnisantrag sie nicht von der Verpflichtung zur unverz&#252;glichen Einstellung der Sportwettenvermittlung entbinde. Eine am 2.4.2012 mit drei Bediensteten des Beklagten durchgef&#252;hrte Kontrolle des Wettb&#252;ros in der R&#8230; Stra&#223;e in S&#8230; ergab, dass die Kl&#228;gerin ihre Vermittlungst&#228;tigkeit fortgesetzt hatte. Darauf hin wurde die Kl&#228;gerin mit Schreiben des Beklagten vom 23.4.2012 erneut in Bezug auf die beabsichtigte Untersagung der Sportwettenvermittlung angeh&#246;rt. Nachdem am 18.5.2012 anl&#228;sslich einer Kontrolle des Standortes L&#8230; Stra&#223;e in S... durch zwei Bedienstete des Beklagten ebenfalls eine fortgesetzte Vermittlungst&#228;tigkeit festgestellt wurde und telefonische Anfragen bei den Gewerbemeldestellen in S&#8230; und Sa&#8230; aktuelle Anmeldungen der bekannten Betriebssitze ergaben, erlie&#223; der Beklagte am selben Tag auf der Grundlage der &#167;&#167;&#160;4 Abs.&#160;1 Satz&#160;2, 9 Abs.&#160;1 S&#228;tze 2 und 3 Nrn 1 und 3 Gl&#252;StV a.F. in Verbindung mit &#167;&#160;18 Abs.&#160;4 AG Gl&#252;StV-Saar a.F. die streitgegenst&#228;ndliche Untersagungsanordnung mit zahlreichen Nebenregelungen. In dieser insgesamt 17-seitigen Entscheidung begr&#252;ndete der Beklagte im Einzelnen, dass sowohl der Wettveranstalter Firma T&#8230; nicht &#252;ber eine Erlaubnis verf&#252;ge und sein Angebot auch nicht erlaubnisf&#228;hig sei, als auch die Kl&#228;gerin f&#252;r ihre Vermittlungst&#228;tigkeit keine Erlaubnis besitze und ihre T&#228;tigkeit - ungeachtet der aus Sicht des Beklagten nicht abschlie&#223;end gekl&#228;rten Frage der Unionsrechtskonformit&#228;t des damals geltenden staatlichen Sportwettenmonopols - ebenfalls materiell nicht erlaubnisf&#228;hig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Bei der Sachlage unterliegt es keinem Zweifel, dass das von der Kl&#228;gerin durch die Aufnahme einer nicht erlaubten Vermittlungst&#228;tigkeit von Gl&#252;cksspielen veranlasste Verwaltungsverfahren bis zum Erlass der umfangreichen Untersagungsanordnung einen erheblichen Verwaltungsaufwand in personeller und s&#228;chlicher Hinsicht zur Feststellung der tats&#228;chlichen Entscheidungsgrundlagen verursachte, zumal infolge der Ausweitung der Erwerbst&#228;tigkeit der Kl&#228;gerin auf mehrere Standorte in verschiedenen St&#228;dten des Saarlandes ein erh&#246;htes Ma&#223; an Kontrollen von Bediensteten des Beklagten vor Ort und sonstigen standortbezogenen Nachforschungen erforderlich waren. Dar&#252;ber hinaus war die Bearbeitung des Verfahrens durch den Beklagten auch deshalb in erheblichem Ma&#223; arbeits- und zeitaufw&#228;ndig, weil schwieriges Gesetzesrecht mit verfassungs- und europarechtlichen Bez&#252;gen zur Anwendung kam und, wie sich aus dem Bescheid vom 18.5.2012 ergibt, eine Vielzahl h&#246;chstrichterlicher und obergerichtlicher Entscheidungen in die rechtliche Durchdringung des Falles einzubeziehen waren. Soweit die Kl&#228;gerin in diesem Zusammenhang einwendet, dass die Durchf&#252;hrung einer Anh&#246;rung eine eigenst&#228;ndige, als solche nicht geb&#252;hrenpflichtige Ma&#223;nahme sei und der mit einer Anh&#246;rung verbundene Verwaltungsaufwand auch entstehen k&#246;nne, wenn eine Untersagung nicht nachfolge, kann ihr nicht gefolgt werden. Insoweit &#252;bersieht die Kl&#228;gerin, dass es fallbezogen zu einer Untersagungsanordnung gekommen ist, weil die Kl&#228;gerin ihre unerlaubte Vermittlungst&#228;tigkeit nicht eingestellt hat und ihre im Rahmen der Anh&#246;rung vorgebrachten Argumente den Beklagten nicht zu &#252;berzeugen vermochten, und daher die Anh&#246;rungen sehr wohl in den nach &#167;&#160;7 Abs.&#160;1 SGebG zu w&#252;rdigenden Verwaltungsaufwand einzubeziehen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Ausgehend hiervon begegnet die Festsetzung einer Verwaltungsgeb&#252;hr in H&#246;he von 2000.- Euro f&#252;r die Untersagung der unerlaubten Vermittlung von Gl&#252;cksspielen keinen Rechtm&#228;&#223;igkeitsbedenken. Insbesondere ist ein im dargelegten Sinne grobes Missverh&#228;ltnis zwischen der Geb&#252;hr und den Kosten der Amtshandlung angesichts des konkret angefallenen Verwaltungsaufwands ersichtlich nicht gegeben, so dass eine Verletzung des Kostendeckungsprinzips ausscheidet. Die Bemessung der Geb&#252;hr liegt im unteren Segment des Geb&#252;hrenrahmens, deutlich unterhalb des Mittelwerts des Geb&#252;hrenrahmens. Dabei muss auch gesehen werden, dass f&#252;r die Untersagung jeglicher Werbung f&#252;r Gl&#252;cksspiele, die ebenfalls Bestandteil des Bescheides vom 18.5.2012 und nach dem Geb&#252;hrentatbestand Nr.&#160;525/1.3.3 geb&#252;hrenpflichtig ist, keine Geb&#252;hr erhoben wurde, vielmehr die Teilentscheidung zur Werbung aus Sicht des Beklagten offensichtlich nur einen unselbst&#228;ndigen Annex darstellt. Daher wird die gegen&#252;ber der Kl&#228;gerin erhobene Verwaltungsgeb&#252;hr in der H&#246;he auch den Anforderungen des &#167;&#160;7 Abs.&#160;1 SGebG gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Berufung ist mithin mit der Kostenfolge aus &#167;&#160;154 Abs.&#160;2 VwGO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO f&#252;r die Zulassung der Revision sind nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf 2.000.- Euro festgesetzt (&#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;3, 47 Abs.&#160;1 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
