<html>
<head><title>1-B-452-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.12.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 452/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2013:1203.1B452.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 19 Abs 4 GG, &#167;&#160;43 Abs 1 BG SL, &#167;&#160;43 Abs 2 BG SL, &#167;&#160;43 Abs 3 BG SL</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001164593"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Hinausschieben des Eintritts in den Ruhestand Altersgrenze Ruhestand einstweilige Anordnung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ist ein Beamter nach Vollendung des 65. Lebensjahres kraft Gesetzes in den Ruhestand getreten, kommt ein Hinausschieben des Eintritts in den Ruhestand nicht mehr in Betracht; das gilt auch, wenn der Beamte rechtzeitig einen Dienstzeitverl&#228;ngerungsantrag gestellt hat, dieser mit rechtswidriger Begr&#252;ndung abgelehnt wurde und der Beamte noch vor Eintritt in den Ruhestand beim Verwaltungsgericht den Erlass einer einsteiligen Anordnung beantragt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164593","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zur Anwendung dieses Grundsatzes auf einen Fall, in dem das Verwaltungsgericht noch vor Eintritt des Beamten in den Ruhestand den Dienstherrn durch einstweilige Anordnung verpflichtet hat, &#252;ber den Verl&#228;ngerungsantrag unter Beachtung der Rechtsauffassung des Gerichts erneut zu entscheiden, und der Dienstherr den Antrag danach drei Tage vor Eintritt des Beamten in den Ruhestand wiederum ablehnt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164593","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164593","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 21. Oktober 2013, 2 L 1307/13, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts des Saarlandes vom 21. Oktober 2013 - 2 L 1307/13 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens fallen dem Antragsteller zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 37.448,76 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wurde am &#8230; 1948 geboren und stand viele Jahre im saarl&#228;ndischen Schuldienst. Seit dem 1.9.2003 war er mit der Wahrnehmung der Dienstaufgaben des Vertreters des Leiters des Landesinstituts f&#252;r P beauftragt. Am 14.2.2011 &#252;bernahm er die Leitung dieses Instituts und wurde zum 1.4.2012 zum Oberstudiendirektor (BesGr. A 16) bef&#246;rdert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 26.2. und 1.3.2013 beantragte der Antragsteller beim Antragsgegner, seinen Ende Oktober 2013 anstehenden Eintritt in den Ruhestand um ein Jahr hinauszuschieben. Dieses Anliegen wurde seitens des Antragsgegners zun&#228;chst unterst&#252;tzt, dann jedoch mit Bescheid vom 28.8.2013 unter Hinweis auf eine Absprache der Staatssekret&#228;re vom 18.2.2008 abgelehnt, wonach die Regelung des &#167;&#160;43 Abs.&#160;3 SBG grunds&#228;tzlich auf oberste Landesbeh&#246;rden beschr&#228;nkt und insgesamt restriktiv gehandhabt werden und lediglich in F&#228;llen eines &#252;berragenden &#246;ffentlichen Interesses zur Anwendung gelangen solle. Der Antragsteller erhob mit Schreiben vom 23.9.2013 Widerspruch. Au&#223;erdem suchte er am 25.9.2013 beim Verwaltungsgericht um die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes nach.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat mit Beschluss vom 21.10.2013 den Antragsgegner verpflichtet,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:54pt">&#8222;im Wege der einstweiligen Anordnung den Eintritt des Antragstellers in den Ruhestand &#252;ber den 31.10.2013 hinaus bis zu einer erneuten, die Rechtsauffassung des Gerichts beachtenden Entscheidung &#252;ber den Antrag hinauszuschieben.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im &#220;brigen - uneingeschr&#228;nkte Verpflichtung des Antragsgegners zum Hinausschieben des Eintritts in den Ruhestand - wurde das Anordnungsbegehren zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Beschlussbegr&#252;ndung wurde ausgef&#252;hrt, der Antragsteller habe zwar keinen Anspruch auf Fortsetzung seiner aktiven Dienstzeit &#252;ber das 65. Lebensjahr hinaus bis zum 31.8.2014, wohl aber einen durch einstweilige Anordnung zu sichernden Anspruch auf Neubescheidung seines entsprechenden Verwaltungsantrags. Der Bescheid vom 28.8.2013 verfehle n&#228;mlich zum Nachteil des Antragstellers den gesetzlichen Pr&#252;fungsma&#223;stab. &#167;&#160;43 Abs.&#160;3 SBG mache im Falle eines Antrags des Beamten das Hinausschieben von dessen Eintritt in den Ruhestand vom Vorliegen eines dienstlichen Interesses abh&#228;ngig und stelle im Falle des Vorliegens eines solchen dienstlichen Interesses die abschlie&#223;ende Entscheidung in das Ermessen des Dienstherrn. Ob ein solches dienstliches Interesse vorliege, bed&#252;rfe einer einzelfallbezogenen Betrachtung, in deren Rahmen dem Dienstherrn ein Organisationsermessen zuzubilligen sei. Fallbezogen sei eine solche einzelfallbezogene Betrachtung indes trotz der von dem Antragsteller ins Feld gef&#252;hrten ber&#252;cksichtigungsw&#252;rdigen Aspekte unterblieben. Stattdessen habe der Antragsgegner ausschlie&#223;lich auf die Absprache der Staatssekret&#228;re vom 18.2.2008 verwiesen, die indes eindeutig zu Ungunsten des Antragstellers &#252;ber die gesetzlichen Voraussetzungen hinausgehe. Deshalb sei der Antragsgegner im Wege der einstweiligen Anordnung zu verpflichten, nach Ma&#223;gabe des &#167;&#160;43 Abs.&#160;3 SBG unter Ber&#252;cksichtigung der Einzelfallumst&#228;nde eine erneute Entscheidung &#252;ber das Begehren des Antragstellers zu treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dieser Beschluss wurde den Beteiligten am 22.10.2013 zugestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 28.10.2013 hat der Antragsgegner zwecks Umsetzung des Beschlusses vom 21.10.2013 erneut den Antrag des Antragstellers auf Hinausschiebung des Eintritts in den Ruhestand abgelehnt und unter n&#228;heren Darlegungen ausgef&#252;hrt, die von dem Antragsteller angesprochenen Gr&#252;nde f&#252;r seinen Antrag - Umsetzung der neuen Funktionsstruktur am Landesinstitut, Kooperation mit Rheinland-Pfalz in der Lehrerfortbildung und gemeinsame Nutzung des Dienstgeb&#228;udes mit dem S begr&#252;ndeten kein dienstliches Interesse im Sinne des &#167;&#160;43 Abs.&#160;3 SBG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Antragsteller hat am 5.11.2013 Widerspruch gegen den Bescheid vom 28.10.2013 und Beschwerde gegen den Beschluss des Verwaltungsgerichts vom 21.10.2013 erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde ist unbegr&#252;ndet. Dabei ist dem Senat eine inhaltliche Pr&#252;fung des Begehrens des Antragstellers auf Hinausschiebung seines Eintritts in den Ruhestand verwehrt, da der Antragsteller nach den tats&#228;chlichen und rechtlichen Gegebenheiten des Falles mit Ablauf des 31.10.2013 kraft Gesetzes in den Ruhestand getreten ist und daran nichts mehr ge&#228;ndert werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach &#167;&#160;43 Abs.1 Satz&#160;1 SBG ist f&#252;r Beamte das vollendete 65. Lebensjahr die Altersgrenze. Mit dem Ende des Monats, in dem die Altersgrenze erreicht wird, treten Beamte auf Lebenszeit in den Ruhestand (&#167;&#160;43 Abs.&#160;2 Satz&#160;1 SBG). Diese Regelung ist europa- und verfassungsrechtlich nicht zu beanstanden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">dazu zuletzt ausf&#252;hrlich BVerwG, Beschluss vom 21.12.2011 - 2 B 94/11 -, juris Rdnrn. 8 ff.; ferner OVG Koblenz, Urteil vom 13.4.2011 - 2 A 11447/10 -, AS 40, 302; VGH Kassel, Beschluss vom 19.8.2013 - 1 B 1313/13 - juris, und Beschluss des Senats vom 28.4.2011 - 1 B 250/11 -, SKZ 2011, 216 Leitsatz 11; die abweichende Meinung des VG Frankfurt (Main), u.a. Beschluss vom 15.7.2013 - 9 L 2184/13. F -, juris, hat sich nicht durchgesetzt, vgl. den die vorgenannte Entscheidung aufhebenden Beschluss des VGH Kassel vom 30.10.2013 - 1 B 1638/13 -, juris.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie f&#252;hrt dazu, dass der am 24.10.1948 geborene Antragsteller mit Ablauf des 31.10.2013 kraft Gesetzes in den Ruhestand getreten ist. Eines formalisierten Umsetzungsaktes bedurfte es hierzu nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>&#167;&#160;43 Abs.&#160;3 SBG er&#246;ffnet allerdings die M&#246;glichkeit, dass der Eintritt in den Ruhestand auf Antrag des Beamten &#252;ber das vollendete 65. Lebensjahr hinaus um eine bestimmte Frist, die jeweils ein Jahr nicht &#252;bersteigen darf, hinausgeschoben wird, jedoch nicht l&#228;nger als bis zum vollendeten 68. Lebensjahr. Zwingende Voraussetzung hierf&#252;r ist, dass das Hinausschieben im dienstlichen Interesse liegt. Ist diese Voraussetzung erf&#252;llt, steht die Entscheidung im Ermessen des Dienstherrn</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">zum sachgerechten Verst&#228;ndnis des &#167;&#160;43 Abs.&#160;3 SBG ausf&#252;hrlich Beschluss des Senats vom 28.4.2011, a.a.O..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164593","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Ein Hinausschieben des Eintritts in den Ruhestand ist &#8222;schon begrifflich &#8230;nur m&#246;glich, solange der Ruhestand noch nicht begonnen hat&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:54pt">so BVerwG, Beschluss vom 21.12.2011, a.a.O. Rdnr. 14.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach dem Eintritt in den Ruhestand w&#228;re begrifflich allenfalls eine Reaktivierung des betroffenen Beamten m&#246;glich, was aber vom Gesetz gerade nicht vorgesehen ist. Ebenso wenig enth&#228;lt das Gesetz eine Regelung des Inhalts, dass bei rechtzeitiger Antragstellung nach &#167;&#160;43 Abs.&#160;3 SBG der Eintritt in den Ruhestand vorl&#228;ufig ausgesetzt w&#228;re. All dies entspricht dem erkennbaren Zweck der Gesamtregelung, n&#228;mlich die - ausnahmsweise - befristete Fortsetzung des Dienstes des Beamten im dienstlichen Interesse, etwa um ein bestimmtes Vorhaben noch abzuschlie&#223;en; dem widerspr&#228;che eine Wiederaufnahme des Dienstes nach Eintritt in den Ruhestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dies hat auch Auswirkungen auf die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes. Der Erlass oder die Aufrechterhaltung einer einstweiligen Anordnung auf vorl&#228;ufige Hinausschiebung des Eintritts in den Ruhestand verbietet sich, wenn der betreffende Beamte bereits zuvor in den Ruhestand getreten ist. In diesem Sinne hat der beschlie&#223;ende Senat bereits mehrfach entschieden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:54pt">u.a. Beschl&#252;sse vom 22.9.2010 - 1 B 258/10 - durch best&#228;tigende Inbezugnahme des damals angegriffen gewesenen Beschlusses des Verwaltungsgerichts vom 10.8.2010 - 2 L 547/10 - und vom 28.4.2011, a.a.O..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Diese Auffassung entspricht der ganz herrschenden Rechtsprechung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:54pt">u.a. OVG Magdeburg, Beschluss vom 14.3.2008 - 1 M 17/08 -, juris Rdnr. 6, und OVG Hamburg, Beschluss vom 26.8.2011 - 1 Bs 104/11 -, juris Rdnr. 6; dem Sinne nach auch BVerwG, Urteil vom 4.11.1976 - II C 40/74 -, BVerwGE 51, 264 (265) = juris Rdnr. 20;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>und der nahezu einheitlich vertretenen Meinung in der Literatur</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:54pt">u.a. Battis, BBG, 4. Aufl., &#167;&#160;53 Anm. 2 a. E.; Juncker, Saarl&#228;ndisches Beamtenrecht - Stand: April 2009, &#167;&#160;139 Rdnr. 5, und Lemh&#246;fer in Plog-Wiedow, BBG - Stand: Oktober 2013, &#167;&#160;41 BBG (alt) Rdnr. 4 e.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Mithin erledigte sich das mit der - erst - am 5.11.2011 eingegangenen Beschwerde weiterverfolgte Anordnungsbegehren des Antragstellers mit Ablauf des 31.10.2013.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164593","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Daran &#228;ndert der dem Begehren des Antragstellers teilweise - n&#228;mlich im Sinne einer Neubescheidungsverpflichtung - stattgebende Beschluss des Verwaltungsgerichts vom 21.10.2013 nichts. Darin ist allerdings ausdr&#252;cklich hervorgehoben, dass &#8222;nach Erreichen der Altersgrenze am 1.11.2013 ein Hinausschieben des Eintrittszeitpunktes nicht mehr m&#246;glich ist&#8220;. Das wird dort indes vor dem Hintergrund des sich aus Art.&#160;19 Abs.&#160;4 GG ergebenen Gebots, effektiven Rechtsschutz zu gew&#228;hren, lediglich als Rechtfertigung daf&#252;r angef&#252;hrt, dass mit der erlassenen einstweiligen Anordnung die Hauptsache - teilweise - vorweg genommen wird. Dar&#252;ber hinaus kann aus der Beschlussformel - allenfalls - noch herausgelesen werden, dass der Antragsgegner der Neubescheidungsverpflichtung, sollte dieser erst nach dem 1.11.2013 nachgekommen werden, nicht den Eintritt des Antragstellers in den Ruhestand entgegenhalten kann. Das bedarf hier keiner Vertiefung, denn der Antragsgegner hat seine neuerliche Entscheidung &#252;ber das Verl&#228;ngerungsbegehren bereits am 28.10.2013 getroffen. Da er darin das Hinausschieben des Eintritts in den Ruhestand wieder abgelehnt hat, stand der Tatsache, dass der Antragsteller kraft Gesetzes mit Ablauf des 31.10.2013 in den Ruhestand tritt, kein Hindernis entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dem h&#228;lt der Antragsteller entgegen, der Antragsgegner sei mit dem Bescheid vom 28.10.2013 der Neubescheidungsverpflichtung nicht voll umf&#228;nglich nachgekommen. Dieser Einwand geht bereits vor dem Hintergrund der gesetzlichen Regelung ins Leere. Ebenso wenig wie ein - unterstellt - zu Unrecht abgelehnter Antrag auf Hinausschieben des Eintritts in den Ruhestand den Termin des &#167;&#160;43 Abs.&#160;2 Satz&#160;1 SBG hinausschiebt, so bewirkt dies ein Verwaltungsakt, in dem eine gerichtliche Neubescheidungsverpflichtung - angeblich - nur unzureichend befolgt wird. Im &#220;brigen kann keine Rede davon sein, dass der Bescheid vom 28.10.2013 die im Beschluss des Verwaltungsgerichts vom 21.10.2013 enthaltenen Vorgaben nicht beachtet h&#228;tte. In seinem Beschluss hat das Verwaltungsgericht beanstandet, dass der Antragsgegner im Bescheid vom 28.8.2013 &#8222;unter Zugrundelegung eines vom Gesetz nicht vorgegebenen - strengeren - Ma&#223;stabes&#8220; - n&#228;mlich der Vereinbarung der Staatssekret&#228;re vom 18.2.2008 - entschieden und &#8222;dar&#252;ber hinaus eine Auseinandersetzung mit den Gegebenheiten des Einzelfalles&#8220; unterlassen habe (so S.&#160;3 des Beschlusses) und ihm &#8222;daher aufgegeben (werde), nach Ma&#223;gabe des &#167;&#160;43 Abs.&#160;3 SBG unter Ber&#252;cksichtigung der Einzelfallumst&#228;nde eine erneute Entscheidung&#8220; zu treffen (S.&#160;4 unten/5 oben). Dem ist der Antragsgegner nachgekommen. Dass er dabei im Ergebnis einen Anspruch des Antragstellers auf Hinausschiebung des Eintritts in den Ruhestand verneint hat, steht im Einklang mit der Rechtsauffassung des Verwaltungsgerichts, das den &#252;ber die Neubescheidungsverpflichtung hinausgehenden Teil des Anordnungsbegehrens im Entscheidungsausspruch ausdr&#252;cklich zur&#252;ckgewiesen und dies in der Beschlussbegr&#252;ndung (S.&#160;3 Mitte) damit begr&#252;ndet hat, dass das Begehren des Antragstellers auf vorl&#228;ufige Verpflichtung des Antragsgegners, den Eintritt in den Ruhestand &#252;ber das 65. Lebensjahr hinaus zu verschieben, unbegr&#252;ndet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Antragstellers in der Beschwerdebegr&#252;ndung vom 20.11.2013 zu Art.&#160;19 Abs.&#160;4 GG sind bereits im Ausgangspunkt ungeeignet, die aufgezeigte Rechtslage zu &#228;ndern. Im &#220;brigen kommen sie viel zu sp&#228;t. So w&#228;ren die Vorschl&#228;ge auf Seite&#160;6 der Beschwerdebegr&#252;ndung vom 20.11.2013 bei rechtzeitigem Eingang m&#246;glicherweise geeignet gewesen, die Tenorierung der einstweiligen Anordnung durch das Verwaltungsgericht zu beeinflussen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:54pt">vgl. in diesem Zusammenhang VGH Kassel, Beschluss vom 19.8.2013, a.a.O. Rdnr. 1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>F&#252;r das zweitinstanzliche Verfahren gingen sie von vornherein ins Leere. Die Beschwerde datiert n&#228;mlich vom 5.11.2013 und ging am selben Tag &#252;ber das Verwaltungsgericht beim beschlie&#223;enden Senat ein. An diesem Tag war es aber f&#252;r eine Zwischenregelung nach Art.&#160;19 Abs.&#160;4 GG</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:54pt">vgl. zu dieser M&#246;glichkeit OVG M&#252;nster Beschluss vom 6.6.2012 - 6 B 522/12 -, juris Rdnr. 6</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>bereits zu sp&#228;t. Das f&#228;llt jedenfalls nicht in den Verantwortungsbereich der Verwaltungsgerichtsbarkeit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:54pt">vgl. in diesem Zusammenhang OVG Hamburg, Beschluss vom 26.8.2011, a.a.O. Rdnr. 7.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach allem ist die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Streitwertfestsetzung rechtfertigt sich aus den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;1, 52 Abs.&#160;1 i.V.m. Abs.&#160;5 Satz&#160;1 Nr.&#160;1 und Satz&#160;3 GKG n. F., wobei der Senat in Begr&#252;ndung und Ergebnis dem Verwaltungsgericht folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
