<html>
<head><title>1-A-307-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.04.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 307/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2015:0429.1A307.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;52 Abs 2 BeamtVG SL 2008, &#167;&#160;55 BeamtVG SL 2008, &#167;&#160;199 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001218966"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>R&#252;ckforderung von Versorgungsbez&#252;gen; Zusammentreffen mit Altersrente; Verj&#228;hrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Anspruch auf R&#252;ckzahlung von Versorgungsbez&#252;gen wegen deren Zusammentreffen mit einer Altersrente entsteht im Sinn des &#167;&#160;199 Abs.&#160;1 Nr.&#160;1 BGB mit der &#220;berzahlung im jeweiligen Auszahlungsmonat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218966","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Tatbestandsmerkmal der groben Fahrl&#228;ssigkeit im Sinn des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB in F&#228;llen, in denen der Dienstherr w&#228;hrend vor der Verbeamtung liegender Zeiten, die die allgemeine Wartefrist f&#252;r einen Rentenanspruch (5 Jahre) &#252;berschreiten, selbst der Arbeitgeber des sp&#228;teren Beamten/Versorgungsempf&#228;ngers war und die f&#252;r diesen zu entrichtenden Beitr&#228;ge zur gesetzlichen Rentenversicherung daher selbst abgef&#252;hrt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218966","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218966","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 3. Juni 2014, 2 K 1117/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 3. Juni 2014 - 2 K 1117/12 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens fallen dem Beklagten zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Zulassungsverfahren auf 11.402,84 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung gegen das im Tenor bezeichnete Urteil des Verwaltungsgerichts des Saarlandes ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zutreffend hat das Verwaltungsgericht festgestellt, dass dem Beklagten gegen&#252;ber der Kl&#228;gerin dem Grunde nach ein Anspruch auf R&#252;ckzahlung &#252;berzahlter Versorgungsbez&#252;ge zusteht, die Kl&#228;gerin sich demgegen&#252;ber nicht mit Erfolg auf den Wegfall der Bereicherung berufen kann und dass die vom Beklagten ermittelte H&#246;he des R&#252;ckzahlungsbetrages von insgesamt 25.615,60 &#8364; f&#252;r den Zeitraum vom 1.4.2001 bis zum 31.12.2011 keinen rechtlichen oder tats&#228;chlichen Bedenken unterliegt. Die Richtigkeit dieser Feststellungen wird von dem Beklagten nicht in Zweifel gezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Seine Einwendungen im Schriftsatz vom 28.7.2014 richten sich allein gegen die Annahme des Verwaltungsgerichts, die Kl&#228;gerin habe hinsichtlich des streitigen Teilbetrags von 11.402,84 &#8364; zu Recht die Einrede der Verj&#228;hrung erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das den Pr&#252;fungsumfang im Zulassungsverfahren begrenzende Vorbringen des Beklagten im vorbezeichneten Schriftsatz gibt keine Veranlassung, das erstinstanzliche Urteil einer &#220;berpr&#252;fung in einem Berufungsverfahren zuzuf&#252;hren. Die Rechtssache weist weder grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO auf (1) noch unterliegt das Urteil des Verwaltungsgerichts im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO ernstlichen Zweifeln an seiner Richtigkeit (2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Eine grunds&#228;tzliche Bedeutung der Rechtssache ergibt sich aus Sicht des Beklagten aus einem Abweichen des angegriffenen Urteils von der Entscheidung eines anderen - im Rechtszug nicht &#252;bergeordneten &#8211; Oberverwaltungsgerichts, n&#228;mlich des Oberverwaltungsgerichts L&#252;neburg. Es seien abstrakte entscheidungserhebliche Rechts- oder Tatsachenanfragen mit einer &#252;ber den Einzelfall hinausgehenden Bedeutung aufgeworfen, die das Oberverwaltungsgericht L&#252;neburg in seinem Beschluss vom 7.8.2013 - 5 LA 291/12 - anders als das Verwaltungsgericht in dem angefochtenem Urteil beantwortet habe. Diese Fragen seien im Interesse der Einheitlichkeit der Rechtsprechung bzw. der Rechtsfortbildung in einem Berufungsverfahren zu kl&#228;ren. Diese Argumentation basiert im Kern auf einer Fehlinterpretation der Entscheidung des Oberverwaltungsgerichts L&#252;neburg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1.1. Die erste vom Beklagten als von grunds&#228;tzlicher Bedeutung bezeichnete Frage &#8222;Entstehen die R&#252;ckforderungsanspr&#252;che der Versorgungsbez&#252;ge bereits mit ihrer Auszahlung oder liegt der den R&#252;ckforderungsanspruch begr&#252;ndende Umstand im Sinne des &#167;&#160;199 Abs.&#160;1 BGB in der positiven Kenntnis vom Rentenanspruch?&#8220; beantwortet sich unmittelbar aus den gesetzlichen Vorgaben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Fallbezogen ist die Ruhensregelung des &#167;&#160;55 BeamtVG Saar einschl&#228;gig, deren Abs.&#160;1 vorgibt, dass Versorgungsbez&#252;ge neben Renten nur bis zum Erreichen der in Abs.&#160;2 der Vorschrift bezeichneten H&#246;chstgrenze gezahlt werden. Damit bedingt jede diese H&#246;chstgrenze &#252;berschreitende Auszahlung von Versorgungsbez&#252;gen, die auf das Hinzutreten einer Rente zu den festgesetzten Versorgungsbez&#252;gen zur&#252;ckzuf&#252;hren ist, eine &#220;berzahlung im jeweiligen Auszahlungsmonat. Eine solche &#220;berzahlung erm&#246;glicht nach Ma&#223;gabe des &#167;&#160;52 Abs.&#160;2 BeamtVG in Verbindung mit den bereicherungsrechtlichen Vorschriften des B&#252;rgerlichen Rechts die R&#252;ckforderung der zu viel gezahlten Versorgungsbez&#252;ge. Dieser R&#252;ckzahlungsanspruch entsteht aufgrund der im jeweiligen Auszahlungsmonat objektiv eingetretenen &#220;berzahlung sofort mit der &#220;berzahlung und setzt nach dem Gesetzestatbestand nicht voraus, dass dem Dienstherrn bewusst ist, eine &#220;berzahlung geleistet zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Den vorbezeichneten gesetzlichen Vorgaben Rechnung tragend ist in der Rechtsprechung des Bundesverwaltungsgerichts<a name="_XY_d321645e466"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e466" data-juris-target-tooltip="_FNTT_d321645e466">1</a><span id="_TT_d321645e466" class="hidefootnote">BVerwG, u.a. Urteile vom 24.11.1966 - II C 119.64 -, juris Rdnrn. 24, 26 (vom OVG Berlin-Brandenburg, Urteil vom 27.2.2015 - 7 B 16.14 -, nicht rechtskr&#228;ftig, wohl missverstanden), und vom 28.6.2012 - 2 C 58/11 -, juris Rdnr. 9</span><span id="_FNTT_d321645e466" class="hidefootnote">BVerwG, u.a. Urteile vom 24.11.1966 - II C 119.64 -, juris Rdnrn. 24, 26 (vom OVG Berlin-Brandenburg, Urteil vom 27.2.2015 - 7 B 16.14 -, nicht rechtskr&#228;ftig, wohl missverstanden), und vom 28.6.2012 - 2 C 58/11 -, juris Rdnr. 9</span> gekl&#228;rt, dass ein Versorgungsfestsetzungsbescheid in der Regel nur ausweist, dass und in welcher H&#246;he ein Anspruch auf Versorgung besteht, und keine Er&#246;ffnung dar&#252;ber enth&#228;lt, dass der Auszahlung des als Versorgung festgesetzten Betrags kein rechtliches Hindernis entgegensteht. Das Ruhen der Versorgung hat nur die rechtliche Bedeutung eines solchen Hindernisses f&#252;r die Auszahlung der festgesetzten Versorgung, nicht aber die Bedeutung des Verlustes oder teilweisen Verlustes des Anspruchs auf Versorgung. Jede Festsetzung von Versorgungsbez&#252;gen und ebenso jede Auszahlung dieser Bez&#252;ge in der festgesetzten H&#246;he steht deshalb unter dem gesetzlichen Vorbehalt, dass sich der auszuzahlende Betrag der Versorgungsbez&#252;ge nach Ma&#223;gabe der Ruhensvorschriften mindert. Dieses Gesetzesverst&#228;ndnis hat das Bundesverwaltungsgericht - aus Sicht des Senats v&#246;llig zu Recht<a name="_XY_d321645e480"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e480" data-juris-target-tooltip="_FNTT_d321645e480">2</a><span id="_TT_d321645e480" class="hidefootnote">vgl. auch OVG des Saarlandes, Beschluss vom 22.6.2004 - 1 Q 8/04 -, juris Rdnr. 7</span><span id="_FNTT_d321645e480" class="hidefootnote">vgl. auch OVG des Saarlandes, Beschluss vom 22.6.2004 - 1 Q 8/04 -, juris Rdnr. 7</span> - immer wieder bekr&#228;ftigt und in seinem Urteil vom 26.11.2013<a name="_XY_d321645e488"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e488" data-juris-target-tooltip="_FNTT_d321645e488">3</a><span id="_TT_d321645e488" class="hidefootnote">BVerwG, Urteil vom 26.11.2013 - 2 C 17/12 -, juris Rdnr. 10</span><span id="_FNTT_d321645e488" class="hidefootnote">BVerwG, Urteil vom 26.11.2013 - 2 C 17/12 -, juris Rdnr. 10</span> ausdr&#252;cklich hervorgehoben, dass ein etwaiger Ruhensbescheid nur feststellenden Charakter hat, weil der Auszahlung der Versorgungsbez&#252;ge in dem Umfang, in dem der Anspruch auf Zahlung der Versorgungsbez&#252;ge ruht, kraft Gesetzes ein rechtliches Hindernis entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218966","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Mithin ist f&#252;r das Beamtenversorgungsrecht h&#246;chstrichterlich gekl&#228;rt, dass die Entstehung des R&#252;ckzahlungsanspruchs des Dienstherrn nicht voraussetzt, dass ein seine H&#246;he feststellender Ruhensbescheid erlassen wird. Der R&#252;ckzahlungsanspruch entsteht mit der &#220;berzahlung<a name="_XY_d321645e507"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e507" data-juris-target-tooltip="_FNTT_d321645e507">4</a><span id="_TT_d321645e507" class="hidefootnote">BVerwG, Urteil vom 25.11.1982 - 2 C 14/81 -, juris Rdnr. 27</span><span id="_FNTT_d321645e507" class="hidefootnote">BVerwG, Urteil vom 25.11.1982 - 2 C 14/81 -, juris Rdnr. 27</span>, die zugleich im Sinn des &#167;&#160;199 Abs.&#160;1 Nr.&#160;1 BGB f&#252;r den Beginn der Verj&#228;hrungsfrist ma&#223;geblich ist. Dem korrespondierend ist auch in der zivilgerichtlichen Rechtsprechung anerkannt, dass die Verj&#228;hrung mit der Entstehung des Anspruchs unabh&#228;ngig davon beginnt, ob der Anspruch bereits bezifferbar ist.<a name="_XY_d321645e518"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e518" data-juris-target-tooltip="_FNTT_d321645e518">5</a><span id="_TT_d321645e518" class="hidefootnote">vgl. z.B. BGH, Urteil vom 19.1.1978 - VII ZR 304/75 -, juris Rdnr 16</span><span id="_FNTT_d321645e518" class="hidefootnote">vgl. z.B. BGH, Urteil vom 19.1.1978 - VII ZR 304/75 -, juris Rdnr 16</span> Damit ist das Verwaltungsgericht zutreffend davon ausgegangen, dass auf Ruhensvorschriften zur&#252;ckgehende R&#252;ckforderungsanspr&#252;che des Dienstherrn jeweils in dem Monat in der H&#246;he entstehen, in dem die Versorgungsbez&#252;ge ohne Ber&#252;cksichtigung ihres - nach Ma&#223;gabe der &#167;&#167;&#160;53 ff. BeamtVG - teilweisen Ruhens in der vollen im Versorgungsbescheid festgesetzten H&#246;he ausgezahlt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auch das Oberverwaltungsgericht L&#252;neburg weicht von diesem Gesetzesverst&#228;ndnis nicht ab, sondern best&#228;tigt diese Sicht sogar ausdr&#252;cklich, indem es ausf&#252;hrt, der den R&#252;ckforderungsanspruch des Dienstherrn begr&#252;ndende Umstand sei der Rentenanspruch des Versorgungsempf&#228;ngers.<a name="_XY_d321645e540"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e540" data-juris-target-tooltip="_FNTT_d321645e540">6</a><span id="_TT_d321645e540" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 7.8.2013 - 5 LA 291/12 -, juris Rdnr. 22</span><span id="_FNTT_d321645e540" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 7.8.2013 - 5 LA 291/12 -, juris Rdnr. 22</span> Dies steht vor dem Hintergrund, dass ein im Rahmen des &#167;&#160;55 BeamtVG Saar zu ber&#252;cksichtigender Anspruch auf Altersrente nach den &#167;&#167;&#160;35, 50 SGB VI kraft Gesetzes entsteht, wenn der Versicherte die Regelaltersgrenze erreicht und die allgemeine Wartefrist erf&#252;llt, vollumf&#228;nglich mit der zitierten Rechtsprechung des Bundesverwaltungsgerichts in Einklang. Denn die f&#252;r die Kl&#228;gerin ma&#223;gebliche Altersgrenze war nach &#167;&#160;35 Nr.&#160;1 SGB VI in der bis zum 31.12.2007 geltenden Fassung mit der Vollendung des 65. Lebensjahres erreicht und die allgemeine Wartezeit ist damals wie heute in &#167;&#160;50 Abs.&#160;1 SGB VI auf f&#252;nf Jahre festgelegt. Die Kl&#228;gerin ist am 9.3.2001 65 Jahre alt geworden und hat - da sie vor ihrer Verbeamtung l&#228;nger als f&#252;nf Jahre in einem rentenversicherungspflichtigen Arbeitsverh&#228;ltnis stand - seither Anspruch auf Altersrente. Dass ihr dies zur Zeit der durch das Erreichen der Altersgrenze bewirkten Anspruchsentstehung selbst nicht bewusst war, sie deshalb einen Rentenantrag nicht gestellt hatte und ein den Rentenanspruch der Kl&#228;gerin feststellender Rentenbescheid daher damals nicht ergangen war, &#228;ndert an der Tatsache der Entstehung ihres Rentenanspruchs mit Vollendung des 65. Lebensjahres (&#167;&#167;&#160;35 i.V.m. 50 SGB VI) nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Oberverwaltungsgericht L&#252;neburg stellt diese rechtlichen Gegebenheiten in der beklagtenseits angef&#252;hrten Entscheidung vom 7.8.2013 nicht in Frage. Seine Argumentation betrifft ausschlie&#223;lich die Voraussetzungen, unter denen der Dienstherr als Gl&#228;ubiger des R&#252;ckforderungsanspruchs von den anspruchsbegr&#252;ndenden Umst&#228;nden ohne grobe Fahrl&#228;ssigkeit h&#228;tte Kenntnis erlangen m&#252;ssen. In diesem Zusammenhang zeigt das Oberverwaltungsgericht L&#252;neburg in &#220;bereinstimmung mit der Rechtsprechung des Bundesgerichtshofs<a name="_XY_d321645e578"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e578" data-juris-target-tooltip="_FNTT_d321645e578">7</a><span id="_TT_d321645e578" class="hidefootnote">BGH, Urteil vom 29.9.2011 -&#160;&#160;VI ZR 135/10 -, juris Rdnr. 10 m.w.N.</span><span id="_FNTT_d321645e578" class="hidefootnote">BGH, Urteil vom 29.9.2011 -&#160;&#160;VI ZR 135/10 -, juris Rdnr. 10 m.w.N.</span> die Voraussetzungen einer grob fahrl&#228;ssigen Unkenntnis auf und schlie&#223;t hieran die einzelfallbezogene Subsumtion an, wobei es f&#252;r den von ihm zu beurteilenden Sachverhalt eine Verpflichtung des Dienstherrn verneint hat, die Aktenlage zum Anlass einer Pr&#252;fung, ob ein Rentenanspruch besteht, zu nehmen. Entgegen der Interpretation des Beklagten vertritt das Oberverwaltungsgericht L&#252;neburg an keiner Stelle seiner Ausf&#252;hrungen die Auffassung, der den R&#252;ckforderungsanspruch begr&#252;ndende Umstand liege in der positiven Kenntnis vom Rentenanspruch. Dass es bezogen auf den von ihm zu entscheidenden Sachverhalt zu dem Ergebnis kommt, dass eine grob fahrl&#228;ssige Unkenntnis des Dienstherrn nicht anzunehmen ist, w&#228;hrend das Verwaltungsgericht fallbezogen und das Oberverwaltungsgericht Hamburg<a name="_XY_d321645e587"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e587" data-juris-target-tooltip="_FNTT_d321645e587">8</a><span id="_TT_d321645e587" class="hidefootnote">OVG Hamburg, Urteil vom 30.11.2012 - 1 Bf 41/12 -, juris</span><span id="_FNTT_d321645e587" class="hidefootnote">OVG Hamburg, Urteil vom 30.11.2012 - 1 Bf 41/12 -, juris</span> hinsichtlich eines dem Fall der Kl&#228;gerin vergleichbaren Sachverhalts unter Anlegung der ma&#223;geblichen - auch vom Oberverwaltungsgericht L&#252;neburg zur Anwendung gebrachten - rechtlichen Kriterien zu dem Ergebnis gelangt, dass die Unkenntnis des Dienstherrn auf grobe Fahrl&#228;ssigkeit zur&#252;ckgeht, rechtfertigt die Annahme einer Divergenz im Sinne einer grunds&#228;tzlichen Bedeutung der Rechtssache nicht, sondern findet seinen Grund in der jeweils vorgenommenen Einzelfallw&#252;rdigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dass das Oberverwaltungsgericht L&#252;neburg das Ergebnis der Erw&#228;gungen des Oberverwaltungsgerichts Hamburg in Frage stellt<a name="_XY_d321645e605"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e605" data-juris-target-tooltip="_FNTT_d321645e605">9</a><span id="_TT_d321645e605" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 7.8.2013, a.a.O., Rdnr. 23</span><span id="_FNTT_d321645e605" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 7.8.2013, a.a.O., Rdnr. 23</span>, kann eine Divergenz mit Blick auf den in dem entscheidenden Punkt, dass der sp&#228;tere Dienstherr gleichzeitig der fr&#252;here Arbeitgeber des Versorgungsempf&#228;ngers und damit derjenige war, der die Rentenversicherungsbeitr&#228;ge l&#228;nger als f&#252;nf Jahre abgef&#252;hrt hat, anders gelagerten Sachverhalt nicht begr&#252;nden. Zudem weist die Kl&#228;gerin im Zulassungsverfahren zutreffend darauf hin, dass das Oberverwaltungsgericht L&#252;neburg ausweislich einer neueren Entscheidung &#252;ber die Zulassung einer Berufung<a name="_XY_d321645e608"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e608" data-juris-target-tooltip="_FNTT_d321645e608">10</a><span id="_TT_d321645e608" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 19.8.2014 - 5 LA 85/14 -, juris Rdnrn. 10 ff.</span><span id="_FNTT_d321645e608" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 19.8.2014 - 5 LA 85/14 -, juris Rdnrn. 10 ff.</span> grob fahrl&#228;ssige Unkenntnis im Sinn des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB der Versorgungsbeh&#246;rde bejaht und dies damit begr&#252;ndet hat, dass dieser eine von ihrem Umfang her &#252;berschaubare Versorgungsakte vorgelegen habe, in der unmittelbar vor dem Versorgungsfestsetzungsbescheid das Scheidungsurteil und an anderer Stelle ein Schreiben des Landesverwaltungsamtes abgeheftet gewesen sei, durch das die Versorgungsbeh&#246;rde auf die Rechtskraft des Scheidungsurteils und darauf hingewiesen worden sei, dass die Versorgungsbez&#252;ge mit dem Eintritt in den Ruhestand wegen des Versorgungsausgleichs zu k&#252;rzen seien. Dass diese Aktenbestandteile bei der Festsetzung der Versorgungsbez&#252;ge &#252;bersehen worden seien, sei grob fahrl&#228;ssig und l&#246;se den Lauf der Verj&#228;hrungsfrist aus. Diese Ausf&#252;hrungen belegen, dass auch das Oberverwaltungsgericht L&#252;neburg anerkennt, dass der Inhalt der Versorgungsakte der Versorgungsbeh&#246;rde im Einzelfall - trotz Massenverwaltung - Veranlassung geben kann, von sich aus in Ermittlungen zur Frage einzutreten, inwieweit die Ruhensvorschriften eine K&#252;rzung des Auszahlungsbetrags der Versorgungsbez&#252;ge erforderlich machen.<a name="_XY_d321645e617"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e617" data-juris-target-tooltip="_FNTT_d321645e617">11</a><span id="_TT_d321645e617" class="hidefootnote">Ebenso: OVG-Sachsen-Anhalt, Beschluss vom 31.5.2011 - 1 L 53/11 -, juris Rdnrn. 8 ff.</span><span id="_FNTT_d321645e617" class="hidefootnote">Ebenso: OVG-Sachsen-Anhalt, Beschluss vom 31.5.2011 - 1 L 53/11 -, juris Rdnrn. 8 ff.</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1.2. Ebenso wenig kommt der zweiten vom Beklagten formulierten Frage &#8222;Handelt der Dienstherr grob fahrl&#228;ssig im Sinne des &#167;&#160;199 Abs.&#160;1 BGB, wenn er bei Hinweisen auf einen m&#246;glichen Rentenanspruch diesen nicht nachgeht und auch keine Vorlagefrist f&#252;r den Zeitpunkt des Erreichens der Altersgrenze der Beamtin notiert?&#8220; grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218966","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Die Frage stellt sich in der vom Beklagten unterstellten Verallgemeinerung nicht. Ob Hinweisen auf einen m&#246;glichen Rentenanspruch zur Vermeidung des Vorwurfs grober Fahrl&#228;ssigkeit nachzugehen ist oder nicht, h&#228;ngt - gemessen an den in der Rechtsprechung entwickelten Kriterien - von den konkreten Umst&#228;nden, insbesondere von der Art und Aussagekraft der aktenkundigen Hinweise, ab. Insoweit hat das Oberverwaltungsgericht L&#252;neburg in seinem Beschluss vom 7.8.2013 angenommen, dass Hinweise, die sich in den Angaben des Versorgungsempf&#228;ngers zu seinen Besch&#228;ftigungszeiten vor seiner Verbeamtung ersch&#246;pfen, nicht ausreichen, um eine Ermittlungspflicht des Dienstherrn zu begr&#252;nden. Dabei hat es die allgemein anerkannten Grunds&#228;tze angewandt, wonach eine grob fahrl&#228;ssige Unkenntnis im Sinn des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB nur vorliegt, wenn dem Gl&#228;ubiger die Kenntnis deshalb fehlt, weil er ganz naheliegende &#220;berlegungen nicht angestellt und nicht beachtet hat, was im gegebenen Fall jedem h&#228;tte einleuchten m&#252;ssen. Ihm m&#252;sse pers&#246;nlich ein schwerer Obliegenheitsversto&#223; in seiner eigenen Angelegenheit der Anspruchsverfolgung (&#8222;Verschulden gegen sich selbst&#8220;) vorgeworfen werden k&#246;nnen, weil sich ihm die den Anspruch begr&#252;ndenden Umst&#228;nde f&#246;rmlich aufgedr&#228;ngt haben, er davor aber letztlich die Augen verschlossen habe. Hierbei treffe den Gl&#228;ubiger generell keine Obliegenheit, im Interesse des Schuldners an einem m&#246;glichst fr&#252;hzeitigen Beginn der Verj&#228;hrungsfrist Nachforschungen zu betreiben; vielmehr m&#252;sse das Unterlassen von Ermittlungen nach Lage des Falles als geradezu unverst&#228;ndlich erscheinen, um ein grob fahrl&#228;ssiges Verschulden des Gl&#228;ubigers bejahen zu k&#246;nnen.<a name="_XY_d321645e653"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e653" data-juris-target-tooltip="_FNTT_d321645e653">12</a><span id="_TT_d321645e653" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 7.8.2013, a.a.O., Rdnr. 21 m.w.N.</span><span id="_FNTT_d321645e653" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 7.8.2013, a.a.O., Rdnr. 21 m.w.N.</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Genau an diesen Grunds&#228;tzen hat auch das Verwaltungsgericht den vorliegenden Sachverhalt gemessen. Es ist dabei im Rahmen der Einzelfallw&#252;rdigung - ebenso wie das Oberverwaltungsgericht Hamburg im Rahmen der dortigen Einzelfallpr&#252;fung - zu dem Ergebnis gelangt, dass grobe Fahrl&#228;ssigkeit des Dienstherrn im Sinne der vorbezeichneten Grunds&#228;tze vorliegt, wenn der Dienstherr w&#228;hrend vor der Verbeamtung liegender Zeiten, die die allgemeine Wartefrist von f&#252;nf Jahren &#252;berschreiten, selbst der Arbeitgeber des sp&#228;teren Beamten/Versorgungsempf&#228;ngers war, die f&#252;r diesen zu entrichtenden Beitr&#228;ge zur gesetzlichen Rentenversicherung daher selbst an den Rentenversicherungstr&#228;ger abgef&#252;hrt hat und sich dieser Umst&#228;nde ausweislich des Versorgungsfestsetzungsbescheids bei dessen Erlass bewusst war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung sind nicht dargetan und aus Sicht des Senats auch nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In diesem Zusammenhang bekr&#228;ftigt der Beklagte zun&#228;chst seine Ansicht, sein Anspruch auf R&#252;ckforderung der &#252;berzahlten Bez&#252;ge sei erst mit dem Erhalt des Rentenbescheids und der hierdurch erlangten positiven Kenntnis von der Tatsache und der H&#246;he der &#220;berzahlung entstanden. Insoweit wird auf die obigen Ausf&#252;hrungen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im Folgenden wiederholt er seine Argumentation, ohne grobe Fahrl&#228;ssigkeit im Sinne des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB erst mit Erhalt des Rentenbescheids Ende 2011 Kenntnis von den seinen R&#252;ckforderungsanspruch begr&#252;ndenden Umst&#228;nden erhalten zu haben. Seine diesbez&#252;glichen Ausf&#252;hrungen gehen an der in &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 getroffenen gesetzlichen Regelung und der hierzu ergangenen Rechtsprechung vorbei. Denn hiernach ist abzustellen auf den Zeitpunkt, in dem der Gl&#228;ubiger von den den Anspruch begr&#252;ndenden Umst&#228;nden ohne grobe Fahrl&#228;ssigkeit Kenntnis erlangen m&#252;sste. Der Verj&#228;hrungsbeginn setzt mithin grunds&#228;tzlich nur die Kenntnis der den Anspruch begr&#252;ndenden Tatsachen voraus. Nicht erforderlich ist in der Regel, dass der Gl&#228;ubiger aus den ihm bekannten Tatsachen die zutreffenden rechtlichen Schl&#252;sse zieht. Nur ausnahmsweise kann die Rechtsunkenntnis des Gl&#228;ubigers den Verj&#228;hrungsbeginn hinausschieben, wenn eine unsichere und zweifelhafte Rechtslage vorliegt, die selbst ein rechtskundiger Dritter nicht zuverl&#228;ssig einzusch&#228;tzen vermag.<a name="_XY_d321645e703"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d321645e703" data-juris-target-tooltip="_FNTT_d321645e703">13</a><span id="_TT_d321645e703" class="hidefootnote">BGH, Urteil vom 7.12.2010 - XI ZR 348/09 -, juris Rdnrn. 14 ff.</span><span id="_FNTT_d321645e703" class="hidefootnote">BGH, Urteil vom 7.12.2010 - XI ZR 348/09 -, juris Rdnrn. 14 ff.</span> Fallbezogen geht es um den R&#252;ckforderungsanspruch des Beklagten. Die diesen Anspruch begr&#252;ndenden Umst&#228;nde liegen in der &#220;berzahlung, die sich ihrerseits daraus ergibt, dass ein Teil des Versorgungsanspruchs der Kl&#228;gerin seit Erreichen der Altersgrenze infolge der Erf&#252;llung der f&#252;nfj&#228;hrigen Wartezeit ruhte. Ausweislich des Bescheids des Beklagten vom 10.9.1998, durch den ihre ruhegehaltsf&#228;hige Dienstzeit und ihr Ruhegehaltssatz als Bemessungsgrundlage ihrer Versorgungsbez&#252;ge festgesetzt worden sind, und der Anlage zu diesem Bescheid waren dem Beklagten damals alle Umst&#228;nde bekannt, die f&#252;r die Entstehung eines Rentenanspruchs relevant sind. Dass er dies nicht zum Anlass genommen hat, eine am Zeitpunkt der Vollendung des 65. Lebensjahres orientierte Vorlagefrist zu notieren, um eine Ruhensberechnung durchf&#252;hren zu k&#246;nnen, war - wie das Verwaltungsgericht ausf&#252;hrlich und &#252;berzeugend dargelegt hat - grob fahrl&#228;ssig. Diesen Ausf&#252;hrungen ist aus Sicht des Senats nichts hinzuzuf&#252;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Ebenso wenig ist zu beanstanden, dass das Verwaltungsgericht annimmt, die Erhebung der Verj&#228;hrungseinrede stelle sich nicht als unzul&#228;ssige Rechtsaus&#252;bung dar. Dass die monatliche Rente der Kl&#228;gerin infolge der versp&#228;teten Antragstellung auf der Grundlage eines erh&#246;hten Zugangsfaktors berechnet wird und daher betragsm&#228;&#223;ig &#252;ber der Rente liegt, die sie erhalten w&#252;rde, wenn sie bereits seit Vollendung des 65. Lebensjahres Rente beziehen w&#252;rde, rechtfertigt sich aus dem in zeitlicher Hinsicht k&#252;rzeren Rentenbezug. Diese rentenrechtliche Regelung betrifft das durch den Schutz des Eigentums gepr&#228;gte Rechtsverh&#228;ltnis zwischen dem Rentenberechtigten und dem Rentenversicherungstr&#228;ger und vermag die Rechte eines rentenberechtigten Versorgungsempf&#228;ngers im Verh&#228;ltnis zu seinem Dienstherrn nicht zu beschneiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung unterliegt nach all dem der Zur&#252;ckweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf den &#167;&#167;&#160;63 Abs.&#160;2, 47 Abs.&#160;3 und Abs.&#160;1, 52 Abs.&#160;1 und Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218966","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">BVerwG, u.a. Urteile vom 24.11.1966 - II C 119.64 -, juris Rdnrn. 24, 26 (vom OVG Berlin-Brandenburg, Urteil vom 27.2.2015 - 7 B 16.14 -, nicht rechtskr&#228;ftig, wohl missverstanden), und vom 28.6.2012 - 2 C 58/11 -, juris Rdnr. 9</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. auch OVG des Saarlandes, Beschluss vom 22.6.2004 - 1 Q 8/04 -, juris Rdnr. 7</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">BVerwG, Urteil vom 26.11.2013 - 2 C 17/12 -, juris Rdnr. 10</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">BVerwG, Urteil vom 25.11.1982 - 2 C 14/81 -, juris Rdnr. 27</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. z.B. BGH, Urteil vom 19.1.1978 - VII ZR 304/75 -, juris Rdnr 16</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">OVG L&#252;neburg, Beschluss vom 7.8.2013 - 5 LA 291/12 -, juris Rdnr. 22</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">BGH, Urteil vom 29.9.2011 -&#160;&#160;VI ZR 135/10 -, juris Rdnr. 10 m.w.N.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">OVG Hamburg, Urteil vom 30.11.2012 - 1 Bf 41/12 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">OVG L&#252;neburg, Beschluss vom 7.8.2013, a.a.O., Rdnr. 23</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">OVG L&#252;neburg, Beschluss vom 19.8.2014 - 5 LA 85/14 -, juris Rdnrn. 10 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">Ebenso: OVG-Sachsen-Anhalt, Beschluss vom 31.5.2011 - 1 L 53/11 -, juris Rdnrn. 8 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">OVG L&#252;neburg, Beschluss vom 7.8.2013, a.a.O., Rdnr. 21 m.w.N.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">BGH, Urteil vom 7.12.2010 - XI ZR 348/09 -, juris Rdnrn. 14 ff.</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
