<html>
<head><title>2-A-148-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.04.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 148/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2016:0406.2A148.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 Abs 1 S 1 BauGB, &#167;&#160;35 Abs 2 BauGB, &#167;&#160;35 Abs 3 S 1 Nr 1 BauGB, &#167;&#160;35 Abs 4 S 1 Nr 4 BauGB, &#167;&#160;47 BauO SL <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001255725"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Abgrenzung von Innen- und Au&#223;enbereich</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Mit Blick auf die negative Umschreibung des Au&#223;enbereichs durch den Bundesgesetzgeber ist bei der Abgrenzung der Ortslage im Einzelfall eine Bestimmung der Grenzen des im Zusammenhang bebauten Ortsteils beziehungsweise der Zugeh&#246;rigkeit der zur Bebauung ausersehenen Grundfl&#228;chen hierzu vorzunehmen. Dabei ist neben dem Merkmal der Ortsteilsqualit&#228;t einer Bebauung entscheidend, ob die zur Rede stehenden Fl&#228;chen nach dem &#228;u&#223;eren Erscheinungsbild bei nat&#252;rlicher Betrachtung an einem den Eindruck der Geschlossenheit und Zusammengeh&#246;rigkeit vermittelnden Bebauungszusammenhang teilhaben. Notwendig und entscheidend ist eine am konkreten Sachverhalt orientierte umfassende Bewertung der jeweiligen &#246;rtlichen Gegebenheiten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>2. Allein der Umstand, dass die f&#252;r die Frage der "Baulandqualit&#228;t" eines Grundst&#252;cks in Ortsrandlage entscheidende Abgrenzung der im Zusammenhang bebauten Ortslage (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) vom Au&#223;enbereich (&#167;&#160;35 BauGB) in aller Regel die Verschaffung eines eigenen Eindrucks von den konkreten &#246;rtlichen Gegebenheiten voraussetzt und daher von einem Rechtsmittelgericht im Zulassungsverfahren bis auf Ausnahmef&#228;lle selbst nicht abschlie&#223;end nur auf Grund der Aktenlage beurteilt werden kann, rechtfertigt nicht bereits die Annahme, das auf einer Ortsbesichtigung beruhende Ergebnis der Beurteilung des Verwaltungsgerichts unterl&#228;ge ernstlichen Zweifeln hinsichtlich seiner Richtigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><br><br>3. Hat sich das Verwaltungsgericht selbst einen Eindruck von dem "Baugrundst&#252;ck" und seiner Umgebung, insbesondere auch von der baulichen Situation auf benachbarten Grundst&#252;cken, verschafft und anschlie&#223;end eine nach den Ma&#223;st&#228;ben der Rechtsprechung nachvollziehbare Bewertung vorgenommen, so ist die Zulassung der Berufung nur gerechtfertigt, wenn das Vorbringen zur Begr&#252;ndung eines solchen Antrags besondere Aspekte des Falles aufzeigt, die eine &#252;berwiegende Wahrscheinlichkeit der Unrichtigkeit des vom Verwaltungsgericht gefundenen Ergebnisses begr&#252;nden k&#246;nnen. Ob die Einsch&#228;tzung des Verwaltungsgerichts, was die Zuordnung des "Bauplatzes" zum Innen- oder Au&#223;enbereich angeht, im konkreten Fall im Ergebnis "mit Gewissheit" richtig ist, ist nach dem Wortlaut des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO - anders als in einem Berufungsverfahren - keine sich in dem insoweit prozessrechtlich vorgeschalteten Zulassungsverfahren in gleicher Weise stellende Frage.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><br><br>4. Stra&#223;en und "nat&#252;rliche" Gel&#228;ndeeinschnitte oder Hindernisse, auch Fl&#252;sse, k&#246;nnen je nach dem Umst&#228;nden des Einzelfalls einen Bebauungszusammenhang herstellen oder eine - im konkreten Fall f&#252;r einen ca. 90 m breiten Fluss und eine mehrspurige Bundesautobahn vom Verwaltungsgericht bejahte - "trennende Funktion" f&#252;r die Grenzziehung zwischen Innen- und Au&#223;enbereich haben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a><br><br>5. Zur "Bebauung" im Sinne des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB geh&#246;ren nicht Bauten, die nur vor&#252;bergehend genutzt und gepflegt werden. Solche Bauten, zu denen unter anderem der kleing&#228;rtnerischen Nutzung dienende Geb&#228;ude geh&#246;ren, sind weder geeignet, einen im Zusammenhang bebauten Ortsteil zu bilden, noch dazu, einen gegebenenfalls vorhandenen Bebauungszusammenhang &#252;ber die "letzte" Wohnbebauung und die mit ihr unmittelbar einhergehende wohnakzessorische Nutzung hinauszuschieben. Dass auch solche Bauten und in bestimmten F&#228;llen sogar unbebaute Fl&#228;chen nach den besonderen Gegebenheiten des zu beurteilenden besonderen Einzelfalls an einem ansonsten vorhandenen Bebauungszusammenhang teilnehmen k&#246;nnen, steht dem nicht entgegen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 17. Juni 2015, 5 K 652/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 17. Juni 2015 &#8211; 5 K 652/14 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungszulassungsverfahren auf 20.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger beabsichtigt, ein 1983 genehmigtes und bereits vor Jahren au&#223;er Dienst gestelltes Geb&#228;ude der Wasser- und Schifffahrtsverwaltung an der Bundeswasserstra&#223;e Saar in B-Stadt im Bereich des ehemaligen Nadelwehrs auf den Parzellen Nr.&#160;44/6, 44/7 und 44/9 in Flur ... der Gemarkung B-Stadt einer privaten gewerblichen Nutzung zuzuf&#252;hren. Das insgesamt 466,25 qm gro&#223;e, 2009 von dem Kl&#228;ger erworbene Grundst&#252;ck liegt zwischen der Saar (S&#252;dufer) und der &#8222;Stadtautobahn&#8220; A 620 sowie zwischen der W&#8230;- und der M&#8230; Br&#252;cke und ist &#252;ber eine Zufahrt zu einer westlich gelegenen Kleingartenanlage zu erreichen. Ein Bebauungsplan existiert nicht. Der Fl&#228;chennutzungsplan stellt eine &#8222;Gr&#252;nfl&#228;che&#8220; mit der Zweckbestimmung &#8222;Dauerkleing&#228;rten&#8220; dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im April 2012 wurde dem Kl&#228;ger ein Vorbescheid f&#252;r die &#8222;Weiternutzung des &#246;ffentlichen Dienstgeb&#228;udes als Gesch&#228;ftsgrundst&#252;ck zur privaten Nutzung&#8220; erteilt.<a name="_XY_d230570e552"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d230570e552" data-juris-target-tooltip="_FNTT_d230570e552">1</a><span id="_TT_d230570e552" class="hidefootnote">vgl. den Vorbescheid der Beklagten vom 5.4.2012 &#8211; 20110762 &#8211;</span><span id="_FNTT_d230570e552" class="hidefootnote">vgl. den Vorbescheid der Beklagten vom 5.4.2012 &#8211; 20110762 &#8211;</span> In der Begr&#252;ndung hei&#223;t es unter anderem, die geplante Nutzung sei zwar im Au&#223;enbereich bauplanungsrechtlich unzul&#228;ssig. Da das Geb&#228;ude aber vorhanden sowie ausreichend erschlossen sei und eine &#8222;zeitweise Wiederaufnahme der Nutzung&#8220; zu keiner Einschr&#228;nkung des &#246;ffentlichen Belangs der Darstellungen des Fl&#228;chennutzungsplans f&#252;hre, werde die beantragte Nutzung &#8222;vorerst bis zum 31.12.2015 zugelassen&#8220;. Bauliche Ver&#228;nderungen &#252;ber das verfahrensfreie Ma&#223; hinaus d&#252;rften nicht durchgef&#252;hrt werden. &#8222;Im Hinblick auf eine Verl&#228;ngerung der Nutzungszeit&#8220; werde im Falle eines entsprechenden Antrags eine erneute Beurteilung erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Dagegen erhob der Kl&#228;ger Anfang Mai 2012 Widerspruch und beantragte, den Vorbescheid &#8222;dahingehend abzu&#228;ndern&#8220;, dass &#8211; erstens &#8211; die Weiternutzung des bislang &#246;ffentlichen Dienstgeb&#228;udes als Gesch&#228;ftsgrundst&#252;ck zur privaten Nutzung unbefristet zuzulassen, zweitens &#8222;bauliche Ver&#228;nderungen im Sinne des materiellen Baurechts zuzulassen&#8220;, drittens festzustellen, dass &#8222;notwendige Stellpl&#228;tze &#8230; auf dem Grundst&#252;ck in angemessener Zahl vorhanden sind&#8220;, und viertens, festzustellen, dass das Grundst&#252;ck &#8222;nicht im Au&#223;enbereich befindlich, sondern dem Innenbereich zuzuordnen ist&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Widerspruch des Kl&#228;gers wurde im Dezember 2013 zur&#252;ckgewiesen.<a name="_XY_d230570e577"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d230570e577" data-juris-target-tooltip="_FNTT_d230570e577">2</a><span id="_TT_d230570e577" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung vom 17.12.2013 ergangenen Widerspruchsbescheid des Stadtrechtsausschusses der Beklagten &#8211; 96 u. 97/12 &#8211;</span><span id="_FNTT_d230570e577" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung vom 17.12.2013 ergangenen Widerspruchsbescheid des Stadtrechtsausschusses der Beklagten &#8211; 96 u. 97/12 &#8211;</span> Zur Begr&#252;ndung ist unter anderem ausgef&#252;hrt, zwar sei eine rechtliche Grundlage f&#252;r die von dem Kl&#228;ger haupts&#228;chlich beanstandete Befristung in dem angefochtenen Bescheid nicht zu erkennen. Deren isolierte Aufhebung komme aber nicht in Betracht, weil eine uneingeschr&#228;nkte Nutzung des Anwesens als B&#252;ro- und Gesch&#228;ftsgrundst&#252;ck am Ma&#223;stab des hier insoweit einschl&#228;gigen &#167;&#160;35 BauGB im Au&#223;enbereich planungsrechtlich unzul&#228;ssig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die dagegen erhobene Klage, zu deren Begr&#252;ndung der Kl&#228;ger im Wesentlichen erneut auf die Unzul&#228;ssigkeit der Befristung in dem Vorbescheid vom April 2012 und auf eine insbesondere unter Ber&#252;cksichtigung des vorhandenen Geb&#228;udes vorzunehmende Zuordnung zu der im Zusammenhang bebauten Ortslage verwiesen hatte, hat das Verwaltungsgericht nach Durchf&#252;hrung einer Ortsbesichtigung im Juni 2015 abgewiesen. In der Begr&#252;ndung hei&#223;t es, der Kl&#228;ger habe keinen Anspruch auf Erteilung des begehrten Vorbescheids. Der Kl&#228;ger habe mit der von ihm in diesem Zusammenhang aufgeworfenen Frage, ob die Nutzung des &#8222;Geb&#228;udes als Gesch&#228;ftsgrundst&#252;ck&#8220; bauplanungsrechtlich zul&#228;ssig sei, den rechtlichen Pr&#252;fungsrahmen vorgegeben. Soweit er dar&#252;ber hinaus die unbefristete Weiternutzung des Geb&#228;udes und die Feststellungen begehre, dass das Geb&#228;ude (unbegrenzt) baulich ver&#228;ndert werden d&#252;rfe, die notwendigen Stellpl&#228;tze auf dem Grundst&#252;ck vorhanden seien und das Grundst&#252;ck im Innenbereich liege, gebe es daf&#252;r keine Rechtsgrundlage. Die Zulassung der Nutzung des Geb&#228;udes bis zum 31.12.2015 stelle sich rechtlich als blo&#223;e Duldung dar, f&#252;r die es keine rechtliche Grundlage gebe. Dementsprechend gebe es auch keine Rechtsgrundlage f&#252;r eine Verl&#228;ngerung. Zutreffend sei im Widerspruchsbescheid zu den begehrten Feststellungen zur Zul&#228;ssigkeit baulicher Ver&#228;nderungen sowie zum Stellplatzbedarf ausgef&#252;hrt, dass die entsprechenden Ausf&#252;hrungen im Vorbescheid blo&#223;e Hinweise ohne Regelungsgehalt seien. Die Landesbauordnung sehe eine vom Kl&#228;ger beanspruchte &#8222;Blankozulassung&#8220; jeglicher baulicher &#196;nderungen auch nicht vor. Vielmehr sei f&#252;r jede beabsichtigte &#196;nderung zuvor eine Baugenehmigung einzuholen, soweit dies nicht ausnahmsweise entbehrlich sei. Die Anzahl und Gr&#246;&#223;e notwendiger Stellpl&#228;tze richte sich nach der Zahl der zu erwartenden Kraftfahrzeuge der st&#228;ndigen Benutzer und Besucher der Anlage. Mangels entsprechender Angaben des Kl&#228;gers lasse sich die Feststellung, dass die notwendigen Stellpl&#228;tze auf dem Grundst&#252;ck vorhanden seien, nicht treffen. Die in der Baugenehmigung vom 26.05.1983 dargestellten &#8222;13 Parkpl. bereits vorh.&#8220; seien zudem derzeit nicht (mehr) vorhanden. F&#252;r die Feststellung, dass das Grundst&#252;ck im Innenbereich liege, bestehe kein Feststellungsinteresse. Der Kl&#228;ger k&#246;nne seine Rechte durch eine Verpflichtungsklage auf Erteilung eines Vorbescheides oder einer Baugenehmigung verfolgen, was er mit seinem Hauptantrag auch mache. Die von ihm geplante Nutzung des ehemaligen Geb&#228;udes der Wasser- und Schifffahrtsverwaltung des Bundes als privates Gesch&#228;ftsgrundst&#252;ck widerspreche den Vorschriften des Baugesetzbuches. Das nicht von einem Bebauungsplan erfasste Vorhabengrundst&#252;ck liege entgegen der Einsch&#228;tzung des Kl&#228;gers nicht innerhalb eines Bebauungszusammenhangs im Sinne des &#167;&#160;34 BauGB und sei deshalb dem Au&#223;enbereich zuzurechnen. Das Grundst&#252;ck grenze an keine Umgebungsbebauung an. Nach Norden schlie&#223;e sich die an dieser Stelle knapp 90 m breite Saar an, nach S&#252;den die hier mehr als 30 m breite Bundesautobahn A 620 mit den Auf- und Abfahrten der W&#8230;. Das n&#228;chstgelegene Geb&#228;ude befinde sich jenseits der Autobahn in einer Entfernung von mehr als 80 m, jenseits der Saar in einer Entfernung von gut 160 m. Sowohl die Saar als auch die Autobahn h&#228;tten eindeutig eine trennende Funktion in Bezug auf die jenseits befindlichen Baulichkeiten. Die in einer Entfernung von etwa 70 m in Richtung Westen beginnende Kleingartenanlage begr&#252;nde schon vom Ansatz her keinen Bebauungszusammenhang, weil sie nicht dem st&#228;ndigen Aufenthalt von Menschen diene. Auch in Richtung Osten befinde sich keine Bebauung, an der das Vorhabengrundst&#252;ck teilhaben k&#246;nnte. Das Bauvorhaben sei daher an den f&#252;r das Bauen im Au&#223;enbereich ma&#223;geblichen Vorschriften zu messen. Der Einwand des Kl&#228;gers, die Fl&#228;che sei f&#252;r eine Au&#223;enbereichsfl&#228;che im Innenbereich zu klein, greife vorliegend nicht, weil der Begriff des &#8222;Au&#223;enbereichs im Innenbereich&#8220; eine Fl&#228;che bezeichne, die von Bebauung umgeben sei, sich jedoch wegen ihrer Gr&#246;&#223;e als Au&#223;enbereich darstelle. Vorliegend sei das Vorhabengrundst&#252;ck aufgrund seiner Lage &#8211; umgeben von der Saarschifffahrtsstra&#223;e, der Bundesautobahn, einer Kleingartenanlage und Freifl&#228;chen - jedoch nicht im Rechtssinne von Bebauung umgeben, so dass es auf die Gr&#246;&#223;e dieser Fl&#228;che nicht ankomme. Eine Erweiterung oder Funktions&#228;nderung falle auch nicht unter den Bestandsschutz. Dem vorhandenen Geb&#228;ude komme zun&#228;chst offenkundig kein Bestandsschutz im Hinblick auf die Bauwerke zu, die irgendwann an derselben Stelle oder in unmittelbarer N&#228;he gestanden h&#228;tten und l&#228;ngst beseitigt seien. Deshalb bed&#252;rfe es keines Eingehens auf die vom Kl&#228;ger in der m&#252;ndlichen Verhandlung zu den Gerichtsakten gereichten Ergebnisse seiner Nachforschungen zu den Vorg&#228;ngerbauten an dieser Stelle seit dem Jahre 1546. Auch k&#246;nne sich der Kl&#228;ger nicht mit Erfolg darauf berufen, dass in dem im Jahre 1983 vom Bund errichteten Geb&#228;ude durch die Wasser- und Schifffahrtverwaltung des Bundes neben der &#220;berwachung der Saar an der Schiffswendestelle zwischen zwei Schleusen auch eine gewisse B&#252;ronutzung stattgefunden habe. Ausweislich des vom Kl&#228;ger &#8211; wenn auch nur in Fotokopie - vorgelegten Lageplans mit dem Stempelaufdruck &#8222;1. Ausfertigung. Bauaufsichtlich gepr&#252;ft und genehmigt! Bauschein Nr. ... vom 26.5.1983&#8220; sei das Geb&#228;ude als &#8222;Dienstgeb&#228;ude Schleuse M&#8230;&#8220; genehmigt worden. Mit dem Wegfall der Schleuse und des Nadelwehrs habe das Geb&#228;ude noch vor der Jahrtausendwende seine Funktion endg&#252;ltig verloren. Das Geb&#228;ude sei, wie sich aus einem vom Kl&#228;ger vorgelegten Artikel aus der Saarbr&#252;cker Zeitung vom 1.12.1983 ergebe, von Anfang an so konstruiert gewesen, dass es nach dem bereits bei seiner Errichtung zeitnah erwarteten Wegfall des Nadelwehrs im Rahmen der &#8222;Saarkanalisierung&#8220; als dann funktionslos geworden wieder habe abgetragen werden k&#246;nnen. Als der Kl&#228;ger das Grundst&#252;ck mit dem Bauwerk im Jahre 2009 erworben habe, sei es bereits seit mehr als acht Jahren ohne Funktion und unbenutzt gewesen, so dass schon aus diesem Grund ein zuvor bestehender Bestandsschutz weggefallen w&#228;re. Zudem strebe der Kl&#228;ger mit einer privaten B&#252;ronutzung eine v&#246;llig andere Nutzung an als die in dem genannten Zeitungsartikel n&#228;her beschriebene damalige hoheitliche Benutzung. Die Erteilung einer Baugenehmigung f&#252;r das im Au&#223;enbereich nicht privilegierte Vorhaben auf der Grundlage des &#167;&#160;35 Abs.&#160;2 BauGB scheide aus. Dieses widerspreche den Darstellungen des Fl&#228;chennutzungsplans, der f&#252;r den Bereich des Vorhabengrundst&#252;cks eine &#8222;Gr&#252;nfl&#228;che&#8220; darstelle und beeintr&#228;chtige von daher &#246;ffentliche Belange. Der Rechtsausschuss habe im Widerspruchsbescheid ferner zutreffend ausgef&#252;hrt, dass auch die Voraussetzungen des &#167;&#160;35 Abs.&#160;4 Nr.&#160;4 BauGB f&#252;r eine Zulassung der vom Kl&#228;ger beabsichtigten B&#252;ronutzung nicht vorl&#228;gen, weil das Geb&#228;ude nicht das Bild der Kulturlandschaft pr&#228;ge und der Kl&#228;ger zudem mit der geplanten Glaskuppel eine Umgestaltung des &#228;u&#223;eren Erscheinungsbildes beabsichtige, die sich mit dieser gesetzlichen Vorgabe nicht vereinbaren lasse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die Zulassung der Berufung gegen dieses Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dem Antrag des Kl&#228;gers auf Zulassung der Berufung (&#167;&#167;&#160;124a Abs.&#160;4, 124 Abs.&#160;1 VwGO) gegen das Urteil des Verwaltungsgerichts vom 17.6.2015 &#8211; 5 K 652/14 &#8211;, mit dem seine Klage auf Erteilung eines positiven Vorbescheids (&#167;&#160;76 LBO 2004/2015) abgewiesen wurde, kann nicht entsprochen werden. Dem den gerichtlichen Pr&#252;fungsumfang mit Blick auf das Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 und Abs.&#160;5 Satz&#160;2 VwGO) begrenzenden Antragsvorbringen l&#228;sst sich ein Zulassungsgrund im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO nicht entnehmen. Der Vortrag des Kl&#228;gers begr&#252;ndet weder die geltend gemachten ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO), noch kann der Rechtssache die vom ihm ferner reklamierte besondere Schwierigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO) beigemessen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Entgegen der Auffassung des Kl&#228;gers ergeben sich zun&#228;chst ernstliche Zweifel im Sinne der vorgenannten Bestimmung nicht aus einem &#8222;fehlerhaften Verst&#228;ndnis der &lt;von ihm&gt; zur &#220;berpr&#252;fung gestellten Fragen im Rahmen des Vorbescheidverfahrens&#8220;. Soweit der Kl&#228;ger im Zulassungsantrag darauf hinweist, dass es nicht um eine &#8222;Verl&#228;ngerung der Duldung&#8220; gehe, sondern um die bauplanungsrechtliche Beurteilung der von ihm beabsichtigten Nutzungs&#228;nderung, hat das Verwaltungsgericht &#8211; dem entsprechend &#8211; ausgef&#252;hrt, dass er den rechtlichen Pr&#252;fungsrahmen dahingehend &#8222;vorgegeben&#8220; habe, &#8222;ob die Nutzung des Geb&#228;udes als Gesch&#228;ftsgrundst&#252;ck bauplanungsrechtlich zul&#228;ssig ist&#8220;. Das belegt ein insoweit &#252;bereinstimmendes &#8222;Verst&#228;ndnis&#8220; mit der Bauvoranfrage (&#167;&#160;76 LBO 2004/2015) beziehungsweise mit dem im (ersten) Verpflichtungsantrag (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO) vom Kl&#228;ger verfolgten Begehren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit der Kl&#228;ger beanstandet, das Verwaltungsgericht sei mit seinem Urteil zu Unrecht von einer begehrten &#8211; aus seiner Sicht unzul&#228;ssigen &#8211; &#8222;Blankozulassung&#8220; ausgegangen, wohingegen sich die in dem zweiten Verpflichtungsantrag insoweit angesprochenen &#8222;baulichen Ver&#228;nderungen&#8220; auf die seinerseits beabsichtigte Ersetzung des vorhandenen Flachdachs durch eine Glaskuppel bezogen h&#228;tten, zeigen schon die insoweit ausdr&#252;cklich erg&#228;nzend auf die Darlegungen im Widerspruchsbescheid des Stadtrechtsausschusses Bezug nehmenden (&#167;&#160;117 Abs.&#160;5 VwGO) Ausf&#252;hrungen in der erstinstanzlichen Entscheidung zu dem &#167;&#160;35 Abs.&#160;4 Satz&#160;1 Nr.&#160;4 BauGB, dass diese Absicht des Kl&#228;gers Ber&#252;cksichtigung gefunden hat. Dar&#252;ber hinaus unterliegt die Richtigkeit des Hinweises des Verwaltungsgerichts, dass die begehrte &#8222;Verpflichtung&#8220; der Beklagten &#8211; ganz allgemein: - &#8222;bauliche Ver&#228;nderungen im Sinne des materiellen Baurechts zuzulassen&#8220; nicht tauglicher Gegenstand eines notwendig hinreichend konkretisierbaren Verpflichtungsausspruchs sein kann, vielmehr eine notwendige &#8222;Bestimmbarkeit&#8220; des Gegenstands einer solchen Verpflichtung gegebenenfalls durch Einreichung von Bauvorlagen (&#167;&#160;1 BauVorlVO) als Beurteilungsgrundlage in dem nach den &#167;&#167;&#160;60 ff. LBO 2015 jeweils daf&#252;r vorgesehenen bauaufsichtlichen Verfahren zu erfolgen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nichts anderes gilt hinsichtlich der von dem Kl&#228;ger aufgeworfenen &#8222;Stellplatzfrage&#8220;, indem er die Verpflichtung der Beklagten zu der Feststellung begehrt, dass in der urspr&#252;nglichen Genehmigung aus dem Jahr 1983 angesprochene &#8222;13 Parkpl&#228;tze&#8220; weiterhin auf dem Grundst&#252;ck &#8222;vorhanden&#8220; seien. Sollte ein Stellplatznachweis gem&#228;&#223; &#167;&#160;47 LBO 2015 zu f&#252;hren sein, wird es Sache des Kl&#228;gers sein, deren Ausf&#252;hrung und Lage auf dem Grundst&#252;ck nach Ma&#223;gabe des &#167;&#160;3 Abs.&#160;3 Nr.&#160;11 BauVorlVO konkret darzustellen. Insoweit hat das Verwaltungsgericht in seinem Urteil zu Recht darauf hingewiesen, dass sich eine dahingehende Feststellung &#8222;mangels entsprechender Angaben des Kl&#228;gers&#8220; nach derzeitiger Aktenlage nicht treffen l&#228;sst und dass &#8211; dem ist der Kl&#228;ger auch im Zulassungsverfahren nicht entgegen getreten &#8211; &#8222;13 Parkpl&#228;tze&#8220;, soweit sie 1983 urspr&#252;nglich hergestellt gewesen sein sollten, jedenfalls aktuell &#8222;nicht mehr vorhanden&#8220; sind, so dass auch insoweit eine am &#8222;Bestand&#8220; orientierte Konkretisierung und damit eine abschlie&#223;ende Beurteilung der vom Kl&#228;ger gestellten &#8222;Frage&#8220; in dem begehrten Vorbescheid nicht m&#246;glich w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die vom Verwaltungsgericht auf der Grundlage der Rechtsprechung des Senats getroffene Feststellung, dass f&#252;r die nach dem Klageantrag ferner begehrte Feststellung, dass &#8222;das Grundst&#252;ck im unbeplanten Innenbereich (&#167;&#160;34 BauGB) liegt&#8220;, isoliert betrachtet &#8222;kein Feststellungsinteresse&#8220; im Sinne von &#167;&#160;43 Abs.&#160;2 VwGO angenommen werden kann, ist in der Sache nicht zu beanstanden. Nach seinem eindeutigen Wortlaut er&#246;ffnet der &#167;&#160;76 LBO 2015 der Bauherrin respektive dem Bauherrn die M&#246;glichkeit, zu einzelnen Fragen &#8222;seines oder ihres Vorhabens&#8220; eine auf drei Jahre befristete verbindliche Entscheidung der Genehmigungsbeh&#246;rde zu erhalten. Schon das zeigt, dass sich Bauvoranfrage und Vorbescheid immer auf ein konkretes genehmigungsbed&#252;rftiges Bauvorhaben beziehen m&#252;ssen und dass die &#8222;abstrakte&#8220; &#8211; nicht vorhabenbezogene &#8211; Beantwortung der Frage, ob ein bestimmtes Grundst&#252;ck im Au&#223;enbereich liegt oder (noch) der im Zusammenhang bebauten Ortslage in Sinne von &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB zuzuordnen ist, nicht zum Gegenstand einer &#8222;Bauvoranfrage&#8220; gemacht werden kann. Dass es sich nach der konkreten Sachverhaltsgestaltung trotz des so formulierten Klageantrags dabei um ein rein theoretisches Problem handelt, hat das Verwaltungsgericht ebenfalls zu Recht ausgef&#252;hrt, indem es auf den &#8222;Hauptantrag&#8220; hinsichtlich der &#8211; so das Vorhaben des Kl&#228;gers &#8211; privaten gewerblichen Nutzung des auf der Parzelle Nr.&#160;44/7 &#8222;bislang&#8220; &#246;ffentlichen Dienstgeb&#228;udes verwiesen hat, wobei im Rahmen dieser Beurteilung der Frage der bodenrechtlichen Zuordnung des Grundst&#252;cks im Sinne der &#8211; alternativen &#8211; &#167;&#167;&#160;34 oder 35 BauGB eine wesentliche Bedeutung zukomme. Von daher weist der Kl&#228;ger im Zulassungsantrag &#8211; ebenfalls zu Recht &#8211; darauf hin, dass es sich bei der begehrten Feststellung um &#8222;eine zu beantwortende Frage im Rahmen des beantragten Vorbescheides&#8220; handele. Diese Beurteilung &#8211; wenngleich inhaltlich mit aus Sicht des Kl&#228;gers negativem Ergebnis &#8211; bildet den zentralen Gegenstand der erstinstanzlichen Entscheidung. Nur erg&#228;nzend sei in dem Zusammenhang erw&#228;hnt, dass das f&#252;r die Frage der geplanten &#8222;Glaskuppel&#8220; oder die Stellplatzfrage entsprechend gilt. Schon von daher lassen sich aus der Behandlung des vom Kl&#228;ger zus&#228;tzlich gestellten isolierten Feststellungsantrags keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) herleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2. Solche Zweifel<a name="_XY_d230570e750"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d230570e750" data-juris-target-tooltip="_FNTT_d230570e750">3</a><span id="_TT_d230570e750" class="hidefootnote">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, wonach die Frage des Vorliegens ernstlicher Zweifel am Ma&#223;stab der Ergebnisfehlerhaftigkeit zu beurteilen ist und eine Prognose dahingehend erfordert, ob das angestrebte Rechtsmittel voraussichtlich Erfolg haben wird, seither st&#228;ndige Rechtsprechung</span><span id="_FNTT_d230570e750" class="hidefootnote">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, wonach die Frage des Vorliegens ernstlicher Zweifel am Ma&#223;stab der Ergebnisfehlerhaftigkeit zu beurteilen ist und eine Prognose dahingehend erfordert, ob das angestrebte Rechtsmittel voraussichtlich Erfolg haben wird, seither st&#228;ndige Rechtsprechung</span> ergeben sich entgegen der Ansicht des Kl&#228;gers auch nicht aus dem Umstand, dass das Verwaltungsgericht die &#8211; wie erw&#228;hnt &#8211; durch den Fall in erster Linie entscheidungserheblich aufgeworfene Frage, ob das 2009 durch den Kl&#228;ger von der Bundesrepublik Deutschland erworbene, nicht beplante Grundst&#252;ck mit dem fr&#252;heren &#8222;Dienstgeb&#228;ude&#8220; der im Zusammenhang bebauten Ortslage (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) oder dem Au&#223;enbereich (&#167;&#160;35 BauGB) zuzuordnen ist, im letztgenannten Sinne entschieden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die in der Rechtsprechung f&#252;r diese Abgrenzung entwickelten Grunds&#228;tze in nicht beplanten Teilen des Gemeindegebiets auf den Seiten&#160;10 bis 12 seines Urteils ganz ausf&#252;hrlich und zutreffend dargelegt und sie dann auf den konkreten Fall angewandt. Zusammengefasst ist danach mit Blick auf die negative Umschreibung des Au&#223;enbereichs durch den Bundesgesetzgeber im Einzelfall eine Bestimmung der Grenzen des im Zusammenhang bebauten Ortsteils beziehungsweise der Zugeh&#246;rigkeit der zur Bebauung ausersehenen Grundfl&#228;chen hierzu vorzunehmen. Dabei ist neben dem Merkmal der Ortsteilsqualit&#228;t einer Bebauung entscheidend, ob die zur Rede stehenden Fl&#228;chen nach dem &#228;u&#223;eren Erscheinungsbild bei nat&#252;rlicher Betrachtung an einem den Eindruck der Geschlossenheit und Zusammengeh&#246;rigkeit vermittelnden Bebauungszusammenhang teilhaben. Notwendig und entscheidend ist dabei eine am konkreten Sachverhalt orientierte umfassende Bewertung der jeweiligen &#246;rtlichen Gegebenheiten. Eine solche hat das Verwaltungsgericht in dem angegriffenen Urteil auf der Grundlage einer von ihm durchgef&#252;hrten Ortseinsicht vorgenommen und den Standort des hier streitgegenst&#228;ndlichen Geb&#228;udes des Kl&#228;gers mit detaillierter Begr&#252;ndung &#8211; wie gesagt &#8211; dem Au&#223;enbereich zugeordnet. Ernstliche Zweifel an der Richtigkeit dieser Einsch&#228;tzung, die eine Zulassung des Rechtsmittels rechtfertigen, ergeben sich aus dem Vorbringen des Kl&#228;gers in der Antragsbegr&#252;ndung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Dabei ist davon auszugehen, dass nach der st&#228;ndigen Rechtsprechung des Senats allein der Umstand, dass die in den meisten F&#228;llen &#8211; so auch hier &#8211; f&#252;r die Frage der &#8222;Baulandqualit&#228;t&#8220; eines Grundst&#252;cks in Ortsrandlage entscheidende Abgrenzung der im Zusammenhang bebauten Ortslage (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) vom Au&#223;enbereich (&#167;&#160;35 BauGB) in aller Regel die Verschaffung eines eigenen Eindrucks von den konkreten &#246;rtlichen Gegebenheiten voraussetzt und daher von einem Rechtsmittelgericht im Zulassungsverfahren bis auf Ausnahmef&#228;lle selbst nicht abschlie&#223;end nur auf Grund der Aktenlage beurteilt werden kann, nicht bereits die Annahme rechtfertigt, das auf einer Ortsbesichtigung beruhende Ergebnis der Beurteilung des Verwaltungsgerichts unterl&#228;ge ernstlichen Zweifeln hinsichtlich seiner Richtigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Hat sich das Verwaltungsgericht &#8211; wie vorliegend im Mai 2015 geschehen &#8211; einen Eindruck von dem &#8222;Baugrundst&#252;ck&#8220; und seiner Umgebung, insbesondere auch von der baulichen Situation auf benachbarten Grundst&#252;cken, verschafft und anschlie&#223;end eine nach den Ma&#223;st&#228;ben der Rechtsprechung nachvollziehbare Bewertung vorgenommen, so ist die Zulassung der Berufung nur gerechtfertigt, wenn das Antragsvorbringen besondere Aspekte des Falles aufzeigt, die eine &#252;berwiegende Wahrscheinlichkeit der Unrichtigkeit des vom Verwaltungsgericht gefundenen Ergebnisses begr&#252;nden k&#246;nnen.<a name="_XY_d230570e793"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d230570e793" data-juris-target-tooltip="_FNTT_d230570e793">4</a><span id="_TT_d230570e793" class="hidefootnote">vgl. speziell f&#252;r die Abgrenzung von bebauter Ortslage und Au&#223;enbereich OVG des Saarlandes, Beschl&#252;sse vom 11.1.2007 &#8211; 2 Q 35/06 &#8211;, BRS 71 Nr.&#160;95 = BauR 2008, 485, vom 22.7.2005 &#8211; 2 Q 16/05 -, SKZ 2006, 46 Leitsatz Nr.&#160;25, vom 31.8.1999 &#8211; 2 Q 27/99 &#8211;, SKZ 2000, 102, Leitsatz Nr.&#160;52, und vom 4.1.2000 &#8211; 2 Q 34/99 -, SKZ 2000, 215, Leitsatz Nr.&#160;48; ebenso f&#252;r die Frage des &#8222;Einf&#252;gens&#8220; anhand der in &#167;&#160;34 Abs.1 Satz&#160;1 BauGB genannten st&#228;dtebaulichen Kriterien OVG des Saarlandes, Beschl&#252;sse vom 20.7.2001 &#8211; 2 Q 10/01 -, SKZ 2002, 159, Leitsatz Nr.&#160;35, und vom 2.11.2004 &#8211; 1 Q 69/04 -, SKZ 2005, 96, Leitsatz Nr.&#160;38, oder &#8211; im Rahmen des baurechtlichen Nachbarstreits &#8211; f&#252;r die unter dem Aspekt des R&#252;cksichtnahmegebots vorzunehmende Interessenbewertung: Beschl&#252;sse vom 4.12.2008 &#8211; 2 A 228/08 &#8211;, LKRZ 2009, 142, vom 30.3.2012 &#8211; 2 A 317/11 &#8211;, SKZ 2012, 171, Leitsatz Nr.&#160;22, und vom 24.5.2012 &#8211; 2 A 395/11 &#8211;, SKZ 2012, 173, Leitsatz Nr.&#160;25</span><span id="_FNTT_d230570e793" class="hidefootnote">vgl. speziell f&#252;r die Abgrenzung von bebauter Ortslage und Au&#223;enbereich OVG des Saarlandes, Beschl&#252;sse vom 11.1.2007 &#8211; 2 Q 35/06 &#8211;, BRS 71 Nr.&#160;95 = BauR 2008, 485, vom 22.7.2005 &#8211; 2 Q 16/05 -, SKZ 2006, 46 Leitsatz Nr.&#160;25, vom 31.8.1999 &#8211; 2 Q 27/99 &#8211;, SKZ 2000, 102, Leitsatz Nr.&#160;52, und vom 4.1.2000 &#8211; 2 Q 34/99 -, SKZ 2000, 215, Leitsatz Nr.&#160;48; ebenso f&#252;r die Frage des &#8222;Einf&#252;gens&#8220; anhand der in &#167;&#160;34 Abs.1 Satz&#160;1 BauGB genannten st&#228;dtebaulichen Kriterien OVG des Saarlandes, Beschl&#252;sse vom 20.7.2001 &#8211; 2 Q 10/01 -, SKZ 2002, 159, Leitsatz Nr.&#160;35, und vom 2.11.2004 &#8211; 1 Q 69/04 -, SKZ 2005, 96, Leitsatz Nr.&#160;38, oder &#8211; im Rahmen des baurechtlichen Nachbarstreits &#8211; f&#252;r die unter dem Aspekt des R&#252;cksichtnahmegebots vorzunehmende Interessenbewertung: Beschl&#252;sse vom 4.12.2008 &#8211; 2 A 228/08 &#8211;, LKRZ 2009, 142, vom 30.3.2012 &#8211; 2 A 317/11 &#8211;, SKZ 2012, 171, Leitsatz Nr.&#160;22, und vom 24.5.2012 &#8211; 2 A 395/11 &#8211;, SKZ 2012, 173, Leitsatz Nr.&#160;25</span> Ob die Einsch&#228;tzung des Verwaltungsgerichts, was die Zuordnung des &#8222;Bauplatzes&#8220; zum Innen- oder Au&#223;enbereich angeht, im konkreten Fall im Ergebnis &#8222;mit Gewissheit&#8220; richtig ist, ist nach dem Wortlaut des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO &#8211; anders als in einem Berufungsverfahren &#8211; keine sich in dem insoweit prozessrechtlich vorgeschalteten Zulassungsverfahren stellende Frage.<a name="_XY_d230570e838"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d230570e838" data-juris-target-tooltip="_FNTT_d230570e838">5</a><span id="_TT_d230570e838" class="hidefootnote">vgl. dazu bez&#252;glich der Abgrenzung von Innen- und Au&#223;enbereich zuletzt etwa OVG des Saarlandes, Beschl&#252;sse vom 4.2.2013 &#8211; 2 A 333/12 &#8211;, SKZ 2013, 142 ff., und 167, Leitsatz Nr.&#160;20, und vom 2.10.2013 &#8211; 2 A 312/12 &#8211;, SKZ 2014, 35, Leitsatz Nr.&#160;23</span><span id="_FNTT_d230570e838" class="hidefootnote">vgl. dazu bez&#252;glich der Abgrenzung von Innen- und Au&#223;enbereich zuletzt etwa OVG des Saarlandes, Beschl&#252;sse vom 4.2.2013 &#8211; 2 A 333/12 &#8211;, SKZ 2013, 142 ff., und 167, Leitsatz Nr.&#160;20, und vom 2.10.2013 &#8211; 2 A 312/12 &#8211;, SKZ 2014, 35, Leitsatz Nr.&#160;23</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>&#8222;Besondere Aspekte&#8220; des Falles im zuvor genannten Sinne zeigt das Antragsvorbringen nicht auf. Soweit der Kl&#228;ger insoweit die Grunds&#228;tze der h&#246;chstrichterlichen Rechtsprechung f&#252;r die Abgrenzung selbst noch einmal allgemein wiedergibt, muss darauf nicht eingegangen werden. Sie lassen sich, wie gesagt, bereits dem erstinstanzlichen Urteil entnehmen und sind insofern, insbesondere was die notwendig auf Wertungen beruhende Einzelfallbezogenheit ihrer Anwendung anbelangt, auch zwischen den Beteiligten &#8211; letztlich &#8222;unstreitig&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Der Kl&#228;ger beanstandet dann zun&#228;chst, dass das Verwaltungsgericht sowohl der s&#252;dlich des Grundst&#252;cks des Kl&#228;gers verlaufenden Bundesautobahn A 620 (&#8222;Stadtautobahn&#8220;) als auch der n&#246;rdlich nahezu parallel dazu verlaufenden, an dieser Stelle 90 m breiten Saar eine &#8211; bezogen auf die Feststellung eines &#8222;Zusammenhang&#8220; mit jenseits befindlicher Bebauung &#8211; eine &#8222;eindeutig trennende Wirkung&#8220; zugemessen hat. Abgesehen davon, dass diese Beurteilung in der Sache ohne weiteres nachvollziehbar ist, hat das Verwaltungsgericht dabei zu Recht allgemein festgestellt, dass auch Stra&#223;en und &#8222;nat&#252;rliche&#8220; Gel&#228;ndeeinschnitte oder Hindernisse, auch Fl&#252;sse, je nach dem Umst&#228;nden des Einzelfalls einen Bebauungszusammenhang herstellen oder eine &#8211; hier nach dem Eindruck der &#214;rtlichkeit vom Verwaltungsgericht bejahte &#8211; &#8222;trennende Funktion&#8220; f&#252;r die Grenzziehung zwischen Innen- und Au&#223;enbereich haben k&#246;nnen. Eine fehlerhafte Anwendung oder Verkennung dieses Grundsatzes der Rechtsprechung ist nicht ersichtlich und wird auch durch die Antragsbegr&#252;ndung nicht aufgezeigt, wobei der Kl&#228;ger im Ergebnis die &#8222;trennende Wirkung&#8220; der Saar in n&#246;rdliche Richtung ebenfalls annimmt (vgl. Seite&#160;8 Mitte der Antragsbegr&#252;ndung vom 24.9.2015). Der allgemeine Hinweis des Kl&#228;gers, das Verwaltungsgericht sei ansonsten, was die Bundesautobahn A 620 und eine westlich des Baugrundst&#252;cks gelegene Kleingartenanlage anbelangt, einer &#8222;umfassenden Wertung und Bewertung der konkreten Gegebenheiten vor Ort unter Ber&#252;cksichtigung der besonderen Umst&#228;nde des Einzelfalls &#8230; nicht in ausreichendem Umfang nachgekommen&#8220; verdeutlicht, dass sich der Kl&#228;ger letztlich gegen das Ergebnis der einzelfallbezogenen Bewertungen der konkreten Umgebung seines Grundst&#252;cks wendet. Was die aus seiner Sicht vom Verwaltungsgericht zu Unrecht angenommene trennende Wirkung der A 620 angeht, benennt der Kl&#228;ger dann als &#8222;Besonderheit&#8220; des konkreten Falls, dass das Baugrundst&#252;ck auf einer &#8222;schmalen Fl&#228;che&#8220; zwischen Autobahn und Saar liege. Die trennende Wirkung der Autobahn kann allerdings nicht davon abh&#228;ngen, wie gro&#223; die von der auf der anderen Seite vorhandenen Ortslage &#8222;abgetrennte&#8220; Fl&#228;che ist. Hier spricht allerdings vieles daf&#252;r, dass, wie das Verwaltungsgericht es im Ergebnis gewertet hat, die von dem Kl&#228;ger selbst an anderer Stelle als &#8222;schmales Ufergrundst&#252;ck&#8220; neben der &#8222;eindeutig dominierenden Saar&#8220; bezeichnete &#8222;schmale Fl&#228;che&#8220; auch was ihre bauliche Nutzbarkeit angeht im Zusammenhang mit diesem Fluss zu sehen ist und die Vorgaben f&#252;r eine solche nicht unter Anwendung der Grunds&#228;tze des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB ma&#223;stabgebend aus der jenseits der Bundesautobahn vorhandenen Bebauung abgeleitet werden k&#246;nnen. Ein grunds&#228;tzlicher Bewertungsfehler des Verwaltungsgerichts oder auch nur ein Bewertungsdefizit l&#228;sst sich aus der Annahme der trennenden Wirkung (auch) der Autobahn, die auf H&#246;he des Grundst&#252;cks des Kl&#228;gers zus&#228;tzlich zu den beiden zweispurigen Fahrbahnen noch die Auffahrt von der W&#8230; in Fahrtrichtung S&#8230; und auf der gegen&#252;berliegenden Seite eine als solche auch zweispurige Abfahrt zur Westspange und zudem in die Stadtlage der Beklagten aufweist, jedenfalls nicht ableiten. Das Verwaltungsgericht hat den Einwand der geringen Gr&#246;&#223;e im &#220;brigen bei seiner Entscheidung ausdr&#252;cklich ber&#252;cksichtigt (vgl. Seite&#160;13 oben des Urteils). Weshalb man sich die Autobahn &#8211; mit den Worten des Kl&#228;gers &#8211; &#8222;hinwegdenken&#8220; sollte, um zu einer sachgerechten Beurteilung zu gelangen, erschlie&#223;t sich nicht. Dem von dem Kl&#228;ger erg&#228;nzend angef&#252;hrten St&#228;dtebaulichen Entwicklungsbericht (SEKO, 2011) der Beklagten kommt f&#252;r die allein an den faktischen Gegebenheiten vor Ort zu orientierende Abgrenzung keine Bedeutung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Was die Kleingartenanlage im Westen angeht, stellt der Kl&#228;ger unter Verweis auf einschl&#228;gige Rechtsprechung des Bundesverwaltungsgerichts zun&#228;chst selbst heraus, dass zur &#8222;Bebauung&#8220; im Sinne des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB nicht Bauten geh&#246;ren, die nur vor&#252;bergehend genutzt und gepflegt werden, wohingegen solche Bauten nicht &#8222;f&#252;r sich genommen als ein f&#252;r die Siedlungsstruktur pr&#228;gendes Element zu Buche schlagen&#8220; (Antragsbegr&#252;ndung vom 24.9.2015, Seite&#160;6 unten). Ob die Anlage &#8211; wie der Kl&#228;ger ausf&#252;hrt &#8211; durch ein &#8222;Vereinsheim&#8220; erg&#228;nzt wird, erlangt dabei keine wesentliche Bedeutung. Dem entsprechend hat das Verwaltungsgericht in dem angegriffenen Urteil unter Verweis auf zitierte Rechtsprechung des Senats zutreffend darauf hingewiesen, dass solche Bauten, zu denen unter anderem der kleing&#228;rtnerischen Nutzung dienende Geb&#228;ude geh&#246;ren, weder geeignet sind, einen im Zusammenhang bebauten Ortsteil zu bilden, noch einen gegebenenfalls vorhandenen Bebauungszusammenhang &#252;ber die &#8222;letzte&#8220; Wohnbebauung und die mit ihr unmittelbar einhergehende wohnakzessorische Nutzung hinauszuschieben.<a name="_XY_d230570e886"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d230570e886" data-juris-target-tooltip="_FNTT_d230570e886">6</a><span id="_TT_d230570e886" class="hidefootnote">vgl. dazu beispielsweise BVerwG, Beschluss vom 6.3.1992 &#8211; 4 B 35.92 &#8211;, BRS 54 Nr.&#160;64, und &#8211; zusammenfassend &#8211; BVerwG, Beschluss vom 3.2.2000 &#8211; 4 B 15.00 &#8211;, BRS 63 Nr.&#160;99, wonach insbesondere der Umstand, dass es sich auch dabei um bauliche Anlagen im Sinne des &#167;&#160;29 BauGB handelt, daran nichts &#228;ndert</span><span id="_FNTT_d230570e886" class="hidefootnote">vgl. dazu beispielsweise BVerwG, Beschluss vom 6.3.1992 &#8211; 4 B 35.92 &#8211;, BRS 54 Nr.&#160;64, und &#8211; zusammenfassend &#8211; BVerwG, Beschluss vom 3.2.2000 &#8211; 4 B 15.00 &#8211;, BRS 63 Nr.&#160;99, wonach insbesondere der Umstand, dass es sich auch dabei um bauliche Anlagen im Sinne des &#167;&#160;29 BauGB handelt, daran nichts &#228;ndert</span> Dass auch solche Bauten und in bestimmten F&#228;llen sogar unbebaute Fl&#228;chen nach den besonderen Gegebenheiten des zu beurteilenden besonderen Einzelfalls an einem ansonsten vorhandenen Bebauungszusammenhang teilnehmen k&#246;nnen, steht dem nicht entgegen; ein solcher existiert in dem Bereich nach der insoweit nachvollziehbaren Wertung des Verwaltungsgerichts allerdings gerade nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auf die vom Kl&#228;ger aufgeworfene &#8211; schwierige &#8211; Frage, ob bei einer unterstellten Belegenheit im Innenbereich auf der Grundlage eine grunds&#228;tzliche bauplanungsrechtliche Zul&#228;ssigkeit der von ihm geplanten &#196;nderung der Benutzung des Geb&#228;udes zu einer gewerblichen Nutzung auf der Grundlage des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB &#252;berhaupt zul&#228;ssig w&#228;re, muss vor dem Hintergrund nicht eingegangen werden. Schlie&#223;lich unterliegt auch keinen Bedenken, dass das Verwaltungsgericht (nachvollziehbar) eine auf bestimmte &#246;ffentliche Belange bezogene Beg&#252;nstigung und damit die Genehmigungsf&#228;higkeit des Vorhabens des Kl&#228;gers auf der Grundalge des &#167;&#160;35 Abs.&#160;4 Satz&#160;1 Nr.&#160;4 BauGB verneint hat. Durchgreifende Anhaltspunkte daf&#252;r, dass es sich bei dem als &#8222;Schleusenw&#228;rterhaus&#8220; erbauten und wegen seines Erscheinungsbilds einem &#8222;gelandeten Raumschiff (UFO)&#8220; vergleichbaren Geb&#228;ude um ein das Bild der Kulturlandschaft pr&#228;gendes Bauwerk handelt, das zudem aber nach Absicht des Kl&#228;gers durch Aufbringen einer Glaskuppel im Dachbereich gerade nicht &#8222;erhalten&#8220;, sondern wesentlich umgestaltet werden soll, sind nicht erkennbar. Das hat das Verwaltungsgericht unter Bezugnahme auf die entsprechenden Ausf&#252;hrungen im Widerspruchsbescheid vom 17.12.2013 (dort Seiten&#160;9 und 10) nachvollziehbar dargelegt. Zumindest fernliegend ist schlie&#223;lich auch die Argumentation des Kl&#228;gers, das eine erstmalige selbst&#228;ndige gewerbliche Nutzung in diesem Bereich mit sich bringende Vorhaben sei selbst am Ma&#223;stab des &#167;&#160;35 Abs.&#160;2 BauGB als so genanntes sonstiges Vorhaben genehmigungsf&#228;hig, weil es keine &#246;ffentlichen Belange im Verst&#228;ndnis des &#167;&#160;35 Abs.&#160;3 BauGB beeintr&#228;chtige. Der Kl&#228;ger tr&#228;gt dazu in der Antragsbegr&#252;ndung vor, es best&#252;nden &#8222;Zweifel&#8220; daran, dass allein die Darstellung &#8222;Gr&#252;nfl&#228;che&#8220; im Fl&#228;chennutzungsplan des Regionalverbands ausreichend sei, um seinem Vorhaben nach &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 BauGB als &#246;ffentlicher Belang entgegen gehalten zu werden, da insoweit ein &#8222;gewisses Mindestma&#223; an Konkretisierung zu verlangen&#8220; sei. Bereits im Widerspruchsbescheid (dort Seite&#160;9) wurde in dem Zusammenhang unwidersprochen darauf hingewiesen und entsprechend auch im erstinstanzlichen Urteil hervorgehoben, dass eine solche, ohnehin besonders f&#252;r die Beurteilung eines &#8222;Entgegenstehens&#8220; dieses &#246;ffentlichen Belangs bei privilegierten Vorhaben im Au&#223;enbereich Bedeutung erlangende r&#228;umliche und sachliche Konkretisierung<a name="_XY_d230570e925"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d230570e925" data-juris-target-tooltip="_FNTT_d230570e925">7</a><span id="_TT_d230570e925" class="hidefootnote">vgl. dazu allgemein Roeser bei Ernst/Zinkahn/Bielenberg, BauGB, Loseblatt, &#167;&#160;35 Rn 62 mit Rechtsprechungsnachweisen</span><span id="_FNTT_d230570e925" class="hidefootnote">vgl. dazu allgemein Roeser bei Ernst/Zinkahn/Bielenberg, BauGB, Loseblatt, &#167;&#160;35 Rn 62 mit Rechtsprechungsnachweisen</span> wohl mit Blick auf die erw&#228;hnte Anlage im Westen unter Angabe der Zweckbestimmung &#8222;Dauerkleing&#228;rten&#8220; erfolgt sei. Dass die vom Kl&#228;ger geplante gewerbliche B&#252;ronutzung kein in einer Gr&#252;nfl&#228;che funktionsbezogen verwirklichbares Vorhaben darstellt, bedarf keiner Vertiefung. Weil die Darstellungen des vorbereitenden Bauleitplans (&#167;&#167;&#160;1 Abs.&#160;2, 5 BauGB) die von der Gemeinde als Planungstr&#228;gerin (&#167;&#160;2 Abs.&#160;1 BauGB) f&#252;r den jeweiligen Bereich ihres Gebiets beabsichtigte st&#228;dtebauliche Entwicklung wiedergeben, kommt ein &#8222;Widerspruch&#8220; im Verst&#228;ndnis des &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 BauGB grunds&#228;tzlich auch in Betracht, wenn diese &#8222;Vorstellungen&#8220; der Gemeinde &#252;ber die dort vorfindlichen tats&#228;chlichen Verh&#228;ltnisse hinausgehen und insoweit die von der Gemeinde k&#252;nftig angestrebten und gegebenenfalls im Wege der verbindlichen Bauleitplanung zu entwickelnden Nutzungsverh&#228;ltnisse beschreiben. Ob in der hier zur Rede stehenden zeichnerischen Darstellung des Fl&#228;chennutzungsplans deswegen das Geb&#228;ude auf dem Grundst&#252;ck des Kl&#228;gers als Bestand ausgewiesen wurde, ist daher ebenfalls nicht entscheidend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Aus dem Vorstehenden ergibt sich gleichzeitig, dass die Sache entgegen der Ansicht des Kl&#228;gers auch keine &#8222;besondere&#8220; Schwierigkeit im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO aufweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Da das Vorbringen des Kl&#228;gers somit insgesamt keinen Grund f&#252;r die von ihm beantragte Zulassung der Berufung im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO aufzeigt, ist sein Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1, 47 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255725","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. den Vorbescheid der Beklagten vom 5.4.2012 &#8211; 20110762 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. den auf die m&#252;ndliche Verhandlung vom 17.12.2013 ergangenen Widerspruchsbescheid des Stadtrechtsausschusses der Beklagten &#8211; 96 u. 97/12 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, wonach die Frage des Vorliegens ernstlicher Zweifel am Ma&#223;stab der Ergebnisfehlerhaftigkeit zu beurteilen ist und eine Prognose dahingehend erfordert, ob das angestrebte Rechtsmittel voraussichtlich Erfolg haben wird, seither st&#228;ndige Rechtsprechung</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. speziell f&#252;r die Abgrenzung von bebauter Ortslage und Au&#223;enbereich OVG des Saarlandes, Beschl&#252;sse vom 11.1.2007 &#8211; 2 Q 35/06 &#8211;, BRS 71 Nr.&#160;95 = BauR 2008, 485, vom 22.7.2005 &#8211; 2 Q 16/05 -, SKZ 2006, 46 Leitsatz Nr.&#160;25, vom 31.8.1999 &#8211; 2 Q 27/99 &#8211;, SKZ 2000, 102, Leitsatz Nr.&#160;52, und vom 4.1.2000 &#8211; 2 Q 34/99 -, SKZ 2000, 215, Leitsatz Nr.&#160;48; ebenso f&#252;r die Frage des &#8222;Einf&#252;gens&#8220; anhand der in &#167;&#160;34 Abs.1 Satz&#160;1 BauGB genannten st&#228;dtebaulichen Kriterien OVG des Saarlandes, Beschl&#252;sse vom 20.7.2001 &#8211; 2 Q 10/01 -, SKZ 2002, 159, Leitsatz Nr.&#160;35, und vom 2.11.2004 &#8211; 1 Q 69/04 -, SKZ 2005, 96, Leitsatz Nr.&#160;38, oder &#8211; im Rahmen des baurechtlichen Nachbarstreits &#8211; f&#252;r die unter dem Aspekt des R&#252;cksichtnahmegebots vorzunehmende Interessenbewertung: Beschl&#252;sse vom 4.12.2008 &#8211; 2 A 228/08 &#8211;, LKRZ 2009, 142, vom 30.3.2012 &#8211; 2 A 317/11 &#8211;, SKZ 2012, 171, Leitsatz Nr.&#160;22, und vom 24.5.2012 &#8211; 2 A 395/11 &#8211;, SKZ 2012, 173, Leitsatz Nr.&#160;25</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. dazu bez&#252;glich der Abgrenzung von Innen- und Au&#223;enbereich zuletzt etwa OVG des Saarlandes, Beschl&#252;sse vom 4.2.2013 &#8211; 2 A 333/12 &#8211;, SKZ 2013, 142 ff., und 167, Leitsatz Nr.&#160;20, und vom 2.10.2013 &#8211; 2 A 312/12 &#8211;, SKZ 2014, 35, Leitsatz Nr.&#160;23</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. dazu beispielsweise BVerwG, Beschluss vom 6.3.1992 &#8211; 4 B 35.92 &#8211;, BRS 54 Nr.&#160;64, und &#8211; zusammenfassend &#8211; BVerwG, Beschluss vom 3.2.2000 &#8211; 4 B 15.00 &#8211;, BRS 63 Nr.&#160;99, wonach insbesondere der Umstand, dass es sich auch dabei um bauliche Anlagen im Sinne des &#167;&#160;29 BauGB handelt, daran nichts &#228;ndert</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. dazu allgemein Roeser bei Ernst/Zinkahn/Bielenberg, BauGB, Loseblatt, &#167;&#160;35 Rn 62 mit Rechtsprechungsnachweisen</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
