<html>
<head><title>2-C-319-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.05.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 C 319/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2022:0531.2C319.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 12 Abs 1 GG, Art 80 Abs 1 S 2 GG, &#167;&#160;28 Abs 1 S 1 IfSG, &#167;&#160;32 S 1aF IfSG, &#167;&#160;7 Abs 1 S 1 CoronaVV SL 2020o</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001505252"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Corona-Krise; nachtr&#228;gliche Normenkontrolle; Betriebsuntersagung in der Gastronomie; Saarland</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. In der Untersagung von Gastronomiebetrieben liegt ein schwerwiegender Eingriff in das Grundrecht aus Art.&#160;12 Abs.&#160;1 GG. Eine nachtr&#228;gliche Kl&#228;rung der Vereinbarkeit der angeordneten Betriebsschlie&#223;ung mit Grundrechten der Antragstellerin im Normenkontrollverfahren ist daher geboten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der &#167;&#160;32 Satz&#160;1 IfSG i.V.m. &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG a. F. war im hier ma&#223;geblichen Zeitraum (Oktober/November 2020) keine den Anforderungen des Vorbehalts des Gesetzes und des Wesentlichkeitsgrundsatzes gen&#252;gende Erm&#228;chtigungsgrundlage f&#252;r die in dem &#167;&#160;7 Abs.&#160;1 Satz&#160;1 VO-CP SL (juris: CoronaVV SL 2020o) geregelte Betriebsuntersagung f&#252;r Gastronomen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die &#220;bergangszeit, in der aus &#252;bergeordneten Gr&#252;nden des Gemeinwohls ein R&#252;ckgriff der Verwaltung auf Generalklauseln m&#246;glich ist, war jedenfalls im Oktober/November 2020 bereits abgelaufen. Die &#8222;Zweite Corona-Welle&#8220; war schon im Sommer 2020 vorhersehbar gewesen und anders als noch im M&#228;rz des Jahres wurde der Gesetzgeber vom Anstieg der Corona-Infektionen im Herbst nicht &#8222;&#252;berrascht&#8220;. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 16. Mai 2023, 3 CN 4/22, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong> Es wird festgestellt, dass der &#167;&#160;7 Abs.&#160;1 Satz&#160;1 der Rechtsverordnung des Antragsgegners zur Bek&#228;mpfung der Corona-Pandemie (VO-CP) vom 30.10.2020 unwirksam war.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>Die Kosten des Verfahrens tr&#228;gt der Antragsgegner.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin, eine Gesellschaft b&#252;rgerlichen Rechts, betreibt im Saarland ein spanisches Restaurant, in dem Tapas und warme Gerichte angeboten werden. Mit ihrem am 2.11.2020 bei Gericht eingegangenen Normenkontrollantrag wandte sie sich gegen die in &#167;&#160;7 Abs.&#160;1 Satz&#160;1 der Rechtsverordnung des Antragsgegners zur Bek&#228;mpfung der Corona-Pandemie (VO-CP) vom 30.10.2020<a name="_XY_d249040e447"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e447" data-juris-target-tooltip="_FNTT_d249040e447">1</a><span id="_TT_d249040e447" class="hidefootnote">vgl. die Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsbl. 2020 I, 1046 vom 31.10.2020; nach &#167;&#160;14 Abs.&#160;2 VO-CP g&#252;ltig bis zum 15.11.2020</span><span id="_FNTT_d249040e447" class="hidefootnote">vgl. die Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsbl. 2020 I, 1046 vom 31.10.2020; nach &#167;&#160;14 Abs.&#160;2 VO-CP g&#252;ltig bis zum 15.11.2020</span> angeordnete Betriebsschlie&#223;ung f&#252;r gastronomische Unternehmen ab dem 2.11.2020. Zugleich beantragte die Antragstellerin auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO die Au&#223;ervollzugsetzung der genannten Regelung im Wege einer einstweiligen Anordnung. Mit Beschluss vom 12.11.2020 &#8211; 2 B 320/20 &#8211; hat der Senat diesen Eilantrag zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin hatte im Normenkontrollverfahren zun&#228;chst beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:54pt">den &#167;&#160;7 Abs.&#160;1 Satz&#160;1 der Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020 f&#252;r unwirksam zu erkl&#228;ren,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:54pt">hilfsweise, die Revision zuzulassen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 19.11.2020 trat der durch Art.&#160;1 des Dritten Gesetzes zum Schutz der Bev&#246;lkerung bei einer epidemischen Lage von nationaler Tragweite vom 18.11.2020 eingef&#252;hrte &#167;&#160;28a IfSG<a name="_XY_d249040e493"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e493" data-juris-target-tooltip="_FNTT_d249040e493">2</a><span id="_TT_d249040e493" class="hidefootnote">BGBl. I S.&#160;2397</span><span id="_FNTT_d249040e493" class="hidefootnote">BGBl. I S.&#160;2397</span> in Kraft. Nach dem &#167;&#160;28a Abs.&#160;1 Nr.&#160;13 IfSG kann f&#252;r die Dauer der Feststellung einer epidemischen Lage von nationaler Tragweite nach &#167;&#160;5 Abs.&#160;1 Satz&#160;1 IfSG durch den Deutschen Bundestag die Untersagung oder Beschr&#228;nkung des Betriebs von gastronomischen Einrichtungen als notwendige Schutzma&#223;nahme im Sinne des &#167;&#160;28 Abs.&#160;1 Satz&#160;1 und 2 IfSG zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (Covid-19) angeordnet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Durch die ab dem 3.5.2021 geltende Neufassung der Verordnung des Antragsgegners vom 1.5.2021<a name="_XY_d249040e514"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e514" data-juris-target-tooltip="_FNTT_d249040e514">3</a><span id="_TT_d249040e514" class="hidefootnote">Amtsbl. des Saarlandes, Teil I vom 1.5.2021, S.&#160;1167 (S.&#160;1171)</span><span id="_FNTT_d249040e514" class="hidefootnote">Amtsbl. des Saarlandes, Teil I vom 1.5.2021, S.&#160;1167 (S.&#160;1171)</span> wurde nach dem &#167;&#160;7 Abs.&#160;1 Nr.&#160;4 VO-CP der Betrieb von Gastronomiebetrieben im Au&#223;enbereich mit vorheriger Terminvereinbarung unter Beschr&#228;nkung auf Gruppen von bis zu zehn Personen pro Tisch gestattet, sofern alle G&#228;ste dieser Gruppen einen negativen SARS-CoV-2-Test vorlegen konnten. Nach der ab dem 4.6.2021 geltenden Neufassung der Verordnung des Antragsgegners vom 2.6.2021<a name="_XY_d249040e520"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e520" data-juris-target-tooltip="_FNTT_d249040e520">4</a><span id="_TT_d249040e520" class="hidefootnote">Amtsbl.des Saarlandes, Teil I vom 2.6.2021, S.&#160;1508 (1511)</span><span id="_FNTT_d249040e520" class="hidefootnote">Amtsbl.des Saarlandes, Teil I vom 2.6.2021, S.&#160;1508 (1511)</span> galten f&#252;r Gastronomiebetriebe jeder Art unter Einhaltung des Hygienerahmenkonzepts nach &#167;&#160;5 Abs.&#160;3 Satz&#160;3 Nr.&#160;1 VO-CP u.a. die Ma&#223;gabe nach Nr.&#160;1, wonach eine Bewirtung ausschlie&#223;lich gegen vorherige Terminvereinbarung, an Tischen mit festem Sitzplatz und unter Beschr&#228;nkung auf Gruppen von bis zu zehn Personen pro Tisch zul&#228;ssig war, sofern alle G&#228;ste einen negativen SARS-CoV-2-Test nach Ma&#223;gabe des &#167;&#160;5a VO-CP vorlegen konnten. Die Vorschrift in Satz&#160;1 Nr.&#160;1 galt ab dem 11.6.2021 mit der Ma&#223;gabe, dass im Au&#223;enbereich ein negativer SARS-CoV-2-Test nicht mehr erforderlich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihres Antrages hatte die Antragstellerin vorgetragen, die angegriffene Vorschrift sei bereits formell rechtswidrig, weil es ihr an einer hinreichenden Erm&#228;chtigungsgrundlage in einem formellen Parlamentsgesetz mangele. Angesichts der besonderen Schwere des in der Betriebsschlie&#223;ungsanordnung liegenden Eingriffs stehe eine f&#252;r die Aus&#252;bung ihrer Grundrechte wesentliche Regelung in Rede, sodass die Modalit&#228;ten im IfSG m&#246;glichst genau zu regeln w&#228;ren. In seinem Beschluss vom 28.8.2020 (Az.: Lv 15/20) habe der Verfassungsgerichtshof des Saarlandes festgestellt, dass der in der Anordnung der Kontaktdatenerfassung in der Gastronomie liegende Eingriff in das Grundrecht auf Schutz der personenbezogenen Daten schon deshalb nicht gerechtfertigt sei, weil es an einer hinreichenden formell-gesetzlichen Grundlage fehle, insbesondere sei die infektionsschutzrechtliche Generalklausel insoweit zu unbestimmt. Wenn aber bereits der mit der Anordnung der Kontaktdatenerfassung verbundene - nur mittelbare - Eingriff in das Grundrecht auf Schutz der personenbezogenen Daten nicht auf die insoweit zu unbestimmte infektionsschutzrechtliche Generalklausel des &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG gest&#252;tzt werden k&#246;nne, scheide diese zur Rechtfertigung eines Eingriffs in die Berufsaus&#252;bungs- und Gewerbefreiheit in Gestalt einer kompletten Betriebsschlie&#223;ung erst recht aus. Dass der Senat im Beschluss vom 22.4.2020 (Az.: 2 B 128/20) die infektionsschutzrechtliche Generalklausel in seiner bisherigen Rechtsprechung als voraussichtlich ausreichende Erm&#228;chtigungsgrundlage f&#252;r die Anordnung pandemiebedingter Betriebsschlie&#223;ungen im Gastst&#228;ttengewerbe angesehen habe, stehe dem gefundenen Ergebnis nicht entgegen. Mittlerweile dauere die pandemische Lage bereits weit &#252;ber ein halbes Jahr an und es seien wieder genau diejenigen drakonischen Ma&#223;nahmen verh&#228;ngt worden, welche man am Anfang der Pandemie f&#252;r singul&#228;r und tempor&#228;r gehalten habe. Wenn der Bundesgesetzgeber dem ihm von Verfassung wegen obliegenden Regelungsauftrag mit Blick auf wesentliche Fragen vors&#228;tzlich nicht nachkomme, sei es nicht Aufgabe der Verwaltungsgerichte, rechtsdogmatisch &#8222;verkorkste&#8220; Verordnungswerke der hier verfahrensgegenst&#228;ndlichen Art im Wege judikativer Amtshilfe zu &#8222;halten&#8220;. Die seitens des Senats in dem erw&#228;hnten Beschluss vom 22.4.2020 angesprochene Problematik im Hinblick auf die gem&#228;&#223; Art.&#160;100 Abs.&#160;1 GG beim Bundesverfassungsgericht monopolisierte Normverwerfungskompetenz stelle sich bei Licht betrachtet gar nicht, denn es gehe fallbezogen nicht um eine Normverwerfung mit Blick auf &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG, sondern um die Verwerfung der hier streitgegenst&#228;ndlichen Verordnungsvorschrift. Die bisherige Rechtsprechung des Senats stehe dem hier gefundenen Ergebnis im &#220;brigen auch deshalb nicht entgegen, weil sie durch den Beschluss des Saarl&#228;ndischen Verfassungsgerichtshofs vom 28.8.2020, welcher das OVG gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 VerfGHG binde, inhaltlich &#252;berholt sei. Die Vorschrift erweise sich dar&#252;ber hinaus auch als materiell rechtswidrig, da die Norm die Grundrechte der Art.&#160;12 Abs.&#160;1, Art.&#160;14 Abs.&#160;1 und Art.&#160;19 Abs.&#160;3 GG i.V.m. Art.&#160;44 SVerf verletze. Die Betriebsschlie&#223;ung sei weder geeignet, noch erforderlich, noch angemessen, um den von Seiten des Antragsgegners angegebenen Zweck der Verringerung der Zahl der Neuinfektionen mit dem Ziel der Verhinderung einer &#220;berlastung des Gesundheitssystems zu erreichen. Gerade vor dem Hintergrund der anstehenden Wintermonate und der witterungsbedingten Einschr&#228;nkungen m&#246;glicher Aktivit&#228;ten im Freien sei es vollkommen fernliegend zu glauben, die B&#252;rger w&#252;rden nunmehr einfach zu Hause bleiben. Diese w&#252;rden sich ihre sozialen Kontakte nachvollziehbarerweise nicht nehmen lassen, so dass die sich zwangsl&#228;ufig in Privatr&#228;umlichkeiten verlagerten. W&#228;hrend mit der &#246;ffentlichen Gastronomie aufgrund der seit Monaten erfolgreich praktizierten Hygienekonzepte einschlie&#223;lich der vom Saarl&#228;ndischen Verfassungsgerichtshof n&#228;her ausgestalteten Kontaktnachverfolgung ein verh&#228;ltnism&#228;&#223;ig sicheres Forum f&#252;r die unvermeidlichen sozialen Kontakte zur Verf&#252;gung stehe, k&#246;nne hiervon in Privatr&#228;umlichkeiten ersichtlich keine Rede sein. Dies gelte umso mehr, als die Gastronomie selbst nach Meinung des Robert-Koch-Instituts (RKI) im Rahmen des Infektionsgeschehens nur eine sehr untergeordnete Rolle spiele. Insbesondere sei die Gastronomie kein &#8222;Treiber&#8220; der Pandemie. Die weitaus gr&#246;&#223;te Zahl an Infektionen entstehe nach Meinung des RKI vielmehr im privaten Bereich. Dem k&#246;nne nicht entgegen gehalten werden, das Infektionsgeschehen werde immer diffuser und die Infektionswege seien nur noch etwa zu 25 % sicher nachvollziehbar. Die Schlie&#223;ung der Gastronomie sei auch nicht erforderlich, um eine &#220;berlastung des Gesundheitssystems zu verhindern. Die bereits zu Beginn der Pandemie von Seiten des Antragsgegners und der Bundesregierung in den Raum gestellten schlimmsten Horror-Szenarien h&#228;tten sich allesamt nicht ansatzweise bewahrheitet. Das Gesundheitssystem sei selbst in der Hochphase der sogenannten ersten Welle weit von einer &#220;berlastung entfernt gewesen. Das an die Wand gemalte Horror-Szenario des Triagierens von Patienten sei selbst vom Bundesverfassungsgericht in seinem Beschluss vom 16.7.2020 (1 BvR 1541/20) als v&#246;llig unrealistisch eingestuft worden. Dass die bef&#252;rchtete &#220;berlastung des Gesundheitssystems bei Lichte betrachtet fernliegend sei, ergebe sich im &#220;brigen auch aus den vom RKI selbst ver&#246;ffentlichen Daten bezogen sowohl auf Deutschland als auch auf das Saarland. Selbst wenn man davon ausginge, dass die Politik die Lage in den Krankenh&#228;usern besser einsch&#228;tzen k&#246;nne als die Klinikbetreiber selbst, w&#228;re es wesentlich naheliegender, die rund 10 Mrd. Euro, die nunmehr als Entsch&#228;digung f&#252;r die vom zweiten &#8222;Lockdown&#8220; betroffenen Unternehmen bereitgestellt werden sollten, in das Gesundheitssystem zu investieren und den Klinikbetreibern sowohl durch die genannte Leerstandspr&#228;mie als auch durch die Einstellung zus&#228;tzlichen Personals die Versorgung einer gr&#246;&#223;eren Zahl an Covid-19 Patienten zu erm&#246;glichen. &#220;berhaupt best&#252;nden gegen die von Seiten des Antragsgegners behauptete besondere Gef&#228;hrlichkeit der Corona-Erkrankung durchgreifende Bedenken. Eine &#220;bersterblichkeit sei im Jahr 2020 gegen&#252;ber dem Durchschnitt der drei vorvergangenen Jahre statistisch jedenfalls nicht feststellbar. Die vom Antragsgegner betriebene Fokussierung allein auf Infektionszahlen erweise sich nicht als zielf&#252;hrend. Zur realistischen Bewertung der epidemischen Gesamtlage h&#228;tten weitere Faktoren ber&#252;cksichtigt werden m&#252;ssen. Zun&#228;chst einmal werde gegenw&#228;rtig um ein Vielfaches mehr getestet als zu Beginn der Pandemie, weswegen nat&#252;rlich auch die Zahl der positiv Getesteten in die H&#246;he schnelle, ohne dass sich am eigentlichen Pandemiegeschehen etwas ge&#228;ndert h&#228;tte. Abzustellen sei daher nicht auf die Infektionszahlen, sondern auf eine Gesamtschau der Krankheitszahlen, der Intensivpatienten, der Todesf&#228;lle und der zur Verf&#252;gung stehenden intensiv-medizinischen Kapazit&#228;ten. Der Virologe Prof. Dr. Hendrik Streeck habe die Fixierung der Politik allein auf die Infektionszahlen ausdr&#252;cklich kritisiert und die Einf&#252;hrung einer Corona-Ampel gefordert, welche punktuelle und lokal begrenzte Eingriffe unterschiedlicher Intensit&#228;t erm&#246;gliche. Dies w&#252;rde sich als deutlich milderes Mittel darstellen als die nunmehr nach dem &#8222;Rasenm&#228;her&#8220; verordnete Schlie&#223;ung der Gastronomie. Jedenfalls fehle es an der Angemessenheit der Betriebsschlie&#223;ungen. Der gesamtwirtschaftliche Schaden durch die einmonatige Schlie&#223;ung der bundesdeutschen Gastronomie werde etwa 5,8 Mrd. Euro verursachen, was einem Verlust von 55 % der &#252;blichen Wirtschaftsleistung in einem Vierteljahr entspreche und voraussichtlich rund 100.000 Arbeitspl&#228;tze koste. Insoweit sei in Rechnung zu stellen, dass die Gastronomen in den vergangenen Monaten erhebliche Investitionen get&#228;tigt h&#228;tten, um die geltenden Hygieneanforderungen zu erf&#252;llen. Bei dieser Sachlage stelle es einen Versto&#223; gegen den auch im &#246;ffentlichen Recht geltenden Grundsatz von Treu und Glauben dar, wenn man die Gastwirte, welche &#252;ber Monate hinweg erhebliche finanzielle Aufwendungen get&#228;tigt h&#228;tten, um alle Hygienevorgaben zu erf&#252;llen, nunmehr mit einer kompletten Betriebsschlie&#223;ung &#8222;belohne&#8220;. Der existenzgef&#228;hrdende Eingriff sei auch nicht deshalb als angemessen zu bewerten, weil er - zun&#228;chst - nur zeitlich befristet gelte. Es werde mit an Sicherheit grenzender Wahrscheinlichkeit nicht bei einem einmonatigen &#8222;Lockdown&#8220; bleiben. Irrelevant sei die Ank&#252;ndigung, den Gastronomen werde bis zu 75 % ihres im November 2019 erzielten Umsatzes als Entsch&#228;digung gezahlt. Dies sei bislang lediglich eine politische Absichtserkl&#228;rung, die durch keinerlei einklagbare Rechtsanspr&#252;che abgesichert sei. Selbst wenn die angek&#252;ndigten Hilfen tats&#228;chlich demn&#228;chst beschlossen werden sollten, w&#252;rde dies nichts an der Unangemessenheit der Norm im allein ma&#223;geblichen Zeitpunkt ihres Erlasses &#228;ndern. Die Ma&#223;nahme versto&#223;e dar&#252;ber hinaus gegen den allgemeinen Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG i.V.m. Art.&#160;12 SVerf. Relevante Vergleichsgruppe seien Gastronomiebetriebe. Innerhalb dieser Vergleichsgruppe w&#252;rden jedoch Kantinen anders behandelt als sonstige Gastronomiebetriebe, weil diese nicht geschlossen w&#252;rden. Schlie&#223;lich erweise sich die Ma&#223;nahme auch als inkonsistent und widerspr&#252;chlich und versto&#223;e daher gegen das Gebot der Folgerichtigkeit. W&#228;hrend in Gastst&#228;tten und Restaurants die G&#228;ste von geschultem Personal auf der Basis eines Hygienekonzepts zu ihren jeweiligen Pl&#228;tzen eskortiert w&#252;rden und dort in Abstand zu anderen G&#228;sten sitzend verblieben, st&#252;nden die G&#228;ste in Kantinen in langen Warteschlangen, in denen die Abstandswahrung deutlich erschwert sei. Als dem Regelungskonzept ebenfalls diametral zuwiderlaufend m&#252;sse die Ausnahme f&#252;r Fris&#246;rgesch&#228;fte angesehen werden. Es sei nicht nachvollziehbar, weshalb die in diesem Bereich kontaktintensiven und darum auch infektionsgeneigten Dienstleistungen weiterhin angeboten w&#252;rden d&#252;rften. Ihr und ihren Gesellschaftern drohten durch die verf&#252;gte Betriebsschlie&#223;ung der wirtschaftliche Ruin und der Verlust ihrer wirtschaftlichen Existenz. Ein Lieferservice stelle keine Option dar. Auch der bislang erg&#228;nzend zum station&#228;ren gastronomischen Angebot vorgehaltene Abholservice werde mangels Rentabilit&#228;t nicht fortgef&#252;hrt werden k&#246;nnen. Durch den deshalb zu erwartenden kompletten Betriebsstillstand drohe ihr - der Antragstellerin - nicht nur der Verlust eines Zw&#246;lftels ihres Jahresumsatzes, sondern weiterer finanzieller Schaden durch die weiterlaufenden Betriebskosten, insbesondere durch die zu zahlenden Geh&#228;lter, da im Niedriglohnbereich keine Kurzarbeit in Betracht komme. &#220;berdies sei eine dauerhafte Abwanderung der Stammkundschaft zu besorgen. Des Weiteren werde auf das Urteil des Amtsgerichts Dortmund vom 2.11.2020 (Az.: 733 OWI-127 JS 75/20-64/20) verwiesen, welches mit ausf&#252;hrlicher Begr&#252;ndung darlege, weshalb grundrechtsintensive Eingriffe der hier wie dort in Rede stehenden Art wegen des bestehenden Parlamentsvorbehalts nicht durch Rechtsverordnung angeordnet werden k&#246;nnten. Hinsichtlich der angeblich drohenden &#220;berlastung des Gesundheitssystems werde auf einen Pressebericht des Saarl&#228;ndischen Rundfunks/Saartext vom 3.11.2020 hingewiesen, ausweislich dessen sich das Universit&#228;tsklinikum des Saarlandes &#8222;gut ger&#252;stet&#8220; sehe. Zudem werde auf den Pressebericht vom 5.11.2020 hingewiesen, wonach das Saarland acht neue Corona-Patienten aus Frankreich aufnehmen werde. Hinzu komme, dass die Reproduktionsrate des Corona-Virus nach Angaben des RKI schon seit Wochen kontinuierlich abnehme und seit einigen Tagen konstant unter dem Wert von 1,0 liege. Soweit einige Oberverwaltungsgerichte und Verwaltungsgerichtsh&#246;fe die neuerlichen Corona-Zwangsma&#223;nahmen unter Versto&#223; gegen Art.&#160;19 Abs.&#160;4 GG nur auf Basis einer Folgenabw&#228;gung mit dem Argument gehalten h&#228;tten, die Verh&#228;ltnism&#228;&#223;igkeit des Eingriffs sei durch die in Aussicht gestellten Finanzhilfen f&#252;r die Gastwirte noch gewahrt, verfange dies schon deshalb nicht, weil blo&#223;e politische Absichtserkl&#228;rungen &#252;ber eine angebliche Entsch&#228;digung f&#252;r die rechtliche Bewertung der G&#252;ltigkeit der Norm im Zeitpunkt ihres Erlasses durchweg irrelevant seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 10.6.2021 hat die Antragstellerin im Hinblick auf das zwischenzeitliche Au&#223;erkrafttreten der streitgegenst&#228;ndlichen Norm mitgeteilt, dass ausnahmsweise auch f&#252;r die Feststellung der Unwirksamkeit einer au&#223;er Kraft getretenen Norm ein Rechtsschutzbed&#252;rfnis bestehe, nachdem die Vorschrift nur kurzzeitig in Geltung gewesen sei und in dieser Zeit kein effektiver Rechtsschutz habe erlangt werden k&#246;nnen. &#220;berdies stelle die Verh&#228;ngung eines faktischen Berufsverbots f&#252;r Gastronomen einen besonders schwerwiegenden Grundrechtseingriff dar, der aufgrund seiner Rechtswidrigkeit auch Staatshaftungsanspr&#252;che ausl&#246;sen d&#252;rfte. Das Grundrecht auf Gew&#228;hrung effektiven Rechtsschutzes gebiete nicht nur die rein summarische Pr&#252;fung der angegriffenen Rechtsnorm in einem Eilverfahren, sondern vermittle auch ein Recht auf vollst&#228;ndige Pr&#252;fung im Rahmen eines Hauptsacheverfahrens. Dies gelte insbesondere dann, wenn der Saarl&#228;ndische Verfassungsgerichtshof die Verfassungsbeschwerde der Antragstellerin mit Beschluss vom 3.3.2021 &#8211; Lv 26/20 &#8211; gerade deshalb f&#252;r &#252;berwiegend unzul&#228;ssig erkl&#228;rt habe, weil mangels Durchf&#252;hrung des Hauptsacheverfahrens dem Grundsatz der Subsidiarit&#228;t der Verfassungsbeschwerde nicht gen&#252;gt sei. Im Ergebnis liege der klassische Fall des sich kurzfristig erledigenden schwerwiegenden Grundrechtseingriffs vor, gegen den kein vorgelagerter Hauptsacherechtsschutz zu erlangen gewesen sei und der deswegen im Nachgang gerichtlich voll &#252;berpr&#252;fbar sein m&#252;sse. Vor dem Hintergrund der aktuellen Entwicklungen d&#252;rfte mittlerweile sogar Wiederholungsgefahr anzunehmen sein. Es sei konkret zu besorgen, dass im anstehenden Herbst und Winter durchaus wieder mit &#8222;Lockdowns&#8220; einschlie&#223;lich kompletter Betriebsschlie&#223;ungen gerechnet werden m&#252;sse. Erg&#228;nzend zu den bisherigen Darlegungen werde zur Begr&#252;ndetheit des Normenkontrollantrages darauf hingewiesen, dass sp&#228;testens mit dem Urteil des Landesverfassungsgerichts Sachsen-Anhalt vom 26.3.2021 &#8211; LVG 25/20 &#8211; hinreichend gekl&#228;rt sein d&#252;rfte, dass schwerwiegende Grundrechtseingriffe wie das fallbezogen in Rede stehende Berufsverbot f&#252;r Gastronomen nicht auf die infektionsschutzrechtliche Generalklausel in ihrer im Zeitpunkt des Normerlasses geltenden Fassung gest&#252;tzt werden k&#246;nnten. Selbst wenn man derlei im Falle unvorhergesehener katastrophaler Umst&#228;nde f&#252;r die Dauer eines &#220;bergangszeitraums bis zur Verabschiedung einer gesetzlichen Neuregelung grunds&#228;tzlich f&#252;r akzeptabel hielte, w&#228;re dieser &#220;bergangszeitraum sieben Monate nach Pandemiebeginn offensichtlich &#252;berschritten gewesen. Dass eine &#220;berlastung des Gesundheitssystems zu keinem Zeitpunkt gedroht habe, und auch bis heute nicht drohe, d&#252;rfte mittlerweile allgemein bekannt sein, sp&#228;testens nachdem der Bundesrechnungshof in seinem Bericht vom 9.6.2021 die &#8222;Intensivbettenl&#252;ge&#8220; der Politik mit deutlichen Worten entlarvt habe. &#220;berdies sei erneut daran erinnert, dass der Antragsgegner weiterhin nicht erkl&#228;ren k&#246;nne, weshalb im Zeitpunkt des Erlasses der streitgegenst&#228;ndlichen Rechtsverordnung eine &#220;berlastung des Gesundheitssystems gedroht haben solle, gleichwohl im Jahre 2020 aber bundesweit deutlich &#252;ber 20 Kliniken geschlossen worden seien. Zum Thema &#8222;Krankenhaussterben in der Pandemie&#8220; werde erg&#228;nzend auf den Beitrag des ARD Magazins &#8222;Plusminus&#8220; vom 17.2.2021 verwiesen. Gleichfalls unerkl&#228;rlich bleibe, weshalb gerade im Saarland eine &#220;berlastung des Gesundheitssystems gedroht haben solle, zugleich aber in gro&#223;em Umfang COVID-19-Patienten aus Frankreich in saarl&#228;ndischen Kliniken behandelt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Antragstellerin beantragt nunmehr,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:54pt">festzustellen, dass &#167;&#160;7 Abs.&#160;1 Satz&#160;1 der Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020 im Zeitpunkt seines Erlasses unwirksam war.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">den Normenkontrollantrag zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er macht geltend, die Voraussetzungen f&#252;r ein Feststellungsinteresse wegen Wiederholungsgefahr seien nicht erf&#252;llt. Dagegen spreche die stetig steigende Impfquote in Deutschland bei Impfungen gegen COVID-19. Es sei daher davon auszugehen, dass es wegen der Corona-Pandemie zu keinen Schlie&#223;ungen der Gastronomie mehr kommen werde. Auch das Gebot effektiven Rechtsschutzes k&#246;nne kein Feststellungsinteresse der Antragstellerin begr&#252;nden. Zwar sei die VO-CP befristet gewesen, jedoch sei es der Antragstellerin &#8211; anders als in den Fallgruppen polizeilicher Ma&#223;nahmen &#8211; m&#246;glich gewesen Eilrechtsschutz zu suchen und somit eine gerichtliche &#220;berpr&#252;fung einzuleiten. Der Antrag der Antragstellerin sei durch Beschluss des Senats zur&#252;ckgewiesen worden. Eine hiergegen erhobene Verfassungsbeschwerde sei ebenfalls erfolglos geblieben. Die Antragstellerin sei daher offensichtlich nicht rechtsschutzlos im Sinne des Art.&#160;19 Abs.&#160;4 GG gestellt gewesen. Der Antrag sei im &#220;brigen auch unbegr&#252;ndet. Es sei nicht zu beanstanden, dass die angegriffene VO-CP noch auf die infektionsschutzrechtliche Generalklausel gest&#252;tzt worden sei. Bei Bestehen der Gef&#228;hrdungslage mit erheblichen prognostischen Unsicherheiten sei die infektionsschutzrechtliche Generalklausel des &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG f&#252;r eine &#220;bergangszeit als ausreichende gesetzliche Erm&#228;chtigung anzusehen, um zum Schutz des Lebens und der Gesundheit der Bev&#246;lkerung Rechtsverordnungen nach &#167;&#160;32 Abs.&#160;1 Satz&#160;1 IfSG erlassen zu k&#246;nnen. Des Weiteren werde auf die Begr&#252;ndung des Beschlusses des Senats vom 12.11.2020 &#8211; 2 B 320/20 &#8211; Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Wegen der Einzelheiten des Sachverhalts wird auf den Inhalt der Gerichtsakten dieses Verfahrens und des Verfahrens 2 B 320/20 Bezug genommen, der Gegenstand der m&#252;ndlichen Verhandlung war.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Normenkontrollantrag der Antragstellerin ist zul&#228;ssig (<strong>I.</strong>) und begr&#252;ndet (<strong>II.</strong>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Antragstellerin hat ein berechtigtes Interesse an der Feststellung, dass die Untersagung von Gastronomiebetrieben in &#167;&#160;7 Abs.&#160;1 Satz&#160;1 der Verordnung des Antragsgegners zur Bek&#228;mpfung der Corona-Pandemie (VO-CP) in der Fassung vom 30.10.2020 rechtswidrig gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Ein Antrag auf Kontrolle einer au&#223;er Kraft getretenen Rechtsnorm ist nur in engen Grenzen zul&#228;ssig<a name="_XY_d249040e712"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e712" data-juris-target-tooltip="_FNTT_d249040e712">5</a><span id="_TT_d249040e712" class="hidefootnote">f&#252;r ausnahmslose Unzul&#228;ssigkeit: Hahn, Normenkontrolle von Satzungen nach dem Bundesbaugesetz, Kurzreferat, in JuS 1983, 678; differenzierend: Ziekow, in Sodan/Ziekow, VwGO, Gro&#223;kommentar, 3. Aufl. 2010, &#167;&#160;47 Rdnr.71 ff.</span><span id="_FNTT_d249040e712" class="hidefootnote">f&#252;r ausnahmslose Unzul&#228;ssigkeit: Hahn, Normenkontrolle von Satzungen nach dem Bundesbaugesetz, Kurzreferat, in JuS 1983, 678; differenzierend: Ziekow, in Sodan/Ziekow, VwGO, Gro&#223;kommentar, 3. Aufl. 2010, &#167;&#160;47 Rdnr.71 ff.</span>. Nach der Rechtsprechung des Bundesverwaltungsgerichts<a name="_XY_d249040e718"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e718" data-juris-target-tooltip="_FNTT_d249040e718">6</a><span id="_TT_d249040e718" class="hidefootnote">vgl. Beschl&#252;sse vom 2.9.1983 &#8211; 4 N 1/83 &#8211;, BVerwGE 68, 12; und vom 26.5.2005 - 4 BN 22/05 -; zitiert nach juris</span><span id="_FNTT_d249040e718" class="hidefootnote">vgl. Beschl&#252;sse vom 2.9.1983 &#8211; 4 N 1/83 &#8211;, BVerwGE 68, 12; und vom 26.5.2005 - 4 BN 22/05 -; zitiert nach juris</span> l&#228;sst das Au&#223;erkrafttreten der Norm allein den - wie hier - zul&#228;ssig gestellten Normenkontrollantrag nicht ohne weiteres zu einem unzul&#228;ssigen Antrag werden, wenn die Voraussetzung der Zul&#228;ssigkeit nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO fortbesteht, n&#228;mlich dass der Antragsteller durch die Rechtsvorschrift oder deren Anwendung einen Nachteil erlitten hat. Das beruhe darauf, dass das Normenkontrollverfahren nach &#167;&#160;47 VwGO nicht nur der objektiven Rechtskontrolle diene, sondern - wenngleich von der Rechtsweggarantie des Art.&#160;19 Abs.&#160;4 GG verfassungsrechtlich nicht geboten - auch dem individuellen Rechtsschutz. Die Rechtsschutzfunktion des &#167;&#160;47 VwGO w&#252;rde erheblich beeintr&#228;chtigt, wenn die Umstellung des Antrags auf Feststellung, dass die Verordnung unwirksam war, nach Au&#223;erkrafttreten generell ausgeschlossen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Zul&#228;ssigkeit des Normenkontrollantrags nach Au&#223;erkrafttreten einer Norm entf&#228;llt allerdings dann, wenn der Antragsteller trotz des erlittenen Nachteils kein berechtigtes Interesse an der Feststellung hat, dass die Norm ung&#252;ltig war<a name="_XY_d249040e751"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e751" data-juris-target-tooltip="_FNTT_d249040e751">7</a><span id="_TT_d249040e751" class="hidefootnote">vgl. BVerwG, Beschluss vom 2.9.1983, aaO.</span><span id="_FNTT_d249040e751" class="hidefootnote">vgl. BVerwG, Beschluss vom 2.9.1983, aaO.</span>. Davon kann jedoch keine Rede sein, wenn die begehrte Feststellung pr&#228;judizielle Wirkung f&#252;r die Frage der Rechtm&#228;&#223;igkeit oder Rechtswidrigkeit eines auf die Norm gest&#252;tzten beh&#246;rdlichen Verhaltens und damit f&#252;r in Aussicht genommene Entsch&#228;digungs- oder Schadensersatzanspr&#252;che haben kann.<a name="_XY_d249040e754"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e754" data-juris-target-tooltip="_FNTT_d249040e754">8</a><span id="_TT_d249040e754" class="hidefootnote">vgl. BGH, Urteil vom 17.3.2022 &#8211; III ZR 79/21 &#8211;, wonach der Staat nicht f&#252;r Einnahmeausf&#228;lle haftet, die durch fl&#228;chendeckende vor&#252;bergehende Betriebsschlie&#223;ungen aufgrund von staatlichen Ma&#223;nahmen zur Bek&#228;mpfung des Coronavirus entstanden sind; juris</span><span id="_FNTT_d249040e754" class="hidefootnote">vgl. BGH, Urteil vom 17.3.2022 &#8211; III ZR 79/21 &#8211;, wonach der Staat nicht f&#252;r Einnahmeausf&#228;lle haftet, die durch fl&#228;chendeckende vor&#252;bergehende Betriebsschlie&#223;ungen aufgrund von staatlichen Ma&#223;nahmen zur Bek&#228;mpfung des Coronavirus entstanden sind; juris</span> Dies ist hier nicht anzunehmen. Selbst wenn die Antragstellerin beabsichtigen sollte, Amtshaftungsanspr&#252;che geltend zu machen, reichte dies zur Begr&#252;ndung ihres besonderen Feststellungsinteresses wegen der fehlenden substantiierten Darlegung im Einzelnen nicht aus. F&#252;r die Annahme eines berechtigten Interesses an der begehrten Feststellung muss substantiiert dargelegt werden, dass die Geltendmachung von Schadensersatzanspr&#252;chen oder einer Entsch&#228;digung ernsthaft beabsichtigt ist. Voraussetzung hierf&#252;r ist, dass eine Klage auf Schadensersatz oder Entsch&#228;digung anh&#228;ngig oder ihre alsbaldige Erhebung mit hinreichender Sicherheit zu erwarten ist.<a name="_XY_d249040e760"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e760" data-juris-target-tooltip="_FNTT_d249040e760">9</a><span id="_TT_d249040e760" class="hidefootnote">vgl. VGH M&#252;nchen, Urteil vom 26.2.2021 - 1 N 18.899 -, juris (m.w.N.)</span><span id="_FNTT_d249040e760" class="hidefootnote">vgl. VGH M&#252;nchen, Urteil vom 26.2.2021 - 1 N 18.899 -, juris (m.w.N.)</span> Derartiges ist hier &#8211; nach weit mehr als einem Jahr &#8211; weder von Seiten der Antragstellerin vorgetragen worden noch sonst erkennbar. Hinzu kommt, dass sie die Behauptung eines eingetretenen Schadens nicht &#8211; durch Angaben zur Art des Schadens und zur ann&#228;hernden Schadensh&#246;he &#8211; substantiiert hat.<a name="_XY_d249040e766"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e766" data-juris-target-tooltip="_FNTT_d249040e766">10</a><span id="_TT_d249040e766" class="hidefootnote">vgl. VGH M&#252;nchen, Urteil vom 26.2.2021 - 1 N 18.899 -; OVG NRW, Beschluss vom 15.8. 2014 -&#160;&#160;&#160;&#160;2 A 2507/13 -, jeweils m.w.N. bei juris</span><span id="_FNTT_d249040e766" class="hidefootnote">vgl. VGH M&#252;nchen, Urteil vom 26.2.2021 - 1 N 18.899 -; OVG NRW, Beschluss vom 15.8. 2014 -&#160;&#160;&#160;&#160;2 A 2507/13 -, jeweils m.w.N. bei juris</span> Auch in der m&#252;ndlichen Verhandlung vor dem Senat ist der Prozessbevollm&#228;chtigte der Antragstellerin darauf &#8211; ausdr&#252;cklich &#8211; nicht weiter eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im &#220;brigen kommen Amtshaftungsanspr&#252;che (&#167;&#160;839 Abs.&#160;1 Satz&#160;1 BGB i.V.m. Art.&#160;34 Satz&#160;1 GG) gegen den Antragsgegner wegen der behaupteten Unwirksamkeit der in Rede stehenden Corona-Verordnung nach der Rechtsprechung des BGH<a name="_XY_d249040e790"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e790" data-juris-target-tooltip="_FNTT_d249040e790">11</a><span id="_TT_d249040e790" class="hidefootnote">vgl. BGH, Urteil vom 28.1.2021 - III ZR 25/20 -, juris</span><span id="_FNTT_d249040e790" class="hidefootnote">vgl. BGH, Urteil vom 28.1.2021 - III ZR 25/20 -, juris</span> schon aus grunds&#228;tzlichen Erw&#228;gungen nicht in Betracht. Der &#167;&#160;839 Abs.&#160;1 Satz&#160;1 BGB setzt voraus, dass ein Amtstr&#228;ger eine ihm gegen&#252;ber einem "Dritten&#8221; obliegende Amtspflicht verletzt hat. Ob der Gesch&#228;digte im Sinne dieser Vorschrift "Dritter&#8221; ist, richtet sich danach, ob die Amtspflicht - wenn auch nicht notwendig allein, so doch auch - den Zweck hat, gerade sein Interesse wahrzunehmen. Nur wenn sich aus den die Amtspflicht begr&#252;ndenden und sie umrei&#223;enden Bestimmungen sowie aus der besonderen Natur des Amtsgesch&#228;fts ergibt, dass der Gesch&#228;digte zu dem Personenkreis z&#228;hlt, dessen Belange nach dem Zweck und der rechtlichen Bestimmung des Amtsgesch&#228;fts gesch&#252;tzt und gef&#246;rdert werden sollen, kommt ihm gegen&#252;ber bei schuldhafter Pflichtverletzung eine Schadensersatzpflicht in Betracht. Es muss mithin eine besondere Beziehung zwischen der verletzten Amtspflicht und dem gesch&#228;digten "Dritten&#8221; bestehen. An einer solchen drittbezogenen Amtspflicht fehlt es im vorliegenden Fall. Soweit sich die Pflichten &#8211; wie hier &#8211; darin ersch&#246;pfen, dem Allgemeininteresse zu dienen, und keine besonderen Beziehungen zwischen diesen Amtspflichten und bestimmten Personen oder Personengruppen in dem zuvor aufgezeigten Sinne bestehen, kommen bei Verletzung dieser Pflichten Schadensersatzanspr&#252;che in Frage. Um derartige Amtspflichten handelt es sich bei den Pflichten, die f&#252;r die daf&#252;r Verantwortlichen im Rahmen der Gesetzgebungsaufgaben bestehen. Gesetze und Verordnungen enthalten durchweg generelle und abstrakte Regeln, und dementsprechend nimmt der Gesetz- bzw. Verordnungsgeber - bei T&#228;tigwerden und Unt&#228;tigbleiben - in der Regel ausschlie&#223;lich Aufgaben gegen&#252;ber der Allgemeinheit wahr, denen die Gerichtetheit auf bestimmte Personen oder Personenkreise fehlt. Nur ausnahmsweise - etwa bei sogenannten Ma&#223;nahme- oder Einzelfallgesetzen - kann etwas Anderes in Betracht kommen und k&#246;nnen Belange bestimmter Einzelner unmittelbar ber&#252;hrt werden, so dass sie als "Dritte&#8221; im Sinne des &#167;&#160;839 Abs.&#160;1 Satz&#160;1 BGB angesehen werden k&#246;nnen.<a name="_XY_d249040e803"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e803" data-juris-target-tooltip="_FNTT_d249040e803">12</a><span id="_TT_d249040e803" class="hidefootnote">vgl. BGH, Urteil vom 28.1.2021 - III ZR 25/20 -, juris (m.w.N.)</span><span id="_FNTT_d249040e803" class="hidefootnote">vgl. BGH, Urteil vom 28.1.2021 - III ZR 25/20 -, juris (m.w.N.)</span> Ein solches Ma&#223;nahme- oder Einzelfallgesetz liegt hier indes nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r ein Feststellungsinteresse wegen Wiederholungsgefahr sind von der Antragstellerin ebenfalls nicht dargelegt worden. Die Annahme einer Wiederholungsgefahr setzt eine konkret absehbare M&#246;glichkeit voraus, dass in naher Zukunft eine gleiche oder gleichartige Entscheidung oder Ma&#223;nahme auf einer vergleichbaren rechtlichen Grundlage zu Lasten der Antragstellerin zu erwarten ist.<a name="_XY_d249040e817"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e817" data-juris-target-tooltip="_FNTT_d249040e817">13</a><span id="_TT_d249040e817" class="hidefootnote">st. Rspr. vgl. BVerwG, Beschluss vom 2.11.2017 &#8211; 7 C 26.15 &#8211;, juris</span><span id="_FNTT_d249040e817" class="hidefootnote">st. Rspr. vgl. BVerwG, Beschluss vom 2.11.2017 &#8211; 7 C 26.15 &#8211;, juris</span> Dabei m&#252;ssen im Wesentlichen die gleichen tats&#228;chlichen und rechtlichen Verh&#228;ltnisse und Rahmenbedingungen bestehen wie bei Ergehen der erledigten Entscheidung oder Ma&#223;nahme, wobei eine vage oder abstrakte M&#246;glichkeit einer Wiederholung nicht ausreicht.<a name="_XY_d249040e823"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e823" data-juris-target-tooltip="_FNTT_d249040e823">14</a><span id="_TT_d249040e823" class="hidefootnote">vgl. dazu OVG des Saarlandes, Urteile vom 12.11.2019 - 2 C 285/18 -; juris m.w.N.; und vom 24.3.2022 &#8211; 2 C 108/20 &#8211; und &#8211; 2 C 40/21 &#8211; beide jedenfalls zu CORONA-Ma&#223;nahmen und bei juris</span><span id="_FNTT_d249040e823" class="hidefootnote">vgl. dazu OVG des Saarlandes, Urteile vom 12.11.2019 - 2 C 285/18 -; juris m.w.N.; und vom 24.3.2022 &#8211; 2 C 108/20 &#8211; und &#8211; 2 C 40/21 &#8211; beide jedenfalls zu CORONA-Ma&#223;nahmen und bei juris</span> Der pauschale Hinweis der Antragstellerin darauf, dass Betriebsschlie&#223;ungen auch zuk&#252;nftig nicht ausgeschlossen werden k&#246;nnten, reicht zur Begr&#252;ndung der Wiederholungsgefahr nicht aus, denn die tats&#228;chlichen und auch rechtlichen Verh&#228;ltnisse haben sich seit Oktober 2020 grundlegend ver&#228;ndert. Bei der Strategie zur Verhinderung der weiteren Ausbreitung der Krankheit COVID-19 hat ein grundlegender Wechsel stattgefunden, indem der Schwerpunkt seit der Verf&#252;gbarkeit eines Impfstoffes ab dem Fr&#252;hjahr bzw. Fr&#252;hsommer 2021 nicht mehr auf Kontaktbeschr&#228;nkungen sondern auf die Immunisierung von Kontaktpersonen gelegt wird. Infolgedessen wurde durch die ab dem 3.5.2021 geltende Neufassung der Verordnung des Antragsgegners vom 1.5.2021<a name="_XY_d249040e835"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e835" data-juris-target-tooltip="_FNTT_d249040e835">15</a><span id="_TT_d249040e835" class="hidefootnote">vgl. Amtsbl. des Saarlandes, Teil I vom 1.5.2021 S.&#160;1167 (S.&#160;1171)</span><span id="_FNTT_d249040e835" class="hidefootnote">vgl. Amtsbl. des Saarlandes, Teil I vom 1.5.2021 S.&#160;1167 (S.&#160;1171)</span> nach dem &#167;&#160;7 Abs.&#160;1 Nr.&#160;4 VO-CP der Gastronomiebetrieb zun&#228;chst unter bestimmten Voraussetzungen im Au&#223;enbereich und nach der ab dem 4.6.2021 geltende Neufassung der Verordnung vom 2.6.2021<a name="_XY_d249040e841"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e841" data-juris-target-tooltip="_FNTT_d249040e841">16</a><span id="_TT_d249040e841" class="hidefootnote">Amtsbl. Teil I vom 2.6.2021, S.&#160;1508 (1511)</span><span id="_FNTT_d249040e841" class="hidefootnote">Amtsbl. Teil I vom 2.6.2021, S.&#160;1508 (1511)</span> auch im Innenbereich wieder gestattet und ist auch seitdem nicht mehr untersagt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Ein Feststellungsinteresse der Antragstellerin ergibt sich aber daraus, dass aufgrund der angeordneten Betriebsuntersagung ein erheblicher Eingriff in ihr Grundrecht der Berufsaus&#252;bungsfreiheit aus Art.&#160;12 Abs.&#160;1 GG erfolgt ist. Nach der Rechtsprechung des Bundesverfassungsgerichts<a name="_XY_d249040e855"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e855" data-juris-target-tooltip="_FNTT_d249040e855">17</a><span id="_TT_d249040e855" class="hidefootnote">vgl. hierzu bspw. BVerfG, Beschluss vom 6.7.2016 - 1 BvR 1705/15 -, NJW 2017, 545</span><span id="_FNTT_d249040e855" class="hidefootnote">vgl. hierzu bspw. BVerfG, Beschluss vom 6.7.2016 - 1 BvR 1705/15 -, NJW 2017, 545</span> und des Bundesverwaltungsgerichts<a name="_XY_d249040e863"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e863" data-juris-target-tooltip="_FNTT_d249040e863">18</a><span id="_TT_d249040e863" class="hidefootnote">bspw. BVerwG, Urteil vom 16.5.2013 &#8211; 8 C 41/12 &#8211;, juris</span><span id="_FNTT_d249040e863" class="hidefootnote">bspw. BVerwG, Urteil vom 16.5.2013 &#8211; 8 C 41/12 &#8211;, juris</span> gebietet das Grundrecht auf effektiven Rechtsschutz nach Art.&#160;19 Abs.&#160;4 GG die M&#246;glichkeit einer gerichtlichen Kl&#228;rung in F&#228;llen zwar gewichtiger, aber in zeitlicher Hinsicht &#252;berholter Grundrechtseingriffe, wenn die direkte Belastung durch den angegriffenen Hoheitsakt sich nach dem typischen Verfahrensablauf auf eine Zeitspanne beschr&#228;nkt, in welcher der Betroffene eine gerichtliche (Hauptsache-)Entscheidung kaum erlangen kann. Das war vorliegend der Fall, denn die streitgegenst&#228;ndliche Verordnung des Antragsgegners galt nur befristet bis zum 15.11.2020. Sie trat damit au&#223;er Kraft, bevor die Antragstellerin Rechtsschutz in der Hauptsache erlangen konnte. In dem Zusammenhang kann nicht mit Erfolg eingewendet werden, dass die Antragstellerin eine &#220;berpr&#252;fung der Rechtm&#228;&#223;igkeit der Regelung im vorl&#228;ufigen Rechtsschutz herbeif&#252;hren konnte. Der Art.&#160;19 Abs.&#160;4 GG gew&#228;hrt nach Ma&#223;gabe der Sachentscheidungsvoraussetzungen grunds&#228;tzlich einen Anspruch auf Rechtsschutz in der Hauptsache und nicht nur auf Rechtsschutz in einem Eilverfahren.<a name="_XY_d249040e876"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e876" data-juris-target-tooltip="_FNTT_d249040e876">19</a><span id="_TT_d249040e876" class="hidefootnote">vgl. BVerfG, Beschluss vom 3.3.2004 - 1 BvR 461/03 -, juris</span><span id="_FNTT_d249040e876" class="hidefootnote">vgl. BVerfG, Beschluss vom 3.3.2004 - 1 BvR 461/03 -, juris</span> Zudem liegt in der Untersagung von Gastronomiebetrieben ein zwar zeitlich befristeter, aber dennoch schwerwiegender Eingriff in die Grundrechte der Antragstellerin aus Art.&#160;12 Abs.&#160;1, 14 Abs.&#160;1 GG.<a name="_XY_d249040e888"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e888" data-juris-target-tooltip="_FNTT_d249040e888">20</a><span id="_TT_d249040e888" class="hidefootnote">vgl. BVerfG, Beschluss vom 11.11.2020 &#8211; 1 BvR 2530/20 &#8211;(erfolgloser Eilantrag gegen Untersagung des Gastronomiebetriebs zwecks Covid-19-Eind&#228;mmung); juris</span><span id="_FNTT_d249040e888" class="hidefootnote">vgl. BVerfG, Beschluss vom 11.11.2020 &#8211; 1 BvR 2530/20 &#8211;(erfolgloser Eilantrag gegen Untersagung des Gastronomiebetriebs zwecks Covid-19-Eind&#228;mmung); juris</span> Auch wenn das Verbot nach dem &#167;&#160;7 Abs.&#160;1 Satz&#160;1 der Verordnung nicht f&#252;r die Abgabe und Lieferung mitnahmef&#228;higer Speisen galt und daher kein komplettes Betriebsverbot &#8211; was zeitweise f&#252;r sog. k&#246;rpernahe Dienstleister verh&#228;ngt worden war - darstellte, wurde die Berufsaus&#252;bungsfreiheit der Antragstellerin doch im Wesentlichen untersagt. Eine nachtr&#228;gliche Kl&#228;rung der Vereinbarkeit der angeordneten Betriebsschlie&#223;ung mit Grundrechten der Antragstellerin im Normenkontrollverfahren ist daher geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Antrag ist auch begr&#252;ndet. Die Antragstellerin hat einen Anspruch auf die begehrte Feststellung, dass der &#167;&#160;7 Abs.&#160;1 Satz&#160;1 VO-CP in der Fassung vom 30.10.2020 zum Zeitpunkt seines Erlasses unwirksam war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die angegriffene Regelung war formell rechtswidrig, weil sie nicht auf einer ausreichenden gesetzlichen Erm&#228;chtigungsgrundlage beruhte. Die auf der Grundlage der Verordnungserm&#228;chtigung zugunsten des Antragsgegners in den &#167;&#167;&#160;28, 32 IfSG a.F.<a name="_XY_d249040e920"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e920" data-juris-target-tooltip="_FNTT_d249040e920">21</a><span id="_TT_d249040e920" class="hidefootnote">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen &#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch Art.&#160;4 G v. 18.3.2022 I 473</span><span id="_FNTT_d249040e920" class="hidefootnote">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen &#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch Art.&#160;4 G v. 18.3.2022 I 473</span> angeordnete Betriebsuntersagung f&#252;r die Gastronomie gen&#252;gte in dem hier ma&#223;geblichen Zeitraum nicht (mehr) den verfassungsrechtlichen Anforderungen aus Art.&#160;80 Abs.&#160;1 Satz&#160;1 und Satz&#160;2 GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Nach dem &#167;&#160;32 Satz&#160;1 IfSG in der zum damaligen Zeitpunkt ma&#223;geblichen Fassung vom 20.7.2000<a name="_XY_d249040e938"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e938" data-juris-target-tooltip="_FNTT_d249040e938">22</a><span id="_TT_d249040e938" class="hidefootnote">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen<br>&#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch das Gesetz vom 27.3.2020, BGBl. I, Seite&#160;587</span><span id="_FNTT_d249040e938" class="hidefootnote">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen<br>&#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch das Gesetz vom 27.3.2020, BGBl. I, Seite&#160;587</span> wurden die Landesregierungen erm&#228;chtigt, unter den Voraussetzungen, die f&#252;r &#8222;Ma&#223;nahmen&#8220; nach den &#167;&#167;&#160;28 bis 31 IfSG &#8222;ma&#223;gebend&#8220; sind, durch Rechtsverordnung entsprechende Gebote und Verbote zur Bek&#228;mpfung &#252;bertragbarer Krankheiten zu erlassen. Der &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG in der bis zum 18.11.2020 g&#252;ltigen Fassung vom 27.3.2020 enthielt eine dem geltenden &#167;&#160;28 Abs.&#160;1 Satz&#160;1 Halbsatz 1 IfSG entsprechende Generalklausel, die den Verordnungsgeber erm&#228;chtigte, alle "notwendigen Schutzma&#223;nahmen" zur Verhinderung der Verbreitung &#252;bertragbarer Krankheiten nach Feststellung eines Krankheits- oder Ansteckungsverdachts zu ergreifen. Nach Halbsatz 2 dieser Vorschrift kann die Beh&#246;rde insbesondere Personen verpflichten, den Ort, an dem sie sich befinden, nicht oder nur unter bestimmten Bedingungen zu verlassen oder von ihr bestimmte Orte oder &#246;ffentliche Orte nicht oder nur unter bestimmten Bedingungen zu betreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Der &#167;&#160;32 Satz&#160;1 IfSG i.V.m. &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG a. F. war im hier ma&#223;geblichen Zeitraum keine den Anforderungen des Vorbehalts des Gesetzes und des Wesentlichkeitsgrundsatzes gen&#252;gende Erm&#228;chtigungsgrundlage f&#252;r die in dem<br>&#167;&#160;7 Abs.&#160;1 Satz&#160;1 der angegriffenen Rechtsverordnung geregelte Betriebsuntersagung f&#252;r Gastronomen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach Artikel&#160;80 Abs.&#160;1 Satz&#160;2 GG m&#252;ssen Gesetze, die zum Erlass von Rechtsverordnungen erm&#228;chtigen, Inhalt, Zweck und Ausma&#223; der erteilten Erm&#228;chtigung bestimmen. Danach soll sich das Parlament seiner Verantwortung als gesetzgebende K&#246;rperschaft nicht dadurch ent&#228;u&#223;ern k&#246;nnen, dass es einen Teil der Gesetzgebungsmacht der Exekutive &#252;bertr&#228;gt, ohne die Grenzen dieser Kompetenzen bedacht und diese nach Tendenz und Programm so genau umrissen zu haben, dass der B&#252;rger schon aus der gesetzlichen Erm&#228;chtigung erkennen und vorhersehen kann, was ihm gegen&#252;ber zul&#228;ssig sein soll und welchen m&#246;glichen Inhalt die aufgrund der Erm&#228;chtigung erlassenen Verordnungen haben k&#246;nnen.<a name="_XY_d249040e983"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e983" data-juris-target-tooltip="_FNTT_d249040e983">23</a><span id="_TT_d249040e983" class="hidefootnote">vgl. BVerfG, Beschluss vom 21.9.2016 - 2 BvL 1/15 -; Beschluss vom 7.3.2017 - 1 BvR 1314/12 -; jeweils zitiert nach juris</span><span id="_FNTT_d249040e983" class="hidefootnote">vgl. BVerfG, Beschluss vom 21.9.2016 - 2 BvL 1/15 -; Beschluss vom 7.3.2017 - 1 BvR 1314/12 -; jeweils zitiert nach juris</span> Je schwerwiegender die grundrechtsrelevanten Auswirkungen f&#252;r die von einer Rechtsverordnung potenziell Betroffenen sind, desto strengere Anforderungen gelten f&#252;r das Ma&#223; der Bestimmtheit sowie f&#252;r Inhalt und Zweck der erteilten Erm&#228;chtigung.<a name="_XY_d249040e992"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e992" data-juris-target-tooltip="_FNTT_d249040e992">24</a><span id="_TT_d249040e992" class="hidefootnote">vgl. BVerfG, Beschluss vom 7.3.2017 - 1 BvR 1314/12 -; juris, dazu u.a. auch OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 -, bei juris, dort offen gelassen</span><span id="_FNTT_d249040e992" class="hidefootnote">vgl. BVerfG, Beschluss vom 7.3.2017 - 1 BvR 1314/12 -; juris, dazu u.a. auch OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 -, bei juris, dort offen gelassen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben ist hier ein Versto&#223; des &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG gegen das Bestimmtheitsgebot aus Artikel&#160;80 Abs.&#160;1 Satz&#160;2 GG festzustellen. Der Eingriff in das Grundrecht aus Art.&#160;12 Abs.&#160;1 GG war von einer erheblichen Intensit&#228;t, denn durch die Untersagung von Gastronomiebetrieben wurde die Berufsaus&#252;bung der Antragstellerin im Wesentlichen untersagt. Ins Gewicht f&#228;llt zudem, dass es sich im hier ma&#223;geblichen Zeitraum bereits um den zweiten &#8222;Lockdown&#8220; handelte, denn bereits ab dem 18.3.2020 hatte der Antragsgegner auf der Grundlage der damals g&#252;ltigen Rechtsverordnung<a name="_XY_d249040e1017"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1017" data-juris-target-tooltip="_FNTT_d249040e1017">25</a><span id="_TT_d249040e1017" class="hidefootnote">vgl. &#167;&#160;5 Abs.&#160;1 Satz&#160;1 VO-CP vom 30.3.2020, Amtsbl., Teil I, S.&#160;196 B (196C)</span><span id="_FNTT_d249040e1017" class="hidefootnote">vgl. &#167;&#160;5 Abs.&#160;1 Satz&#160;1 VO-CP vom 30.3.2020, Amtsbl., Teil I, S.&#160;196 B (196C)</span> ein coronabedingtes Betriebsverbot f&#252;r die Gastronomie angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Die &#220;bergangszeit, in der aus &#252;bergeordneten Gr&#252;nden des Gemeinwohls ein R&#252;ckgriff der Verwaltung auf Generalklauseln m&#246;glich ist, war jedenfalls im hier ma&#223;geblichen Zeitpunkt Oktober/November 2020 bereits abgelaufen. Die &#8222;Zweite Corona-Welle&#8220; war schon im Sommer 2020 vorhersehbar gewesen und anders als noch im M&#228;rz des Jahres wurde der Gesetzgeber vom Anstieg der Corona-Infektionen im Herbst nicht &#8222;&#252;berrascht&#8220;. Dennoch ist er nicht t&#228;tig geworden. Der Senat folgt nicht der Auffassung des OVG der Freien Hansestadt Bremen<a name="_XY_d249040e1031"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1031" data-juris-target-tooltip="_FNTT_d249040e1031">26</a><span id="_TT_d249040e1031" class="hidefootnote">Urteil vom 23.3.2022 - 1 D 349/20 -, juris</span><span id="_FNTT_d249040e1031" class="hidefootnote">Urteil vom 23.3.2022 - 1 D 349/20 -, juris</span>, wonach in Anbetracht der teilweise unvorhersehbaren Entwicklung bzw. dynamischen &#196;nderung der Sachlage der R&#252;ckgriff auf die Generalklausel in &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG auch noch bis Mitte November 2020 gerechtfertigt war.<a name="_XY_d249040e1040"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1040" data-juris-target-tooltip="_FNTT_d249040e1040">27</a><span id="_TT_d249040e1040" class="hidefootnote">vgl. zur Rechtsprechung OVG der Freien Hansestadt Bremen, a.a.O. Rdnr. 38 am Ende</span><span id="_FNTT_d249040e1040" class="hidefootnote">vgl. zur Rechtsprechung OVG der Freien Hansestadt Bremen, a.a.O. Rdnr. 38 am Ende</span> Zwar ist anerkannt, dass es im Rahmen unvorhergesehener Entwicklungen aus &#252;bergeordneten Gr&#252;nden des Gemeinwohls geboten sein kann, nicht hinnehmbare gravierende Regelungsl&#252;cken f&#252;r einen &#220;bergangszeitraum, insbesondere auf der Grundlage von Generalklauseln zu schlie&#223;en.<a name="_XY_d249040e1043"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1043" data-juris-target-tooltip="_FNTT_d249040e1043">28</a><span id="_TT_d249040e1043" class="hidefootnote">vgl. OVG M&#252;nster, Beschluss vom 6.4.2020 - 13 B 398/20.NE -, juris</span><span id="_FNTT_d249040e1043" class="hidefootnote">vgl. OVG M&#252;nster, Beschluss vom 6.4.2020 - 13 B 398/20.NE -, juris</span> Dieser Grundsatz verf&#228;ngt vorliegend aber nicht (mehr), weil die Bedrohung durch den Ausbruch der pandemisch verlaufenden Infektionserkrankung dem Gesetzgeber mittlerweile bekannt war. Innerhalb einer engen Frist nach dem Auftreten einer v&#246;llig neuen Gefahrenlage k&#246;nnen zwar Ausnahmen von den Anforderungen an die Regelungsdichte einer Verordnungserm&#228;chtigung begr&#252;ndet werden, so dass in einer &#220;bergangszeit auch solche unmittelbaren Gefahren effektiv durch die Regelung von Ma&#223;nahmen auf dem Verordnungswege abgewehrt werden k&#246;nnen, bis der Gesetzgeber darauf zu reagieren in der Lage ist. Eine solche Reaktionszeit war jedenfalls zu der Zeit, zu der die hier in Rede stehende Verordnung des Antragsgegners vom 30.10.2020 erlassen wurde, bereits &#252;berschritten. Dem Gesetzgeber w&#228;re es m&#246;glich gewesen, jedenfalls bis zur parlamentarischen Sommerpause oder sp&#228;testens unmittelbar danach die erforderliche parlamentsgesetzliche Grundlage f&#252;r die pandemiebedingten Betriebsschlie&#223;ungen f&#252;r Gastronomieunternehmen zu erlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Gerichte hatten in Eilverfahren zwar &#252;berwiegend die Ma&#223;nahmen des &#8222;November-Lockdowns&#8220; aufrechterhalten<a name="_XY_d249040e1057"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1057" data-juris-target-tooltip="_FNTT_d249040e1057">29</a><span id="_TT_d249040e1057" class="hidefootnote">vgl. die &#220;bersicht in dem Urteil des OVG Bremen vom 23.3.2022 &#8211; 1 D 349/20 &#8211; Rdnr. 38 a.E.</span><span id="_FNTT_d249040e1057" class="hidefootnote">vgl. die &#220;bersicht in dem Urteil des OVG Bremen vom 23.3.2022 &#8211; 1 D 349/20 &#8211; Rdnr. 38 a.E.</span>, doch dabei immer st&#228;rker Zweifel an der Tragf&#228;higkeit der bisherigen Verordnungserm&#228;chtigung betont. So hat der Senat in seinem Beschluss vom 10.11.2020<a name="_XY_d249040e1066"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1066" data-juris-target-tooltip="_FNTT_d249040e1066">30</a><span id="_TT_d249040e1066" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 10.11.2020 - 2 B 308/20 &#8211; (Fitness-Studio), juris</span><span id="_FNTT_d249040e1066" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 10.11.2020 - 2 B 308/20 &#8211; (Fitness-Studio), juris</span> ausgef&#252;hrt, dass sehr zweifelhaft sei und mit zunehmendem Zeitablauf steigende Relevanz erlange, ob die Rechtsverordnung des Antragsgegners vom 30.10.2020 noch eine ausreichende Grundlage in &#167;&#160;32 Abs.&#160;1 IfSG finde, obwohl im gesamten Zeitraum zuvor keine zumindest best&#228;tigende oder die zahlreichen erheblichen Eingriffe in Grundrechte der B&#252;rger und B&#252;rgerinnen &#8222;billigende&#8220; Entscheidung des parlamentarischen Gesetzgebers erwirkt wurde. Auch in der rechtspolitischen Diskussion<a name="_XY_d249040e1075"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1075" data-juris-target-tooltip="_FNTT_d249040e1075">31</a><span id="_TT_d249040e1075" class="hidefootnote">Vgl. z.B. &#8222;Ende des Rechtsstaats&#8220;? Was Juristen &#252;ber die Einschr&#228;nkungen in der Corona-Krise denken; https://correctiv.org/faktencheck/hintergrund/2020/05/15/rechtsstaat-ende-juristen-corona-massnahmen/</span><span id="_FNTT_d249040e1075" class="hidefootnote">Vgl. z.B. &#8222;Ende des Rechtsstaats&#8220;? Was Juristen &#252;ber die Einschr&#228;nkungen in der Corona-Krise denken; https://correctiv.org/faktencheck/hintergrund/2020/05/15/rechtsstaat-ende-juristen-corona-massnahmen/</span> wurde diese Frage schon thematisiert, als im Zusammenhang mit der Pandemiebek&#228;mpfung Mitte/Ende M&#228;rz 2020 einschneidende Einschr&#228;nkungen im Raum standen, und es wurde die Forderung laut, die Ma&#223;nahmen gegen die Ausbreitung des Coronavirus auf eine tragf&#228;hige rechtliche Basis zu stellen. Die Rechtsprechung verschiedener mit den pandemiebedingten Regelungen befasster Gerichte und der kritische Diskurs in der juristischen Fachwelt h&#228;tte den Gesetzgeber veranlassen m&#252;ssen, solchen Ma&#223;nahmen k&#252;nftig die n&#246;tige parlamentsgesetzliche Legitimation zu geben; tats&#228;chlich ist dies aber erst nach &#252;ber einem halben Jahr seit Beginn der Pandemie geschehen. Der Senat teilt die Auffassung des Landesverfassungsgerichts Sachsen-Anhalt<a name="_XY_d249040e1078"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1078" data-juris-target-tooltip="_FNTT_d249040e1078">32</a><span id="_TT_d249040e1078" class="hidefootnote">Urteil vom 26.3.2021 - LVG 25/20 -, juris</span><span id="_FNTT_d249040e1078" class="hidefootnote">Urteil vom 26.3.2021 - LVG 25/20 -, juris</span>, wonach in Anbetracht der Eingriffstiefe und -breite eine Pflicht zum T&#228;tigwerden des parlamentarischen Gesetzgebers bereits in den auf die ersten, im M&#228;rz und April 2020, ergriffenen Ma&#223;nahmen folgenden Wochen bis zur parlamentarischen Sommerpause, sp&#228;testens aber unmittelbar danach bestanden hat. Die Befugnis des &#167;&#160;28 Abs.&#160;1 IfSG wurde tats&#228;chlich aber von dem Bundesgesetzgeber erst Mitte November 2020, also insbesondere nach dem Inkrafttreten der hier streitigen Verordnung, mit den weitreichenden Rechtsfolgen des 28a IfSG ausgestattet.<a name="_XY_d249040e1088"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1088" data-juris-target-tooltip="_FNTT_d249040e1088">33</a><span id="_TT_d249040e1088" class="hidefootnote">vgl. LVerfG Sachsen-Anhalt, Urteil vom 26.3.2021, &#8211; LVG 25/20 -;Th&#252;rVerfGH, Urteil vom 1.3.2021 &#8211; VerfGH 18/20; juris</span><span id="_FNTT_d249040e1088" class="hidefootnote">vgl. LVerfG Sachsen-Anhalt, Urteil vom 26.3.2021, &#8211; LVG 25/20 -;Th&#252;rVerfGH, Urteil vom 1.3.2021 &#8211; VerfGH 18/20; juris</span> Erst der Entwurf eines Dritten Gesetzes zum Schutz der Bev&#246;lkerung bei einer epidemischen Lage von nationaler Tragweite (BT-Drs. 19/23944) vom 3.11.2020 sah die Einf&#252;hrung des &#167;&#160;28a IfSG mit einem Beispielskatalog f&#252;r notwendige Schutzma&#223;nahmen gegen die Ausbreitung von Covid-19 im Sinne von &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG vor. Die erste Beratung im Bundestag erfolgte am 6.11.2020. Bundestag und Bundesrat haben am 18.11.2020 die &#196;nderungen beschlossen. Am 19.11.2020 ist das neue IfSG in Kraft getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Es ist auch nicht anzunehmen, dass die Dauer des parlamentarischen Gesetzgebungsverfahrens, regelungstechnische Schwierigkeiten oder politische Verst&#228;ndigungsbedarfe eine &#220;bergangszeit von &#252;ber einem halben Jahr erforderten. Der Gesetzgeber hat schon seit Beginn der Pandemie &#196;nderungen am IfSG vorgenommen und damit seine Handlungsf&#228;higkeit unter Beweis gestellt. Der parlamentarische Gesetzgeber ist durch Erlass des Gesetzes zum Schutz der Bev&#246;lkerung bei einer epidemischen Lage von nationaler Tragweite vom 27.3.2020 t&#228;tig geworden, ohne aber an den materiellen Voraussetzungen des &#167;&#160;28 Abs.&#160;1 IfSG etwas ge&#228;ndert zu haben, obwohl bereits zuvor Verordnungen der Landesregierungen mit Regelungen von der hier in Rede stehenden Eingriffstiefe und -breite erlassen worden waren. Auf die Bund-L&#228;nder-Vereinbarung vom 16.3.2020 hatten alle 16 Bundesl&#228;nder mit einschneidenden Ma&#223;nahmen reagiert (etwa auf der Grundlage von Allgemeinverf&#252;gungen<a name="_XY_d249040e1115"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1115" data-juris-target-tooltip="_FNTT_d249040e1115">34</a><span id="_TT_d249040e1115" class="hidefootnote">Vorl&#228;ufige Ausgangsbeschr&#228;nkung anl&#228;sslich der Corona-Pandemie (ab 21.3.20); Allgemeinverf&#252;gung des saarld. Ministeriums f&#252;r Soziales, Gesundheit, Frauen und Familie</span><span id="_FNTT_d249040e1115" class="hidefootnote">Vorl&#228;ufige Ausgangsbeschr&#228;nkung anl&#228;sslich der Corona-Pandemie (ab 21.3.20); Allgemeinverf&#252;gung des saarld. Ministeriums f&#252;r Soziales, Gesundheit, Frauen und Familie</span>), soweit sie es nicht schon im Vorfeld der Vereinbarung getan hatten. Die Regelungen der Bundesl&#228;nder sahen bereits Schlie&#223;ungen von Schulen, Kitas, Einzelhandelsgesch&#228;ften (mit Ausnahme von Lebensmittelgesch&#228;ften), Clubs vor, aber auch von Theatern, Spielpl&#228;tzen und verbalen Zusammenk&#252;nften in Kirchen, Moscheen und Synagogen. Am 22.3.2020 hatten sich Bund und L&#228;nder auf noch weitergehende Ma&#223;nahmen geeinigt. Die Bundesl&#228;nder erlie&#223;en umfangreiche Kontaktbeschr&#228;nkungen und Dienstleistungsbetriebe mussten schlie&#223;en. Auch Restaurants und Gastst&#228;tten blieben geschlossen. Die einzelnen Schutzma&#223;nahmen, die sp&#228;ter in den &#167;&#160;28a IfSG aufgenommen wurden, waren daher bereits zu diesem fr&#252;hen Zeitpunkt hinreichend konkretisiert und h&#228;tten innerhalb der darauf folgenden Wochen bis zur parlamentarischen Sommerpause oder &#8211; bei mehr Zeitbedarf wegen Abstimmungsschwierigkeiten &#8211; unmittelbar danach die erforderliche parlamentsgesetzliche Grundlage erhalten k&#246;nnen. Dass die Dauer des Gesetzgebungsverfahrens in Eilsituationen verk&#252;rzt werden kann, belegen die bisherigen parlamentarischen Verfahren in Zusammenhang mit der Pandemie. Schon dem ersten Bev&#246;lkerungsschutzgesetz hatte der Bundesrat am 27.3.2020 in einer Sondersitzung zugestimmt. Die Beratung des Zweiten Bev&#246;lkerungsschutzgesetzes erfolgte am 15.5.2020 ebenfalls fristverk&#252;rzt - nur einen Tag nach dem Bundestag.<a name="_XY_d249040e1121"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d249040e1121" data-juris-target-tooltip="_FNTT_d249040e1121">35</a><span id="_TT_d249040e1121" class="hidefootnote">vgl. rsw.beck.de/aktuell/daily/meldung/detail/sondersitzung-des-bundesrates-fuer-neues-infektionsschutzgesetz vom 12.11.2020</span><span id="_FNTT_d249040e1121" class="hidefootnote">vgl. rsw.beck.de/aktuell/daily/meldung/detail/sondersitzung-des-bundesrates-fuer-neues-infektionsschutzgesetz vom 12.11.2020</span> Auch das Verfahren zum Erlass des Dritten Gesetzes zum Schutz der Bev&#246;lkerung bei einer epidemischen Lage von nationaler Tragweite (BT-Drs. 19/23944) vom 3.11.2020, das die Einf&#252;hrung des &#167;&#160;28a IfSG mit einem Beispielskatalog f&#252;r notwendige Schutzma&#223;nahmen im Sinne von &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG vorsah, verdeutlicht dies. Dieses Gesetzgebungsverfahren hat ebenfalls nur wenige Tage gedauert. Es begann am 6.11.2020 mit der ersten Lesung der Fraktionsinitiative im Bundestag und zeitgleich im Bundesrat mit der Beratung zum Regierungsentwurf im sogenannten ersten Durchgang. Der Bundestag hat sich am 18.11.2020 in der Zweiten/Dritten Lesung mit dem Entwurf befasst und gleich anschlie&#223;end dar&#252;ber beraten. Der Bundesrat hat in einer Sondersitzung am 18.11.2020 dem Infektionsgesetz zugestimmt. Der Bundestagsbeschluss wurde dem Bundespr&#228;sidenten zur Unterzeichnung zugeleitet und danach im Bundesgesetzblatt verk&#252;ndet. Damit ist unter Beweis gestellt, dass das Parlament in Sondersituationen durchaus flexibel reagieren kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die angegriffene Verordnungsregelung des Antragsgegners vom 30.10.2020 beruhte daher in dem hier ma&#223;geblichen Zeitraum bis Mitte November 2020 gemessen an den Anforderungen des Wesentlichkeitsprinzips beziehungsweise des sich daraus ergebenden Parlamentsvorbehalts nicht mehr auf einer den Anforderungen des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG gen&#252;genden Erm&#228;chtigungsgrundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dem Normenkontrollantrag ist daher stattzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus dem &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;11 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Revision war gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO zuzulassen, da die Frage, ob die infektionsschutzrechtliche Generalklausel eine hinreichenden Erm&#228;chtigungsgrundlage f&#252;r die angegriffene Verordnungsregelung darstellte, noch nicht h&#246;chstrichterlich gekl&#228;rt und wegen der Vielzahl der Verfahren von grunds&#228;tzlicher Bedeutung ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>B e s c h l u s s</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">Der Streitwert wird entsprechend der vorl&#228;ufigen Streitwertbestimmung in dem Beschluss des Senats vom 3.11.2020 auf 20.000,- &#8364; festgesetzt (&#167;&#160;52 Abs.&#160;1 GKG).</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505252","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. die Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsbl. 2020 I, 1046 vom 31.10.2020; nach &#167;&#160;14 Abs.&#160;2 VO-CP g&#252;ltig bis zum 15.11.2020</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">BGBl. I S.&#160;2397</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">Amtsbl. des Saarlandes, Teil I vom 1.5.2021, S.&#160;1167 (S.&#160;1171)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">Amtsbl.des Saarlandes, Teil I vom 2.6.2021, S.&#160;1508 (1511)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">f&#252;r ausnahmslose Unzul&#228;ssigkeit: Hahn, Normenkontrolle von Satzungen nach dem Bundesbaugesetz, Kurzreferat, in JuS 1983, 678; differenzierend: Ziekow, in Sodan/Ziekow, VwGO, Gro&#223;kommentar, 3. Aufl. 2010, &#167;&#160;47 Rdnr.71 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. Beschl&#252;sse vom 2.9.1983 &#8211; 4 N 1/83 &#8211;, BVerwGE 68, 12; und vom 26.5.2005 - 4 BN 22/05 -; zitiert nach juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Beschluss vom 2.9.1983, aaO.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. BGH, Urteil vom 17.3.2022 &#8211; III ZR 79/21 &#8211;, wonach der Staat nicht f&#252;r Einnahmeausf&#228;lle haftet, die durch fl&#228;chendeckende vor&#252;bergehende Betriebsschlie&#223;ungen aufgrund von staatlichen Ma&#223;nahmen zur Bek&#228;mpfung des Coronavirus entstanden sind; juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. VGH M&#252;nchen, Urteil vom 26.2.2021 - 1 N 18.899 -, juris (m.w.N.)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. VGH M&#252;nchen, Urteil vom 26.2.2021 - 1 N 18.899 -; OVG NRW, Beschluss vom 15.8. 2014 -&#160;&#160;&#160;&#160;2 A 2507/13 -, jeweils m.w.N. bei juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. BGH, Urteil vom 28.1.2021 - III ZR 25/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. BGH, Urteil vom 28.1.2021 - III ZR 25/20 -, juris (m.w.N.)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">st. Rspr. vgl. BVerwG, Beschluss vom 2.11.2017 &#8211; 7 C 26.15 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Urteile vom 12.11.2019 - 2 C 285/18 -; juris m.w.N.; und vom 24.3.2022 &#8211; 2 C 108/20 &#8211; und &#8211; 2 C 40/21 &#8211; beide jedenfalls zu CORONA-Ma&#223;nahmen und bei juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">vgl. Amtsbl. des Saarlandes, Teil I vom 1.5.2021 S.&#160;1167 (S.&#160;1171)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>16) </dt>
<dd style="margin-left: 2.3em">Amtsbl. Teil I vom 2.6.2021, S.&#160;1508 (1511)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>17) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu bspw. BVerfG, Beschluss vom 6.7.2016 - 1 BvR 1705/15 -, NJW 2017, 545</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>18) </dt>
<dd style="margin-left: 2.3em">bspw. BVerwG, Urteil vom 16.5.2013 &#8211; 8 C 41/12 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>19) </dt>
<dd style="margin-left: 2.3em">vgl. BVerfG, Beschluss vom 3.3.2004 - 1 BvR 461/03 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>20) </dt>
<dd style="margin-left: 2.3em">vgl. BVerfG, Beschluss vom 11.11.2020 &#8211; 1 BvR 2530/20 &#8211;(erfolgloser Eilantrag gegen Untersagung des Gastronomiebetriebs zwecks Covid-19-Eind&#228;mmung); juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>21) </dt>
<dd style="margin-left: 2.3em">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen &#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch Art.&#160;4 G v. 18.3.2022 I 473</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>22) </dt>
<dd style="margin-left: 2.3em">vgl. das Gesetz zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen<br>&#8211; Infektionsschutzgesetz &#8211;, vom 20.7.2000, zuletzt ge&#228;ndert durch das Gesetz vom 27.3.2020, BGBl. I, Seite&#160;587</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>23) </dt>
<dd style="margin-left: 2.3em">vgl. BVerfG, Beschluss vom 21.9.2016 - 2 BvL 1/15 -; Beschluss vom 7.3.2017 - 1 BvR 1314/12 -; jeweils zitiert nach juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>24) </dt>
<dd style="margin-left: 2.3em">vgl. BVerfG, Beschluss vom 7.3.2017 - 1 BvR 1314/12 -; juris, dazu u.a. auch OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 -, bei juris, dort offen gelassen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>25) </dt>
<dd style="margin-left: 2.3em">vgl. &#167;&#160;5 Abs.&#160;1 Satz&#160;1 VO-CP vom 30.3.2020, Amtsbl., Teil I, S.&#160;196 B (196C)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>26) </dt>
<dd style="margin-left: 2.3em">Urteil vom 23.3.2022 - 1 D 349/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>27) </dt>
<dd style="margin-left: 2.3em">vgl. zur Rechtsprechung OVG der Freien Hansestadt Bremen, a.a.O. Rdnr. 38 am Ende</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>28) </dt>
<dd style="margin-left: 2.3em">vgl. OVG M&#252;nster, Beschluss vom 6.4.2020 - 13 B 398/20.NE -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>29) </dt>
<dd style="margin-left: 2.3em">vgl. die &#220;bersicht in dem Urteil des OVG Bremen vom 23.3.2022 &#8211; 1 D 349/20 &#8211; Rdnr. 38 a.E.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>30) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 10.11.2020 - 2 B 308/20 &#8211; (Fitness-Studio), juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>31) </dt>
<dd style="margin-left: 2.3em">Vgl. z.B. &#8222;Ende des Rechtsstaats&#8220;? Was Juristen &#252;ber die Einschr&#228;nkungen in der Corona-Krise denken; https://correctiv.org/faktencheck/hintergrund/2020/05/15/rechtsstaat-ende-juristen-corona-massnahmen/</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>32) </dt>
<dd style="margin-left: 2.3em">Urteil vom 26.3.2021 - LVG 25/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>33) </dt>
<dd style="margin-left: 2.3em">vgl. LVerfG Sachsen-Anhalt, Urteil vom 26.3.2021, &#8211; LVG 25/20 -;Th&#252;rVerfGH, Urteil vom 1.3.2021 &#8211; VerfGH 18/20; juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>34) </dt>
<dd style="margin-left: 2.3em">Vorl&#228;ufige Ausgangsbeschr&#228;nkung anl&#228;sslich der Corona-Pandemie (ab 21.3.20); Allgemeinverf&#252;gung des saarld. Ministeriums f&#252;r Soziales, Gesundheit, Frauen und Familie</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>35) </dt>
<dd style="margin-left: 2.3em">vgl. rsw.beck.de/aktuell/daily/meldung/detail/sondersitzung-des-bundesrates-fuer-neues-infektionsschutzgesetz vom 12.11.2020</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
