<html>
<head><title>2-A-107-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.05.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 107/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2021:0512.2A107.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 2 BauNVO, &#167;&#160;6 Abs 3 BauNVO, &#167;&#160;50 Abs 2 BauO SL, &#167;&#160;64 Abs 3 S 1 BauO SL, &#167;&#160;124 Abs 2 Nr 2 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001465130"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Fingierte Baugenehmigung zur Nutzung von R&#228;umlichkeiten als Spielhalle; &#196;nderung der Planunterlagen; Beurteilung der Zul&#228;ssigkeit von Bauvorhaben in einer nicht beplanten Ortslage; Angriffe gegen die Ergebnisse einer gerichtlichen Ortsbesichtigung<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nimmt der Bauherr oder die Bauherrin im Rahmen des vereinfachten Baugenehmigungsverfahrens &#8211; hier auf eine konkrete Nachforderung der Bauaufsichtsbeh&#246;rde zur Einreichung weiterer Unterlagen zum Nachweis der Einhaltung der Anforderungen an die Barrierefreiheit &#8211; inhaltliche Ver&#228;nderungen des Bauvorhabens in den Planunterlagen vor, die &#252;ber blo&#223;e Hinweise oder Erl&#228;uterungen hinausgehen, so beginnt die Entscheidungsfrist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO (juris: BauO SL) ab Einreichung der ge&#228;nderten Pl&#228;ne neu zu laufen. Darauf, ob das Vorhaben in seiner in den urspr&#252;nglich eingereichten Bauvorlagen dargestellten Form genehmigungsf&#228;hig gewesen w&#228;re und die Nachforderung deswegen unberechtigt war, kommt es insbesondere mit Blick auf die Fiktionsregelung im &#167;&#160;64 Abs.&#160;3 Satz&#160;5 LBO (juris: BauO SL) nicht an.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a><br><br>2. Bei der Abgrenzung der ma&#223;geblichen n&#228;heren Umgebung eines Baugrundst&#252;cks in nicht beplanter Ortslage (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) wie auch bei der Beurteilung des Charakters faktischer Baugebiete auf dieser Grundlage rechtfertigt der Umstand, dass die Abgrenzung wie auch die Einordnung der ma&#223;geblichen Umgebungsbebauung nach ihrer Nutzungsart bei der Anwendung des &#167;&#160;34 BauGB in aller Regel die Verschaffung eines Eindrucks von den &#246;rtlichen Gegebenheiten voraussetzt und daher von einem Rechtsmittelgericht regelm&#228;&#223;ig nicht abschlie&#223;end nur auf Grund der Aktenlage vorgenommen werden kann, nicht bereits die Annahme, das auf einer Ortsbesichtigung beruhende Ergebnis einer solchen Beurteilung des Verwaltungsgerichts unterl&#228;ge ernstlichen Zweifeln hinsichtlich seiner Richtigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) oder die Sache sei besonders &#8222;schwierig&#8220; im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a><br><br>3. Hat sich das Verwaltungsgericht einen eigenen Eindruck von den baulichen Gegebenheiten vor Ort verschafft und eine nach den Ma&#223;st&#228;ben der Rechtsprechung nachvollziehbare Bewertung vorgenommen, so kommt eine Zulassung der Berufung nur in Betracht, wenn das Antragsvorbringen besondere Aspekte des Falles aufzeigt, die eine &#252;berwiegende Wahrscheinlichkeit der Unrichtigkeit des vom Verwaltungsgericht gefundenen Ergebnisses rechtfertigen k&#246;nnen. Auch die verfassungsrechtlichen Anforderungen des Gebots effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG) und der Verpflichtung zur Gew&#228;hrung rechtlichen Geh&#246;rs (Art.&#160;103 Abs.&#160;1 GG) gebieten keine von dem Gesagten abweichende Interpretation der Zulassungstatbest&#228;nde der &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 und Nr.&#160;2 VwGO, insbesondere keine Beweisaufnahme im Rahmen eines Zulassungsverfahrens.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a><br><br>4. Eine besondere Schwierigkeit im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO hat eine Rechtssache nur, wenn sich den Darlegungen des die Zulassung begehrenden Beteiligten entnehmen l&#228;sst, dass sich der zu entscheidende Fall in tats&#228;chlicher oder rechtlicher Hinsicht von dem Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitf&#228;lle deutlich nach oben abhebt und dass es auf die schwierigen Fragen f&#252;r die Entscheidung auch ankommt. Die Beurteilung der Zul&#228;ssigkeit von Bauvorhaben in einer nicht beplanten Ortslage nach den Ma&#223;st&#228;ben des &#167;&#160;34 BauGB geh&#246;rt aber zu den Standardanforderungen f&#252;r eine mit der Bearbeitung von Bausachen befasste Kammer des Verwaltungsgerichts.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 12. Februar 2020, 5 K 177/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong> Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 12. Februar 2020 &#8211; 5 K 177/18 &#8211; wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Der Streitwert wird f&#252;r das Berufungszulassungsverfahren auf 60.000,- &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt eine Baugenehmigung zur Nutzung von R&#228;umlichkeiten als Spielhalle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die R&#228;ume befinden sich auf dem Grundst&#252;ck S...Stra&#223;e 178 (Gemarkung B..., Flur 1, Parzelle 193/5) in der nicht beplanen Ortsmitte des Stadtteils B... der Beklagten. Auf dem Grundst&#252;ck steht linksseitig ein mehrgeschossiges Wohnhaus, in dessen Obergeschossen weiterhin Wohnnutzung stattfindet. Die Wohnung im Erdgeschoss und ein vorhandener Anbau stehen derzeit leer. In diesem befanden sich zwei r&#228;umlich getrennte Gastst&#228;tten, der sogenannte &#8222;Bistro Treff B...&#8220; sowie ein Lokal mit Au&#223;enausschank.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Eingang bei der Beklagten am 12.10.2016 beantragte der Kl&#228;ger im vereinfachten Verfahren die Erteilung einer Baugenehmigung f&#252;r die <em>&#8222;Nutzungs&#228;nderung eine Wohnung in Bestand (EG) und eines Bistro in eine Spielhalle mit 8 Spielger&#228;ten&#8220;</em>. Nach den Bauvorlagen sollte die Spielhalle mit einer angegebenen Fl&#228;che von 99,87 qm im Erdgeschoss in der ehemaligen Wohnung und teilweise in dem sich rechtsseitig anschlie&#223;enden, &#252;ber einen Durchgang erreichbaren linken Teil des leerstehenden rechtsseitigen Anbaus, dem fr&#252;heren Bistro, eingerichtet werden. Die Betriebszeit war sowohl an Werk- als auch an Sonn- und Feiertagen mit 10.00 Uhr bis 1.00 Uhr angegeben. Ein beigef&#252;gter Stellplatznachweis sah 33 Stellpl&#228;tze vor. Nach den Pl&#228;nen sollten drei Geldspielger&#228;te im linken Teil der Spielhalle und f&#252;nf Geldspielger&#228;te im rechten Bereich der Spielhalle betrieben werden. Weiterhin sollte die Spielhalle von der S...Stra&#223;e aus &#252;ber sechs Treppenstufen und eine nach innen &#246;ffnende und zum linken Teil der Spielhalle f&#252;hrende T&#252;r zu erreichen sein (&#8222;Eingang Halle&#8220;). Zum rechten Bereich hin war eine T&#252;r dargestellt. Eine Herren- und Behindertentoilette war im rechten Teil vorgesehen, eine &#252;ber eine Diele und einen Heizungsraum erreichbare Damentoilette im linken Bereich. Vom linken Bereich der Spielhalle war die im rechten Teil der Spielhalle gelegene Herren- und Behindertentoilette &#252;ber eine nach den Pl&#228;nen f&#252;nfstufige Treppe zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unter dem 24.11.2016 teilte die Beklagte dem Kl&#228;ger mit, dass die Vorpr&#252;fung ergeben habe, dass die Bauunterlagen unvollst&#228;ndig und daher nicht oder nur eingeschr&#228;nkt bearbeitungsf&#228;hig seien. Das Vorhaben unterliege den Vorgaben f&#252;r ein barrierefreies Bauen. Nach den vorgelegten Pl&#228;nen seien nicht alle R&#228;ume barrierefrei zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Eingang am 6.12.2016 legte der Kl&#228;ger daraufhin einen &#8222;&#252;berarbeiteten Bauantrag&#8220; vor. Erg&#228;nzend erkl&#228;rte der eingeschaltete Architekt unter anderem, um den linken Teil der Spielhalle barrierefrei zu erschlie&#223;en, m&#252;sse mit unverh&#228;ltnism&#228;&#223;igem Aufwand eine lange Rampe gebaut werden, die gro&#223;e Teile des Raums einn&#228;hme. In den beigef&#252;gten neuen Planunterlagen ist dieser Bereich als &#8222;Spielhalle 1&#8220; mit einer Fl&#228;che von 55,57 qm dargestellt, der rechte Bereich mit nunmehr dem Hauptzugang ohne Treppen als &#8222;Spielhalle 2&#8220; mit 44,30 qm. In beiden &#8222;Spielhallen&#8220; sollen jeweils vier Geldspielger&#228;te betrieben werden. Der urspr&#252;nglich geplante &#8222;Haupteingang&#8220; im linken Teil mit sechs Treppenstufen ist im Grundriss nun als &#8222;2. Rettungsweg&#8220; bezeichnet. Der Zugang vom rechten Bereich Spielhalle mit Damen- und Behindertentoilette zum linken Teil mit der Herrentoilette sollte &#252;ber eine f&#252;nfstufige Treppe erfolgen. In den Grundrisspl&#228;nen ist der verbleibende rechte Teil des ehemaligen Bistros als &#8222;Gastwirtschaft 2&#8220; mit einer Fl&#228;che von 39,28 qm und Zugang zur Au&#223;engastronomie aber ohne Verbindung zur &#8222;Spielhalle 2&#8220; ausgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das f&#252;r die Erteilung der spielhallenrechtlichen Genehmigung zust&#228;ndige Landesverwaltungsamt teilte der Beklagten unter dem 22.12.2016 mit, die Errichtung von Spielhallen und Gastst&#228;tten unter einem Dach sei gl&#252;cksspielrechtlich problematisch. Mit einem Vorgehen gegen den Betrieb m&#252;sse gerechnet werden. Betrachte man eine Planung wie die vorliegende in ihrer Gesamtheit und unter Ber&#252;cksichtigung suchtpr&#228;ventiver Bestimmungen, bestehe der Verdacht, dass die Absicht zur Umgehung der spielhallenrechtlichen Vorschriften zumindest mit ma&#223;gebend f&#252;r die Planung gewesen sei. Es sei zunehmend festzustellen, dass Konstrukte dieser Art insbesondere in Grenzn&#228;he zu Frankreich zu einer Umgehung der strengen Regelungen missbraucht w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Februar 2017 lehnte die Beklagte den Bauantrag ab, weil das Vorhaben nach dem einschl&#228;gigen &#167;&#160;34 BauGB nicht zul&#228;ssig sei.<a name="_XY_d329889e632"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e632" data-juris-target-tooltip="_FNTT_d329889e632">1</a><span id="_TT_d329889e632" class="hidefootnote">vgl. den Bescheid der Beklagten vom 22.2.2017 &#8211; 20160833 &#8211;</span><span id="_FNTT_d329889e632" class="hidefootnote">vgl. den Bescheid der Beklagten vom 22.2.2017 &#8211; 20160833 &#8211;</span> Die Eigenart der n&#228;heren Umgebung entspreche einem Allgemeinen Wohngebiet. Vergn&#252;gungsst&#228;tten seien hier unabh&#228;ngig von ihrer Gr&#246;&#223;e nicht zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zur Begr&#252;ndung des dagegen erhobenen Widerspruchs f&#252;hrte der Kl&#228;ger unter anderem aus, der am 12.10.2016 eingegangene Antrag sei erst nach Ablauf der Drei-Monats-Frist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO beschieden worden. Die Genehmigung gelte daher als erteilt. Dass die Beklagte am 24.11.2016 Bauvorlagen nachgefordert habe, &#228;ndere daran nichts. Die zur Beurteilung der Anforderungen aus &#167;&#160;50 LBO erforderlichen Angaben seien bereits im ersten Plan enthalten und die am 6.12.2016 lediglich konkretisierten Bauvorlagen seien vollst&#228;ndig gewesen. Hilfsweise sei die Baugenehmigung zu erteilen. Es handele sich um ein Mischgebiet, in dem die geplante nicht kerngebietstypische Spielhalle als Vergn&#252;gungsst&#228;tte unter 100 qm allgemein zul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Widerspruch wurde im Juni 2019 nach Durchf&#252;hrung einer Ortseinsicht zur&#252;ckgewiesen.<a name="_XY_d329889e657"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e657" data-juris-target-tooltip="_FNTT_d329889e657">2</a><span id="_TT_d329889e657" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung vom 4.6.2019 ergangenen Widerspruchsbescheid des Stadtrechtsausschusses &#8211; 119-120/17 &#8211;</span><span id="_FNTT_d329889e657" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung vom 4.6.2019 ergangenen Widerspruchsbescheid des Stadtrechtsausschusses &#8211; 119-120/17 &#8211;</span> Auf die Entscheidung wird Bezug genommen. Darin ist unter anderem ausgef&#252;hrt, die geplante Spielhalle sei zwar nicht nur in einem Kerngebiet zul&#228;ssig, weil sie mit einer Gesamtfl&#228;che von 99,87 qm inklusive der Theke den Schwellenwert von 100 qm nicht &#252;berschreite. Auch wenn man ann&#228;hme, die n&#228;here Umgebung entspreche einem Mischgebiet, w&#228;re das Vorhaben bauplanungsrechtlich nicht zul&#228;ssig. Nach dem vor Ort gewonnenen Eindruck k&#246;nne von einer Gleichgewichtigkeit von Wohnen und das Wohnen nicht wesentlich st&#246;renden Gewerbebetrieben nicht ausgegangen werden. In der ma&#223;geblichen Umgebung des Vorhabengrundst&#252;cks seien zwar einige Gewerbebetriebe ans&#228;ssig. Allerdings trete in der n&#228;heren Umgebung das Wohnen sowohl nach Anzahl als auch vom Umfang her &#8222;&#252;bergewichtig&#8220; in Erscheinung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner bereits im Februar 2018 erhobenen Klage hat der Kl&#228;ger erneut auf den Eintritt der Fiktionswirkung nach &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO verwiesen und unter anderem geltend gemacht, der Entwurfsverfasser habe best&#228;tigt, dass die &#246;ffentlich-rechtlichen Anforderungen eingehalten w&#252;rden. Damit greife gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Satz&#160;4 LBO die gesetzliche Regelvermutung, dass das zur Genehmigung gestellte Bauvorhaben auch die Anforderungen an ein barrierefreies Bauen einhalte. Die im Oktober 2016 eingegangenen Antragsunterlagen seien daher nicht unvollst&#228;ndig gewesen. Die Nachforderung weiterer Unterlagen im Schreiben der Beklagten vom 24.11.2016 lasse nicht erkennen, welche Angaben zur Beurteilung der Anforderungen des &#167;&#160;50 LBO gefehlt h&#228;tten. Hinzu komme, dass die beiden dort in Bezug genommenen DIN-Normen nicht mehr existent seien. Zudem seien die zur Beurteilung der Anforderungen aus &#167;&#160;50 LBO erforderlichen Angaben bereits im Bauantrag vom 7.10.2016 enthalten gewesen. Die dem urspr&#252;nglichen Bauantrag beigef&#252;gten Pl&#228;ne h&#228;tten zwei Eing&#228;nge in die Spielhalle enthalten, von denen einer barrierefrei angelegt worden sei. In den am 6.12.2016 nachgereichten Unterlagen werde der rechte Eingang in die Spielhalle lediglich redaktionell mit &#8222;Eingang Halle" gekennzeichnet, ohne dass &#196;nderungen an dem zur Genehmigung gestellten Bauvorhaben vorgenommen worden seien. Die sich auf eine Konkretisierung beschr&#228;nkende Kennzeichnung des bereits vorhandenen rechten Eingangs f&#252;hre nicht dazu, dass urspr&#252;nglich unvollst&#228;ndige Bauvorlagen im Sinne der Bauvorlagenverordnung eingereicht worden seien. Der am 6.12.2016 eingereichte Bauantrag habe keine &#196;nderungen seines Bauantrags dergestalt enthalten, dass die am 12.10.2016 angelaufene Dreimonatsfrist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO erneut zu laufen begonnen h&#228;tte. Auch hinsichtlich der Bezeichnung der Eing&#228;nge zur Spielhalle seien die dem Bauantrag vom 7.10.2016 beigef&#252;gten Bauvorlagen vollst&#228;ndig gewesen. Die am 6.12.2016 &#252;bersandten Unterlagen h&#228;tten insofern lediglich einen &#8222;redaktionellen Hinweis&#8220; enthalten, aber keine &#196;nderung des Bauantrags. Ob die Anforderungen an ein barrierefreies Bauen tats&#228;chlich eingehalten w&#252;rden, sei f&#252;r die Frage der Vollst&#228;ndigkeit der Bauantragsunterlagen unerheblich. Unabh&#228;ngig davon teile er die Bedenken hinsichtlich der Ausgestaltung behindertengerechter T&#252;ren nicht. An der ebenerdigen Ausgestaltung des mittleren Eingangsbereichs, an dessen Breite und H&#246;he und auch sonst h&#228;tten die nachgereichten Planunterlagen nichts ge&#228;ndert. Dort werde lediglich klarstellend darauf hingewiesen, dass es sich bei dem mittleren Eingangsbereich um den Eingang zur Halle handeln solle, was jedoch schon nach dem urspr&#252;nglich eingereichten Bauantrag der Fall gewesen sei. Nichts Anderes gelte, weil in den nachgereichten Unterlagen der linke Eingangsbereich als 2. Rettungsweg gekennzeichnet sei. Daran, dass auch &#252;ber diesen Eingang &#8211; wie schon urspr&#252;nglich vorgesehen &#8211; in den linken Teil der Spielhalle eingetreten werden k&#246;nne, &#228;ndere sich nichts. Dasselbe gelte f&#252;r den Umstand, dass in den nachgereichten Unterlagen die mittlere Eingangst&#252;r (&#8222;Eingang Halle&#8220;) nach au&#223;en aufgehen solle. Das sei nicht ma&#223;geblich und enthalte daher auch keine &#196;nderung dergestalt, dass die Dreimonatsfrist des &#167;&#160;64 Abs.&#160;3 LBO mit Nachreichung dieser Unterlagen erneut zu laufen begonnen h&#228;tte. Die nachgereichten Unterlagen ersch&#246;pften sich in &#8222;redaktionellen Hinweisen&#8220;, enthielten aber keine &#196;nderung des mit Datum vom 7.10.2016 vollst&#228;ndig vorgelegten Bauantrags. Hilfsweise sei die Baugenehmigung zu erteilen, da die Eigenart der n&#228;heren Umgebung nach der vorhandenen Bebauung einem Mischgebiet entspreche. Dort seien nicht kerngebietstypische Vergn&#252;gungsst&#228;tten in den &#8211; wie hier &#8211; &#252;berwiegend durch gewerbliche Nutzungen gepr&#228;gten Teilen des Gebiets zul&#228;ssig. Bei der geplanten Spielhalle mit einer Fl&#228;che unter 100 qm handele es sich um eine solche Vergn&#252;gungsst&#228;tte. Die im Geb&#228;ude bereits vorhandene und in den Bauantragsunterlagen als &#8222;Gastwirtschaft 2&#8220; gekennzeichnete Fl&#228;che k&#246;nne nicht hinzugerechnet werden, da die vorhandene Gastwirtschaft und die geplante Spielhalle ohne Durchgangsm&#246;glichkeit jeweils einen unabh&#228;ngig voneinander bestehenden, getrennten Eingangsbereich aufwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Verwaltungsgericht hat im Juli 2019 ebenfalls eine Ortsbesichtigung durchgef&#252;hrt und im Februar 2020 die Klage abgewiesen. In den Urteilsgr&#252;nden ist unter anderem ausgef&#252;hrt, der Zul&#228;ssigkeit der Klage stehe nicht das Fehlen eines Rechtsschutzbed&#252;rfnisses entgegen. Zwar sei wegen der kritischen Stellungnahme des Landesverwaltungsamtes fraglich, ob dem Kl&#228;ger die f&#252;r den Betrieb einer Spielhalle erforderliche spielhallenrechtliche Erlaubnis erteilt w&#252;rde. Ein Rechtsschutzinteresse fehle aber nur dann, wenn die Klage f&#252;r den Kl&#228;ger offensichtlich keinerlei rechtliche oder tats&#228;chliche Vorteile bringen k&#246;nne. Die Erteilung einer entsprechenden spielhallen-rechtlichen Erlaubnis sei vorliegend nicht offensichtlich und von vornherein ausgeschlossen. Es sei nicht g&#228;nzlich unm&#246;glich, dass der Kl&#228;ger den ihm begegnenden substantiierten Verdacht einer Umgehung spielhallenrechtlicher Restriktionen doch noch ausr&#228;umen k&#246;nne. Sowohl der Haupt- als auch der Hilfsantrag seien indes unbegr&#252;ndet. Die Beklagte sei nicht verpflichtet, dem Kl&#228;ger nach Ma&#223;gabe des &#167;&#160;64 Abs.&#160;3 Satz&#160;5 LBO das Vorliegen einer Genehmigung zur geplanten Nutzungs&#228;nderung zu best&#228;tigen. Die Dreimonatsfrist f&#252;r die Bescheidung des ma&#223;geblichen Bauantrags sei nicht &#252;berschritten worden. Mit dem &#8222;&#252;berarbeiteten Bauantrag&#8220; des Kl&#228;gers vom 6.12.2016 sei sein urspr&#252;nglicher Bauantrag in der Fassung vom 12.10.2016 gegenstandslos geworden beziehungsweise &#8222;schl&#252;ssig zur&#252;ckgenommen&#8220; worden. Die Beklagte habe dem Kl&#228;ger mit Schreiben vom 24.11.2016 mitgeteilt, dass die Bauunterlagen nicht oder nur eingeschr&#228;nkt bearbeitungsf&#228;hig seien. Unabh&#228;ngig davon, dass der Kl&#228;ger nunmehr im Nachhinein die Richtigkeit dieser Einsch&#228;tzung der Beklagten &#8222;wortreich&#8220; in Frage stelle, habe er dem jedenfalls seinerzeit durch die am 6.12.2016 erfolgte Einreichung neuer Bauvorlagen bei der Beklagten Rechnung zu tragen versucht. F&#252;r die Beklagte sei in keiner Weise ersichtlich gewesen, dass der Kl&#228;ger m&#246;glicherweise neben einer Genehmigung der &#8222;neuen&#8220; Bauvorlagen weiterhin auch eine Genehmigung der &#8222;alten&#8220; Bauvorlagen begehren k&#246;nnte. Aus dem Schreiben des von ihm beauftragten Architekturb&#252;ros vom 5.12.2016 lasse sich das in keiner Weise entnehmen. Dieses spreche vielmehr ausdr&#252;cklich von einem &#8222;&#252;berarbeiteten Bauantrag&#8220;. Das mache deutlich, dass an dem Bauantrag in der unter dem 7.10.2016 eingereichten Fassung nicht mehr festgehalten werden sollte. Ma&#223;geblich sollten vielmehr nun die unter dem 5.12.2016 vorgelegten Bauvorlagen sein. Alles andere ergebe keinen Sinn. Etwas Anderes gelte schon mit R&#252;cksicht auf damit zugleich verbundene geb&#252;hrenrechtliche Konsequenzen nur, wenn ein Bauantragsteller dies ausdr&#252;cklich und unmissverst&#228;ndlich gegen&#252;ber der Bauaufsichtsbeh&#246;rde deutlich mache. Der Bauantrag vom 12.10.2016 stelle sich auch inhaltlich als aliud gegen&#252;ber dem Bauantrag vom 6.12.2016 dar. Neben einer wesentlichen Ver&#228;nderung der dargestellten Eingangssituation hinsichtlich der Lage des Haupteingangs zur Spielhalle, der &#214;ffnungsrichtung der Haupteingangst&#252;r und der Barrierefreiheit des Eingangs seien auch die Lage von Damen- und Herrentoiletten sowie die Verteilung der Geldspielger&#228;te auf die verschiedenen Bereiche der Spielhalle und die Zug&#228;nglichkeit des Abstellraums neu angeordnet worden. Aus der Gesamtheit der &#196;nderungen folge daher, dass es sich auch der Sache nach um einen neuen Bauantrag unter Aufgabe des vorherigen handele und nicht etwa nur um eine vom Kl&#228;ger behauptete blo&#223;e &#8222;Konkretisierung&#8220; oder &#8222;Klarstellung&#8220; oder gar um &#8222;redaktionelle Hinweise&#8220;. Hinzu komme, dass die Beklagte die urspr&#252;ngliche Fassung des Bauantrags vom 12.10.2016 zutreffend als nicht vollst&#228;ndig angesehen habe. Das mache bereits das als &#220;bersicht beigef&#252;gte Formblatt &#8222;Anlagen&#8220; deutlich, dass statt einer Bezugnahme auf die dort vorgegebenen Anlagen ganz &#252;berwiegend L&#252;cken enthalten habe. Beispielsweise habe eine zeichnerische Darstellung der Grundst&#252;cksentw&#228;sserung gefehlt, die &#252;ber die vom Kl&#228;ger angef&#252;hrten blo&#223; verbalen &#8222;Angaben&#8220; zur Abwasserbeseitigung in der Beschreibung des Baugrundst&#252;cks hinausgehe und gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 BauVorlVO in einem Entw&#228;sserungsplan und in Entw&#228;sserungszeichnungen darzustellen sei. Ebenso wenig sei entgegen der kl&#228;gerischen Argumentation nachvollziehbar, inwiefern der &#8222;Lageplan M 1:500&#8220; in der dem Bauantrag vom Oktober 2016 beigef&#252;gten Planzeichnung den Anforderungen an einen qualifizierten Lageplan im Sinne der &#167;&#167;&#160;1 Abs.&#160;2 Nr.&#160;2, 3 BauVorlVO entspreche. Des Weiteren mangele es an einem Nachweis der baulichen Nutzung. Dar&#252;ber hinaus sei im vereinfachten Genehmigungsverfahren auch die &#220;bereinstimmung des Vorhabens mit den Vorschriften &#252;ber das barrierefreie Bauen pr&#252;fen. Die hierzu erforderlichen Unterlagen verm&#246;ge auch das Gericht dem urspr&#252;nglichen Bauantrag vom 7./12.10.2016 nicht zu entnehmen, der den in der Planzeichnung ausdr&#252;cklich als &#8222;Eingang Halle&#8220; bezeichneten und damit ma&#223;geblichen Zugang zur Spielhalle &#252;ber eine zu deren linkem Bereich f&#252;hrende sechsstufige Treppe vorsehe und lediglich zeichnerisch und ohne jede Bezeichnung eine weitere und nicht mit einer Treppe versehene T&#252;r zu deren rechtem Bereich darstelle. Daraus ergebe sich nicht mit hinreichender Klarheit, ob und inwieweit diese weitere T&#252;r als barrierefreier Eingang fungieren solle. Im &#220;brigen lasse auch der &#8222;&#252;berarbeitete Bauantrag&#8220; vom Dezember 2016, hinsichtlich dessen sich der Kl&#228;ger auf einen unverh&#228;ltnism&#228;&#223;igen Aufwand einer barrierefreien Erschlie&#223;ung auch des linken Bereichs der Spielhalle berufen habe, mangels n&#228;herer Substantiierung dieser Kosten nicht erkennen, ob es sich insoweit tats&#228;chlich um &#8222;unzumutbare Mehrkosten&#8220; der hier gegebenen wesentlichen &#196;nderung des Bestands im Sinne des &#167;&#160;50 Abs.&#160;4 LBO handeln w&#252;rde, so dass auch dieser Antrag unvollst&#228;ndig erscheine. Die Mangelhaftigkeit und Unvollst&#228;ndigkeit jedenfalls der mit der urspr&#252;nglichen Fassung des Bauantrags vom Oktober 2016 eingereichten Bauvorlagen sei daher evident. Dass der Kl&#228;ger aus der Kann-Vorschrift des &#167;&#160;1 Abs.&#160;8 Satz&#160;2 BauVorlVO eine generelle Entbehrlichkeit der Einreichung von in &#167;&#160;1 Abs.&#160;2 BauVorlVO aufgef&#252;hrten Bauvorlagen im Rahmen eines vereinfachten Baugenehmigungsverfahrens ableite, sei weder mit dem Wortlaut noch mit Sinn und Zweck der der Sicherung des materiellen und formellen Baurechts dienenden Bestimmung in &#220;bereinstimmung zu bringen. An die Sorgfaltspflichten der Bauherren beziehungsweise der von ihnen beauftragten Entwurfsverfasser w&#252;rden gerade im vereinfachten Verfahren besonders hohe Anforderungen gestellt. Sie h&#228;tten f&#252;r die Vollst&#228;ndigkeit ihrer Bauvorlagen zu sorgen. Hinsichtlich des nach allem ma&#223;geblichen &#8222;&#252;berarbeiteten Bauantrags&#8220; vom Dezember 2016 wahre der am 22.2.2017 ergangene Ablehnungsbescheid der Beklagten die Dreimonatsfrist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Hilfsantrag auf Erteilung einer Baugenehmigung f&#252;r die beantragte Nutzungs&#228;nderung bleibe ebenfalls ohne Erfolg. Das in der Ortsmitte des Stadtteils B... der Beklagten gelegene Grundst&#252;ck sei nach &#167;&#160;34 BauGB zu beurteilen. Selbst wenn man mit dem Kl&#228;ger davon ausginge, dass es sich vorliegend um ein Mischgebiet handelte, so erfasste die in Mischgebieten zul&#228;ssige Regelbebauung nach &#167;&#160;6 Abs.&#160;2 Nr.&#160;8 BauNVO nur die nicht kerngebietstypischen Vergn&#252;gungsst&#228;tten, hier Spielhallen, und begrenze sie zus&#228;tzlich gebietsintern auf &#252;berwiegend durch gewerbliche Nutzung gepr&#228;gte Gebietsteile. Ob eine Spielhalle kerngebietstypisch sei oder nicht, h&#228;nge zun&#228;chst von ihrer Gr&#246;&#223;e ab. Die Rechtsprechung lege der Abgrenzung einen &#8222;Schwellenwert&#8220; von 100 qm zugrunde, bei dessen Erreichen eine Spielhalle als kerngebietstypisch anzusehen und daher in einem Mischgebiet nach &#167;&#160;6 BauNVO nicht mehr zul&#228;ssig sei. Allerdings komme diesem Schwellenwert nur die Bedeutung eines wesentlichen Anhalts zu und dieser stelle keine starre Grenze dar. Ma&#223;geblich seien die &#246;rtliche Situation, die jeweiligen Umst&#228;nde des Einzelfalls und die sich daraus ergebenden bauplanungsrechtlichen Auswirkungen. Kerngebietstypisch sei eine Spielhalle, wenn sie als zentraler Dienstleistungsbetrieb einen gr&#246;&#223;eren Einzugsbereich besitze und f&#252;r ein gr&#246;&#223;eres und allgemeines Publikum erreichbar sei oder erreichbar sein solle. Von einer derartigen Kerngebietstypik sei hier auszugehen. Zun&#228;chst bewege sich die Grundfl&#228;che zumindest im Grenzbereich des Schwellenwerts. Dabei k&#246;nne dahinstehen, ob die zur Genehmigung gestellte Grundfl&#228;che vom Kl&#228;ger zutreffend mit 99,87 qm angegeben worden sei oder ob in diese nicht, wof&#252;r bei funktionsbezogener Betrachtung Vieles spreche, zus&#228;tzlich die Grundfl&#228;che des die beiden Bereiche der Spielhalle verbindenden Wanddurchbruchs (1,01 m x 0,50 m = 0,51 qm) einzubeziehen sei, so dass sich hier eine Grundfl&#228;che 100,38 qm erg&#228;be. Unabh&#228;ngig davon, ob der Schwellenwert von 100 qm vorliegend knapp unter- oder knapp &#252;berschritten sei, bewege sich die zur Genehmigung gestellte Spielhalle zumindest im unmittelbaren Grenzbereich. Entscheidend komme hinzu, dass das Vorhabengrundst&#252;ck sich in Grenzn&#228;he zu Frankreich befinde, wo vergleichbare Spielhallen nicht gestattet seien, und das Grundst&#252;ck sei &#252;ber die Bundesstra&#223;e B 51 gut an dessen Territorium angebunden. Daraus ergebe sich eine besondere Attraktivit&#228;t f&#252;r ein gr&#246;&#223;eres, vor allem aus Frankreich kommendes Publikum. Auch der Stellplatznachweis mit insgesamt 33 Stellpl&#228;tzen f&#252;r das Vorhabengrundst&#252;ck sowie die Betriebszeiten sowohl an Werk- als auch an Sonn- und Feiertagen von 10.00 Uhr bis 1.00 Uhr und die Anzahl von immerhin acht vorgesehenen Geldspielger&#228;ten wiesen auf einen &#252;ber&#246;rtlichen Einzugsbereich hin; hinzu komme die fu&#223;l&#228;ufige Anbindung an den in der N&#228;he befindlichen Bahnhof B... mit Saarbahnanschluss sowohl an die Saarbr&#252;cker Innenstadt als auch an Sarreguemines und Grosbliederstroff. Es k&#246;nne nicht davon ausgegangen werden, dass der ca. 3.500 Einwohnerinnen und Einwohner umfassende Stadtteil B... f&#252;r sich genommen ein hinreichend gro&#223;es Potential f&#252;r einen rentierlichen Betrieb einer Spielhalle abbilde. Bei der gebotenen Gesamtbetrachtung sei mithin davon auszugehen, dass es sich bei dem Spielhallenvorhaben des Kl&#228;gers um einen zentralen Dienstleistungsbetrieb mit einem gr&#246;&#223;eren Einzugsbereich handele, der f&#252;r ein gr&#246;&#223;eres und allgemeines Publikum erreichbar sei. Es handele sich also um eine sowohl wegen ihrer Zweckbestimmung als auch wegen ihres Umfangs kerngebietstypische Vergn&#252;gungsst&#228;tte. Eine solche sei indes nur in einem Kerngebiet zul&#228;ssig. Nach dem Ergebnis der Ortsbesichtigung handele es sich bei der n&#228;heren Umgebung jedenfalls eindeutig nicht um ein Kerngebiet. Dar&#252;ber hinaus sei das Gericht nach dem vor Ort gewonnenen Eindruck zur &#220;berzeugung gelangt, dass sich die ma&#223;gebliche Umgebung entsprechend den nach der obergerichtlichen Rechtsprechung ma&#223;geblichen Grunds&#228;tzen als Allgemeines Wohngebiet darstelle. Die Frage, ob die ma&#223;gebliche Umgebung im vorliegenden Fall &#8222;kleinr&#228;umig&#8220; zu betrachten sei, sich also im Wesentlichen auf die Geb&#228;ude S...Stra&#223;e 178 und 180 beschr&#228;nke, oder ob die Bebauung entlang der in die Stra&#223;e einm&#252;ndenden B...stra&#223;e und der K...stra&#223;e einzubeziehen sei, k&#246;nne offenbleiben. F&#252;r eine gesonderte Betrachtung der Geb&#228;ude S...Stra&#223;e 178 und 180 spreche der Umstand, dass diese von der weiteren Bebauung in der S...Stra&#223;e zur&#252;ckgesetzt seien und &#252;berdies von dieser Stra&#223;e als Hauptstra&#223;e des Ortsteils durch einen mit einigen B&#228;umen bestandenen Gehweg und Bussteig sowie durch einen diesem vorgelagerten kleinen Zufahrtsweg abgetrennt werde. Insgesamt ergebe sich der Eindruck einer &#8222;platzartigen Kleinstruktur&#8220;, der von den auf dem Gel&#228;nde der ehemaligen Gartenwirtschaft vorhandenen B&#228;umen noch verst&#228;rkt werde. Dieser Bereich diene vorwiegend dem Wohnen und stelle sich als Allgemeines Wohngebiet im Sinne des &#167;&#160;4 BauNVO dar. Das Vorhabengrundst&#252;ck selbst, auf dem sich derzeit ein mehrgeschossiges Wohnhaus mit einem Gastst&#228;ttenanbau nebst Gartenwirtschaft befinde, falle zwanglos hinsichtlich des Wohngeb&#228;udes unter Nr.&#160;1 des &#167;&#160;4 Abs.&#160;2 BauNVO und hinsichtlich der Gastst&#228;tte mit Gartenwirtschaft unter dessen Nr.&#160;2. Das mehrgeschossige Nachbargeb&#228;ude S...Stra&#223;e 180 diene in den Obergeschossen ebenfalls dem Wohnen, weise im Erdgeschoss eine B&#228;ckerei auf und entspreche damit ebenfalls den in einem Allgemeinen Wohngebiet zul&#228;ssigen Nutzungen. Aber auch wenn man die Grenzen der n&#228;heren Umgebung im Sinne des &#167;&#160;34 Abs.&#160;1 BauGB gro&#223;r&#228;umiger ziehe, werde die ma&#223;gebliche Umgebung vorwiegend von Wohnnutzung gepr&#228;gt. Nicht als ma&#223;gebliche Umgebung f&#252;r das Vorhabengrundst&#252;ck angesehen werden k&#246;nne allerdings auch dann die Bebauung der dem Vorhabengrundst&#252;ck &#8211; zudem jenseits der beschriebenen vorgelagerten platzartigen Kleinstruktur &#8211; gegen&#252;berliegenden Stra&#223;enseite der S...Stra&#223;e, die als Hauptdurchgangsstra&#223;e von B... trennend wirke. Gleiches gelte hinsichtlich der auf der Seite des Vorhabengrundst&#252;cks liegenden Bebauung der S...Stra&#223;e, soweit diese sich jenseits der einm&#252;ndenden Seitenstra&#223;en B...stra&#223;e und K...stra&#223;e befinde. Denn diese Stra&#223;en trennten das r&#252;ckw&#228;rtig von der Q...stra&#223;e abgegrenzte Geviert, dessen Randbebauung sich nach innen zu Kleing&#228;rten und Gr&#252;nfl&#228;chen &#246;ffne und das wie dargestellt von der S...Stra&#223;e etwas zur&#252;ckgesetzt liege, von der jenseitigen Bebauung der S...Stra&#223;e ab. Die vom Kl&#228;ger angef&#252;hrte gewerbliche Nutzung in der K...stra&#223;e 14 (Bauunternehmung/Baustoffe S...) liege als Eckgrundst&#252;ck bereits jenseits der das umschriebene Geviert r&#252;ckw&#228;rtig abgrenzenden Einm&#252;ndung der Q...stra&#223;e in die K...stra&#223;e und sei nicht mehr geeignet, pr&#228;gend auf das Vorhabengrundst&#252;ck einzuwirken und der ma&#223;geblichen Umgebung nicht zuzurechnen. Im &#220;brigen habe die Beklagte in der m&#252;ndlichen Verhandlung erkl&#228;rt, dass dort eine gewerbliche Nutzung baurechtlich nicht genehmigt und geweberechtlich lediglich ein Garten- und Landschaftsbetrieb gemeldet sei. Die derzeitige Nutzung beabsichtige sie aufzugreifen. Die weiteren vom Kl&#228;ger vorgetragenen Nutzungen l&#228;gen au&#223;erhalb der ma&#223;geblichen n&#228;heren Umgebung. Anders k&#246;nnte dies im Falle einer gro&#223;r&#228;umigeren Betrachtung allenfalls hinsichtlich der vom Kl&#228;ger vorgetragenen gewerblichen Nutzung im Geb&#228;ude K...stra&#223;e 1 liegen, in dem auch nach Angaben der Beklagten in der m&#252;ndlichen Verhandlung die Fa. K..., Transporte und Baustoffe, gewerberechtlich gemeldet sei. Allerdings habe die Beklagte in der m&#252;ndlichen Verhandlung am 12.2.2020 erkl&#228;rt, dass f&#252;r das Geb&#228;ude K...stra&#223;e 1 in baurechtlicher Hinsicht eine gewerbliche Nutzung nicht genehmigt sei und der Betreiber mit Schreiben vom 11.2.2020 zur beabsichtigten Untersagung dieser Nutzung angeh&#246;rt worden sei. Letztlich k&#246;nne aber auch das dahinstehen. Diese etwaige gewerbliche Nutzung in der K...stra&#223;e 1 beziehungsweise 5 stellte sich gegebenenfalls als Fremdk&#246;rper dar, der die ma&#223;gebliche Umgebung des Vorhabengrundst&#252;cks nicht entscheidend pr&#228;ge. F&#252;r die gesamte restliche K...stra&#223;e mit Ausnahme der genannten Geb&#228;ude sei vielmehr ausschlie&#223;lich eine Wohnnutzung feststellbar. Das gelte erst recht f&#252;r die B...stra&#223;e, die bis zur das umschriebene Geviert r&#252;ckw&#228;rtig abgrenzenden Q...stra&#223;e ausschlie&#223;lich von Wohnnutzung gekennzeichnet sei Das jenseits der Einm&#252;ndung der B...stra&#223;e in die S...Stra&#223;e liegende Eckgeb&#228;ude S...Stra&#223;e 172 befinde sich au&#223;erhalb des ma&#223;geblichen Bereichs. Diese ganz &#252;berwiegende Wohnnutzung pr&#228;ge mithin die Gebietsstruktur auch einer im Rahmen des noch Vertretbaren gro&#223;r&#228;umiger abgegrenzten ma&#223;geblichen Umgebung. In einem vorwiegend dem Wohnen dienenden Allgemeinen Wohngebiet sei aber eine Vergn&#252;gungsst&#228;tte weder regelm&#228;&#223;ig noch ausnahmsweise zul&#228;ssig. Das gelte selbst dann, wenn man die geplante Spielhalle entgegen der Auffassung der Kammer nicht als kerngebietstypisch ans&#228;he. Soweit der Kl&#228;ger demgegen&#252;ber die n&#228;here Umgebung des Vorhabengrundst&#252;cks als Mischgebiet im Sinne des &#167;&#160;6 BauNVO einstufe, verm&#246;ge die Kammer dem einerseits nicht zu folgen und komme es darauf andererseits auch nicht an. Der hier ma&#223;gebliche Bereich werde zun&#228;chst nicht von einem insoweit anerkannterma&#223;en erforderlichen gleichwertigen Nebeneinander von Wohnnutzung und das Wohnen nicht wesentlich st&#246;rendem Gewerbe im Sinne einer quantitativen und qualitativen Durchmischung mit Wohn- und Gewerbenutzung gepr&#228;gt. Dar&#252;ber hinaus w&#228;re die geplante Spielhalle auch in einem Mischgebiet als Regelnutzung gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 Nr.&#160;8 BauNVO nur dann zul&#228;ssig, wenn diese als Vergn&#252;gungsst&#228;tte nicht kerngebietstypisch w&#228;re, was sie nach Auffassung der Kammer aber sei, und wenn sie au&#223;erdem in einem &#252;berwiegend durch gewerbliche Nutzung gepr&#228;gten Teil des Gebiets liegen w&#252;rde. Daran fehle es ebenfalls. Die Eigenart der n&#228;heren Umgebung entspreche im Sinne des &#167;&#160;34 Abs.&#160;2 BauGB einem Allgemeinen Wohngebiet nach &#167;&#160;4 BauNVO. Im &#220;brigen w&#228;re die geplante &#252;berdies kerngebietstypische Spielhalle aufgrund der dargestellten n&#228;heren Umgebung auch in einem solchen unzul&#228;ssig. Ein Anspruch des Kl&#228;gers<br>auf Erteilung einer Baugenehmigung f&#252;r die beantragte Nutzungs-&#228;nderung einer Wohnung und eines Bistros in eine Spielhalle mit acht (Geld-)Spielger&#228;ten bestehe mithin nach keiner &#8211; auch nur entfernt &#8211; denkbaren Betrachtungsweise.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die Zulassung der Berufung gegen dieses Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dem Antrag des Kl&#228;gers auf Zulassung der Berufung (&#167;&#167;&#160;124a Abs.&#160;4, 124 Abs.&#160;1 VwGO) gegen das Urteil des Verwaltungsgerichts vom 12.2.2020 &#8211; 5 K 177/18 &#8211; kann nicht entsprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dem den gerichtlichen Pr&#252;fungsumfang mit Blick auf das Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 und Abs.&#160;5 Satz&#160;2 VwGO) begrenzenden Antragsvorbringen des Kl&#228;gers l&#228;sst sich kein Zulassungsgrund im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 VwGO entnehmen. Das Vorbringen rechtfertigt weder die Annahme der geltend gemachten &#8222;ernstlichen Zweifel&#8220; an der allein am Ma&#223;stab der Fehlerhaftigkeit im Ergebnis zu beurteilenden Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO)<a name="_XY_d329889e808"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e808" data-juris-target-tooltip="_FNTT_d329889e808">3</a><span id="_TT_d329889e808" class="hidefootnote">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, st. Rspr.</span><span id="_FNTT_d329889e808" class="hidefootnote">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, st. Rspr.</span> noch einer besonderen tats&#228;chlichen oder rechtlichen Schwierigkeit der Sache im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO.<a name="_XY_d329889e818"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e818" data-juris-target-tooltip="_FNTT_d329889e818">4</a><span id="_TT_d329889e818" class="hidefootnote">vgl. hierzu etwa OVG des Saarlandes, Beschluss vom 26.3.2021 &#8211; 2 A 96/20 &#8211;, juris, wonach die Beantwortung durch den Fall entscheidungserheblich aufgeworfener Fragen von der Schwierigkeit her signifikant &#252;ber dem Durchschnitt verwaltungsgerichtlicher F&#228;lle liegen muss</span><span id="_FNTT_d329889e818" class="hidefootnote">vgl. hierzu etwa OVG des Saarlandes, Beschluss vom 26.3.2021 &#8211; 2 A 96/20 &#8211;, juris, wonach die Beantwortung durch den Fall entscheidungserheblich aufgeworfener Fragen von der Schwierigkeit her signifikant &#252;ber dem Durchschnitt verwaltungsgerichtlicher F&#228;lle liegen muss</span> Beides gilt sowohl f&#252;r den in erster Instanz gestellten Hauptantrag als auch f&#252;r den Hilfsantrag auf Verpflichtung der Beklagten zur Erteilung der Baugenehmigung f&#252;r die beabsichtigte Nutzungs&#228;nderung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Ernstliche Zweifel im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;1 Nr.&#160;1 VwGO ergeben sich zun&#228;chst nicht hinsichtlich der Abweisung des auf die Verpflichtung der Beklagten zur Best&#228;tigung des Eintritts der Genehmigungsfiktion wegen &#220;berschreitens der Entscheidungsfrist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO bezogen auf den mit Eingang am 12.10.2016 bei der Beklagten eingegangenen Bauantrag. Das Verwaltungsgericht hat einen solchen Anspruch auf der Grundlage des &#167;&#160;64 Abs.&#160;3 Satz&#160;5 LBO mit Blick auf die von dem Kl&#228;ger Anfang Dezember 2016 eingereichten neuen Planunterlagen zu Recht verneint. In dem Urteil wurde das in einer sorgf&#228;ltigen und ausf&#252;hrlichen W&#252;rdigung der Umst&#228;nde des Einzelfalls beziehungsweise des &#8222;Hergangs der Ereignisse&#8220; begr&#252;ndet. Insoweit wurde zutreffend darauf verwiesen, dass aufgrund der &#8211; mit eigenen Worten &#8211; &#8222;&#220;berarbeitung&#8220; des Bauantrags, dessen Vorlage unschwer erkennbar im Zusammenhang mit dem im Betreff des Schreibens der mit der Planung des Vorhabens beauftragten <em>... GmbH</em> (...) Anschreiben der Beklagten vom 24.11.2016 stand, diese zutreffend davon ausging und ausgehen musste, dass der Kl&#228;ger erkennbar keine Entscheidung mehr zu seinen Genehmigungsunterlagen vom Oktober w&#252;nschte. Wollte man hingegen der rechtlichen Bewertung des Vorgangs durch den Kl&#228;ger n&#228;hertreten, w&#228;re der Beklagte &#8211; aus seiner Sicht &#8211; gehalten gewesen, den Bauantrag &#8211; geb&#252;hrenpflichtig &#8211; abzulehnen, allein um den Eintritt der Wirkungen des &#167;&#160;64 Abs.&#160;3 Satz&#160;5 LBO zu verhindern. Eine solche Entscheidung &#252;ber das in den Planvorlagen vom 7.10.2016 (Eingang: 12.10.2016) dargestellte Bauvorhaben entsprach aber weder dem erkl&#228;rten noch einem mutma&#223;lichen Willen des Kl&#228;gers. Dass er das heute vor dem Hintergrund der Fiktionsregelung im &#167;&#160;64 Abs.&#160;3 Satz&#160;5 LBO anders darstellt, mag &#8211; aus seiner Sicht &#8211; nachvollziehbar sein. Ein fortbestehendes Bescheidungsinteresse des Kl&#228;gers konnte oder gar musste die Beklagte nicht annehmen. In dem bereits erw&#228;hnten Schreiben der <em>... GmbH</em> vom 5.12.2016 waren auch einige vorgenommene inhaltliche Ver&#228;nderungen im Hinblick auf die &#196;nderung und der barrierefreien Erreichbarkeit der Behindertentoilette ausdr&#252;cklich angesprochen. Diese sollte nun abweichend von den fr&#252;heren Pl&#228;nen nicht mehr im linken Geb&#228;udeteil (nach dem Schnitt A-A also nun in der Spielhalle 1), sondern in den rechten Teil hinter der (jetzt) &#8222;Spielhalle 2&#8220; eingebaut werden, um die durch die Belegenheit der linken Spielhallenr&#228;ume der ehemals als Wohnung benutzten R&#228;ume im Erdgeschoss des Anwesens Nr.&#160;178 im &#8222;Hochpaterre&#8220; beziehungsweise die vom Stra&#223;enniveau bisher durch eine Treppe mit sechs Stufen zu &#252;berwindende H&#246;hendifferenz nicht durch eine innere Rampe mit einem &#8211; auch vom Raum her &#8211; hohen Aufwand als barrierefreien Zugang gew&#228;hrleisten zu m&#252;ssen. Dass die an anderer Stelle vorgesehene neue &#8222;Behindertentoilette&#8220; wegen der im Verbindungsbereich mit Blick auch auf diesen Niveauunterschied zwischen beiden Teilen im Innern dargestellten (geplanten) Treppe letztlich f&#252;r in der Mobilit&#228;t eingeschr&#228;nkte Personen selbst&#228;ndig entsprechend der Vorgabe in &#167;&#160;2 Abs.&#160;11 LBO nur vom rechten Teil der Spielhalle (&#8222;Spielhalle 2&#8220;) benutzt werden k&#246;nnte und ob diese &#8211; mit den Worten des Kl&#228;gers &#8211; mit Blick auf in beiden Teilen &#8222;identische Spielm&#246;glichkeiten&#8220; als ausreichend anzusehen ist, ist ausschlie&#223;lich eine materielle Frage und in der Terminologie des Kl&#228;gers auch durchaus &#8222;nennenswert&#8220;. Darauf kommt es jedoch in diesem Zusammenhang nicht an. Letzteres gilt auch f&#252;r die vom Verwaltungsgericht aufgeworfene und letztlich &#252;berzeugend bejahend beantwortete Frage, ob dieser Vorgang als eine konkludente R&#252;cknahme des Bauantrags oder als ein eindeutig bekundetes &#8222;Nicht-mehr-festhalten-wollen&#8220; an der urspr&#252;nglichen Planung gewertet werden muss. Zweifellos zutreffend im Ergebnis ist zumindest die Feststellung, dass bei einer derartigen Umplanung der Teil der bis zur Einreichung der neuen, inhaltlich ver&#228;nderten Planunterlagen verstrichene Frist nicht auf die Bescheidungsfrist nach &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO anzurechnen ist. Das hat auch nichts damit zu tun, dass, wie der Kl&#228;ger zu Recht bemerkt, Bauherrinnen und Bauherrn in der Praxis h&#228;ufig &#8222;Nachtr&#228;ge&#8220; oder &#8222;&#220;berarbeitungen&#8220; bei der Bauaufsichtsbeh&#246;rde vorlegen, mit denen von dieser ge&#228;u&#223;erten Bedenken gegen die Genehmigungsf&#228;higkeit des Vorhabens Rechnung getragen werden soll und dass dann &#8211; das schreibt der Kl&#228;ger explizit &#8211; das ge&#228;nderte Vorhaben (wohl alleiniger) Gegenstand des Genehmigungsbegehrens ist. Auf dieses m&#252;sste sich dann auch die vom Kl&#228;ger begehrte &#8222;Best&#228;tigung&#8220; nach dem &#167;&#160;64 Abs.&#160;3 Satz&#160;5 LBO beziehen. Dass dies, wenn man der Auffassung folgen wollte, auch bei bezogen auf den Zeitpunkt er ersten Antragstellung kurz vor Ablauf der Frist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO vorgelegten &#8222;&#220;berarbeitungen&#8220; der Fall w&#228;re, ohne dass der Beh&#246;rde eine ausreichende Gelegenheit und Frist zur Pr&#252;fung des inhaltlich &#8222;&#252;berarbeiteten&#8220; Vorhabens zur Verf&#252;gung st&#252;nde, macht deutlich, dass dies auch nicht dem vom auf die Pr&#252;fungst&#228;tigkeit der Genehmigungsbeh&#246;rde zielenden Beschleunigungsgedanken beseelten Willen des Landesgesetzgebers entspr&#228;che.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die begrifflichen Differenzierungen in der Antragsbegr&#252;ndung, dass es sich hier lediglich um einen &#8222;&#252;berarbeiteten Bauantrag&#8220;, nicht aber um einen &#8222;neuen Bauantrag&#8220; gehandelt habe oder wie der lateinische Begriff des <em>aliud</em> in seiner urspr&#252;nglichen Bedeutung als &#8222;etwa anderes&#8220; nutzbar gemacht werden sollte, sind in dem Zusammenhang schwer nachzuvollziehen. Einem Bauherrn wird sicher die Gelegenheit zu geben sein, im Rahmen eines Baugenehmigungsverfahrens von der Bauaufsichtsbeh&#246;rde &#8211; ob zu Recht oder zu Unrecht &#8211; aufgeworfene Genehmigungshindernisse durch eine Modifikation der Planunterlagen &#8222;auszur&#228;umen&#8220; anstatt den Bauantrag mit dem bisherigen &#8211; beanstandeten &#8211; Inhalt geb&#252;hrenpflichtig zur&#252;ckzunehmen und dann einen &#8222;neuen Bauantrag&#8220; zu stellen. Das hat aber nichts damit zu tun, dass die an die Bearbeitung durch die Beh&#246;rde und an gegebenenfalls im Verfahren auftretende sonstige Verz&#246;gerungen au&#223;erhalb ihres Verantwortungsbereichs ankn&#252;pfende Frist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO dann bezogen auf einen ver&#228;nderten Inhalt des Genehmigungsbegehrens einfach weiterl&#228;uft. Vielmehr haben solche &#196;nderungen zur Folge, dass die Bescheidungsfrist im vereinfachten Baugenehmigungsverfahren neu beginnt. Das gilt unabh&#228;ngig von der Frage, ob &#8211; angesichts der vorgesehenen Treppen am Hauptzugang beim Haus Nr.&#160;178, den nunmehrigen 2. Rettungsweg&#8220;, und im Innern bei der Verbindung der beiden R&#228;ume eher fernliegend &#8211; das im Oktober zur Genehmigung gestellte Bauvorhaben in der damaligen Version &#8222;die Anforderungen an ein barrierefreies Bauen nach &#167;&#160;50 Abs.&#160;1 LBO&#8220;<sup><strong>5</strong></sup><a name="_XY_d329889e894"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e894" data-juris-target-tooltip="_FNTT_d329889e894">5</a><span id="_TT_d329889e894" class="hidefootnote">&#167;&#160;50 Abs.&#160;1 LBO betrifft eigentlich den Wohnungsbau.</span><span id="_FNTT_d329889e894" class="hidefootnote">&#167;&#160;50 Abs.&#160;1 LBO betrifft eigentlich den Wohnungsbau.</span> einhielt beziehungsweise welche R&#252;ckschl&#252;sse insoweit aus dem &#167;&#160;3 Abs.&#160;4 LBO a.F (nunmehr &#167;&#160;86a Abs.&#160;1 LBO h&#228;tten gezogen werden k&#246;nnen. Deshalb muss auch nicht der Frage nachgegangen werden, welche Bedeutung bei der materiellen Beurteilung dem Umstand h&#228;tte beigemessen werden k&#246;nnen, dass in den Ursprungspl&#228;nen auch ein ebenerdiger Zugang zum rechtsseitigen Anbau eingezeichnet gewesen ist. H&#228;tte der Kl&#228;ger an seiner &#8211; heute vertretenen &#8211; Ansicht, dass die Anforderungen nach &#167;&#160;50 LBO durch dieses Vorhaben gewahrt worden sind, festgehalten, h&#228;tte er auf eine &#196;nderung der Ausbaupl&#228;ne im Inneren verzichten und eine Entscheidung &#252;ber das Vorhaben in der im Oktober 2016 zum Gegenstand des Verfahrens gemachten Form abwarten oder gegebenenfalls auf die Einschl&#228;gigkeit der DIN 18040-1 statt der von der Beklagten angef&#252;hrten DIN 18024 verweisen und (vermeintliche) inhaltliche Abweichungen reklamieren k&#246;nnen. Derartige &#8222;Hinweise&#8220; h&#228;tten &#8211; anders als die &#196;nderungen in den Pl&#228;nen &#8211; nicht zu einer Unterbrechung der Frist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Inwiefern die Forderung der Beklagten im Schreiben vom 24.11.2016 zur Anpassung der Pl&#228;ne an die nach &#167;&#160;64 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 LBO zwingend und unabh&#228;ngig von bauplanungsrechtlichen Aspekten des Vorhabens mit zu pr&#252;fenden Anforderungen des barrierefreien Bauens (&#167;&#160;50 Abs.&#160;2 LBO) &#252;berzogen &#8222;wie f&#252;r ein neu zu errichtendes Geb&#228;ude&#8220; gewesen sein sollte, erschlie&#223;t sich jedenfalls nicht. Das gilt schon von daher auch f&#252;r die in der Antragsbegr&#252;ndung erneut angesprochene Frage, weshalb sich f&#252;r die rechtliche Position des Kl&#228;gers etwas anderes aus dem &#167;&#160;1 Abs.&#160;8 Satz&#160;2 BauVorlVO<a name="_XY_d329889e928"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e928" data-juris-target-tooltip="_FNTT_d329889e928">6</a><span id="_TT_d329889e928" class="hidefootnote">vgl. die Bauvorlagenverordnung vom 15.6.2011, Amtsblatt I 2011, 254, zuletzt ge&#228;ndert durch Artikel&#160;2 des Gesetzes vom 4.12.2019, Amtsblatt I 2020, 211 &lt;Brandschutz Sonderbauten&gt;</span><span id="_FNTT_d329889e928" class="hidefootnote">vgl. die Bauvorlagenverordnung vom 15.6.2011, Amtsblatt I 2011, 254, zuletzt ge&#228;ndert durch Artikel&#160;2 des Gesetzes vom 4.12.2019, Amtsblatt I 2020, 211 &lt;Brandschutz Sonderbauten&gt;</span> ergeben sollte, wonach auf Bauvorlagen und Angaben verzichtet werden kann, wenn dies f&#252;r die Beurteilung des zur Genehmigung gestellten Bauvorhabens &#8222;nicht erforderlich&#8220; ist. Dass der saarl&#228;ndische Verordnungsgeber nach wie vor ungeachtet der auch im vereinfachten Baugenehmigungsverfahren seit 2015 zwingend zu pr&#252;fenden Anforderungen des &#167;&#160;50 LBO keine gesonderten Nachweise fordert,<a name="_XY_d329889e934"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e934" data-juris-target-tooltip="_FNTT_d329889e934">7</a><span id="_TT_d329889e934" class="hidefootnote">vgl. dazu etwa in Hessen den Vordruck BAB 34 &#252;ber den Nachweis der Barrierefreiheit nach Hessischer Bauordnung und weiterer Rechtsvorschriften f&#252;r &#246;ffentlich zug&#228;ngliche Geb&#228;ude (&#167;&#160;54 Abs.&#160;2 HBO) und speziell die Nr.&#160;10 der Hinweise und Erl&#228;uterungen zum Inhalt und zur Ausgestaltung von Bauvorlagen f&#252;r bauaufsichtliche Verfahren und f&#252;r die Genehmigungsfreistellung und empfohlene Vordrucke im Bauvorlagenerlass des Hessisches Ministerium f&#252;r Wirtschaft, Energie, Verkehr und Landesentwicklung vom 13.6.2018 &#8211; VII 4-B-028-f-01-01-04 &#8211; zu einem in die Bauvorlagen integriertes Planungskonzept &#8222;barrierefreies Bauen&#8220;, zu finden bei Juris zu &#167;&#160;54 HBO</span><span id="_FNTT_d329889e934" class="hidefootnote">vgl. dazu etwa in Hessen den Vordruck BAB 34 &#252;ber den Nachweis der Barrierefreiheit nach Hessischer Bauordnung und weiterer Rechtsvorschriften f&#252;r &#246;ffentlich zug&#228;ngliche Geb&#228;ude (&#167;&#160;54 Abs.&#160;2 HBO) und speziell die Nr.&#160;10 der Hinweise und Erl&#228;uterungen zum Inhalt und zur Ausgestaltung von Bauvorlagen f&#252;r bauaufsichtliche Verfahren und f&#252;r die Genehmigungsfreistellung und empfohlene Vordrucke im Bauvorlagenerlass des Hessisches Ministerium f&#252;r Wirtschaft, Energie, Verkehr und Landesentwicklung vom 13.6.2018 &#8211; VII 4-B-028-f-01-01-04 &#8211; zu einem in die Bauvorlagen integriertes Planungskonzept &#8222;barrierefreies Bauen&#8220;, zu finden bei Juris zu &#167;&#160;54 HBO</span> steht dem ebenfalls nicht entgegen und muss hier ebenso wenig vertieft werden wie die Frage einer Reduzierung des Ermessens auf Null nach &#167;&#160;1 Abs.&#160;8 Satz&#160;2 BauVorlVO etwa hinsichtlich der im &#220;brigen im Rahmen der Nachforderung der Beklagen vom 24.11.2016 nicht erw&#228;hnten Darstellung der Grundst&#252;cksentw&#228;sserung (&#167;&#167;&#160;1 Abs.&#160;2 Nr.&#160;6, 7 BauVorlVO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Bezogen auf die ge&#228;nderten Pl&#228;ne, die dann erneut einer &#220;berpr&#252;fung speziell am Ma&#223;stab des &#167;&#160;50 Abs.&#160;2 LBO bedurften, konnte daher nicht mehr von einem Weiterlaufen der durch die Einreichung der urspr&#252;nglichen Planunterlagen Anfang Oktober 2016 in Gang gesetzten Bescheidungsfrist des &#167;&#160;64 Abs.&#160;3 Satz&#160;1 LBO ausgegangen werden. Ob diese Bauvorlagen &#8211; was das Verwaltungsgericht mit ebenfalls nicht von der Hand zuweisenden Gr&#252;nden verneint hat &#8211; zus&#228;tzlich f&#252;r sich genommen &#8222;vollst&#228;ndig&#8220; waren, kann daher im Ergebnis dahinstehen. Dass diese Frist von drei Monaten bezogen auf die Einreichung der mit den Worten des Kl&#228;gers &#8222;&#252;berarbeiteten&#8220; Planunterlagen am 6.12.2016 durch Erlass des Ablehnungsbescheids vom 22.2.2017 eingehalten wurde, hat das Verwaltungsgericht in seinem Urteil festgestellt. Dies wird vom Kl&#228;ger nicht in Abrede gestellt (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO) und ist daher nicht weiter zu untersuchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Vortrag des Kl&#228;gers begr&#252;ndet auch keine ernstlichen Zweifel an der Richtigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) der erstinstanzlichen Entscheidung, soweit darin der Hilfsantrag auf Verpflichtung des Beklagten zur Erteilung der begehrten Baugenehmigung aus bauplanungsrechtlichen Gr&#252;nden abgewiesen worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die nach dem &#167;&#160;34 BauGB ma&#223;geblich in den Blick zu nehmende vorhandene Bebauung in der n&#228;heren Umgebung des Vorhabengrundst&#252;cks in seinem Urteil als allgemeines Wohngebiet im Verst&#228;ndnis des &#167;&#160;4 BauNVO eingestuft und ist auf dieser Basis &#8211; insoweit unzweifelhaft richtig &#8211; zur Unzul&#228;ssigkeit der Umnutzung der R&#228;ume in dem Anwesen S...Stra&#223;e 178 in eine von der Nutzungsart &#8211; unstreitig &#8211; als Vergn&#252;gungsst&#228;tte einzuordnende Spielhalle<a name="_XY_d329889e997"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e997" data-juris-target-tooltip="_FNTT_d329889e997">8</a><span id="_TT_d329889e997" class="hidefootnote">vgl. insoweit etwa OVG des Saarlandes, Beschluss vom 27.11.2019 &#8211; 2 A 287/19 &#8211;, BauR 2020, 616</span><span id="_FNTT_d329889e997" class="hidefootnote">vgl. insoweit etwa OVG des Saarlandes, Beschluss vom 27.11.2019 &#8211; 2 A 287/19 &#8211;, BauR 2020, 616</span> gelangt. Soweit der Kl&#228;ger insoweit geltend macht, das Verwaltungsgericht habe bei der Abgrenzung der n&#228;heren Umgebung offengelassen, ob insoweit die Betrachtung der vorfindlichen Nutzungen auf die beiden an der Stirnseite der Bebauung zur S...Stra&#223;e zwischen der K...stra&#223;e und der B...stra&#223;e gelegenen beiden Anwesen Nr.&#160;178 und Nr.&#160;180 zu beschr&#228;nken sei und &#8211; aus Sicht des Kl&#228;gers &#8211; zu Unrecht die Bebauung in den beiden genannten letztgenannten Seitenstra&#223;en und aufgrund trennender Wirkung der Hauptverkehrsanlage auch diejenige auf der gegen&#252;berliegenden Seite der S...Stra&#223;e au&#223;er Betracht gelassen, rechtfertigt dieses Vorbringen nicht die beantragte Zulassung der Berufung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Bei der Abgrenzung der ma&#223;geblichen n&#228;heren Umgebung eines Grundst&#252;cks in nicht beplanter Ortslage (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) wie auch bei der Beurteilung des Charakters faktischer Baugebiete auf dieser Grundlage rechtfertigt der Umstand, dass die Abgrenzung wie auch die Einordnung der ma&#223;geblichen Umgebungsbebauung nach ihrer Nutzungsart bei der Anwendung des &#167;&#160;34 BauGB in aller Regel die Verschaffung eines Eindrucks von den &#246;rtlichen Gegebenheiten voraussetzt und daher von einem Rechtsmittelgericht regelm&#228;&#223;ig nicht abschlie&#223;end nur auf Grund der Aktenlage vorgenommen werden kann, nicht bereits die Annahme, das auf einer Ortsbesichtigung beruhende Ergebnis einer solchen Beurteilung des Verwaltungsgerichts unterl&#228;ge ernstlichen Zweifeln hinsichtlich seiner Richtigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO).<a name="_XY_d329889e1022"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e1022" data-juris-target-tooltip="_FNTT_d329889e1022">9</a><span id="_TT_d329889e1022" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 18.9.2020 &#8211; 2 A 228/20 &#8211;, ZAP EN-Nr.&#160;491/2020, oder vom 20.6.2012 &#8211; 2 A 411/11 &#8211;, BauR 2013, 442, st. Rspr.</span><span id="_FNTT_d329889e1022" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 18.9.2020 &#8211; 2 A 228/20 &#8211;, ZAP EN-Nr.&#160;491/2020, oder vom 20.6.2012 &#8211; 2 A 411/11 &#8211;, BauR 2013, 442, st. Rspr.</span> Hat sich das Verwaltungsgericht &#8211; wie hier im Rahmen einer Ortseinsicht am 10.7.2019, an der im &#220;brigen alle Berufsrichter der 5. Kammer des Verwaltungsgerichts teilgenommen haben &#8211; einen eigenen Eindruck von den baulichen Gegebenheiten vor Ort verschafft und eine nach den Ma&#223;st&#228;ben der Rechtsprechung nachvollziehbare Bewertung vorgenommen, so kommt eine Zulassung der Berufung nur in Betracht, wenn das Antragsvorbringen besondere Aspekte des Falles aufzeigt, die eine &#252;berwiegende Wahrscheinlichkeit der Unrichtigkeit des vom Verwaltungsgericht gefundenen Ergebnisses rechtfertigen k&#246;nnen. Das ist hier nicht der Fall. Der Kl&#228;ger bewertet die vorhandene Bebauung unter Bezugnahme auf eine Fotodokumentation lediglich anders als das Verwaltungsgericht. Dieses hat sich mit der Argumentation des Kl&#228;gers auch ausdr&#252;cklich auseinandergesetzt. Soweit der Kl&#228;ger in der Antragsbegr&#252;ndung vom 5.5.2020 wiederholt die Durchf&#252;hrung einer Ortsbesichtigung durch den Senat anregt, ergibt sich nichts anderes. Nach st&#228;ndiger Rechtsprechung des Senats gebieten auch die verfassungsrechtlichen Anforderungen der Gebote effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG) und der Verpflichtung zur Gew&#228;hrung rechtlichen Geh&#246;rs (Art.&#160;103 Abs.&#160;1 GG) keine von dem Gesagten abweichende Interpretation der Zulassungstatbest&#228;nde der &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 und Nr.&#160;2 VwGO,<a name="_XY_d329889e1047"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e1047" data-juris-target-tooltip="_FNTT_d329889e1047">10</a><span id="_TT_d329889e1047" class="hidefootnote">vgl. dazu bereits OVG des Saarlandes, Beschluss vom 26.7.2007 &#8211; 2 A 349/07 &#8211;, BauR 2007, 1936</span><span id="_FNTT_d329889e1047" class="hidefootnote">vgl. dazu bereits OVG des Saarlandes, Beschluss vom 26.7.2007 &#8211; 2 A 349/07 &#8211;, BauR 2007, 1936</span> insbesondere keine Beweisaufnahme im Rahmen eines Zulassungsverfahrens, speziell im Wege einer Ortseinsicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Verwaltungsgericht hat in seinem Urteil ferner unter anderem ausdr&#252;cklich herausgestellt und ausf&#252;hrlich zumindest nachvollziehbar begr&#252;ndet, dass auch bei einer &#252;ber die beiden Anwesen Nr.&#160;178 und Nr.&#160;180 hinausreichenden Ber&#252;cksichtigung der Bebauung und selbst bei einer im Rahmen des &#8222;noch Vertretbaren gro&#223;r&#228;umigeren&#8220; Ber&#252;cksichtigung der Umgebungsbebauung von einem vorwiegend dem Wohnen dienenden Bereich im Sinne eines faktischen allgemeinen Wohngebiets (&#167;&#167;&#160;34 Abs.&#160;2 BauGB, 4 BauNVO) auszugehen sei, in dem Vergn&#252;gungsst&#228;tten auch nicht ausnahmsweise zul&#228;ssig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die in der Rechtsprechung f&#252;r die Abgrenzung der &#8222;n&#228;heren&#8220; Umgebungsbebauung entwickelten Grunds&#228;tze dargestellt und die Ausf&#252;hrungen in seinem Urteil lassen auch unter Ber&#252;cksichtigung des Antragsvorbringens des Kl&#228;gers im Zulassungsverfahren nicht erkennen, dass diesen bei der Bewertung in der Sache nicht Rechnung getragen oder dass sie grob oder auch nur erkennbar falsch zur Anwendung gebracht worden w&#228;ren. Das gilt auch f&#252;r das Ausscheiden der auf der gegen&#252;berliegenden Seite der S...Stra&#223;e und des dem Baugrundst&#252;ck zus&#228;tzlich vorgelagerten kleinen Platzes befindlichen Bebauung. Ob &#8211; wie der Kl&#228;ger geltend macht &#8211; die Widerspruchsbeh&#246;rde anders als der Ablehnungsbescheid der Beklagten vom 22.2.2017 &#8211; hinsichtlich des Gebietscharakter zu einem anderen Ergebnis gelangt ist, rechtfertigt ebenfalls keine andere Betrachtung. Zudem hat der Stadtrechtsausschuss in dem Widerspruchsbescheid vom 4.6.2019 eine Einordnung als faktisches allgemeines Wohngebiet lediglich als &#8222;fraglich&#8220; bezeichnet, also letztlich offen gelassen, und in der Folge einen Genehmigungsanspruch auch f&#252;r den Fall verneint, dass man die n&#228;here Umgebung als Mischgebiet einstufen wollte (vgl. dazu Seite des 12 des genannten Bescheids).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Kann danach im Ergebnis nicht angenommen werden, dass die Richtigkeit des Urteils des Verwaltungsgerichts, was die Einstufung der ma&#223;geblichen Umgebungsbebauung hinsichtlich des Kriteriums der Art der baulichen Nutzung angeht, ernstlichen Zweifeln im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO unterliegt, kommt es f&#252;r das negative Ergebnis eines Nichtbestehens des hilfsweise geltend gemachten Genehmigungsanspruchs (&#167;&#167;&#160;64 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 LBO, 34 BauGB) nicht entscheidend auf die sich bei anderer Einstufung des Gebiets hypothetisch stellenden Folgefragen an, ob es sich bei der in den Bauvorlagen dargestellten Spielhalle des Kl&#228;gers um eine von ihrer Gr&#246;&#223;e her beziehungsweise mit Blick auf die besondere, bekannterma&#223;en wirtschaftlich besonders attraktive Grenzn&#228;he zur Franz&#246;sischen Republik, in der ein Verbot f&#252;r derartige Vergn&#252;gungsst&#228;tten gilt, im Sinne der Baunutzungsverordnung &#8222;kerngebietstypische&#8220; Vergn&#252;gungsst&#228;tte (&#167;&#160;4a Abs.&#160;3 Nr.&#160;2 BauNVO) handelt oder ob hier &#8211; vom Verwaltungsgericht mit Blick auf die vorhandene Wohnnutzung ebenfalls zumindest nachvollziehbar verneint &#8211; eine Genehmigung wegen Vorliegens eines &#252;berwiegend durch gewerbliche Nutzungen gepr&#228;gten Bereichs in einem Mischgebiet (&#167;&#160;6 Abs.&#160;2 Nr.&#160;8 BauNVO) oder sogar nur ausnahmsweise &#252;ber die Vorschrift im &#167;&#160;6 Abs.&#160;3 BauNVO zugelassen werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers weist die vorliegende Rechtssache nach dem zuvor Gesagten auch hinsichtlich des Hauptantrags keine &#8222;besondere&#8220; tats&#228;chliche oder rechtliche Schwierigkeit im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO auf. Eine solche besondere Schwierigkeit hat eine Rechtssache nur, wenn sich den Darlegungen des die Zulassung begehrenden Beteiligten entnehmen l&#228;sst, dass sich der zu entscheidende Fall in tats&#228;chlicher oder rechtlicher Hinsicht von dem Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitf&#228;lle deutlich abhebt und dass es auf die schwierigen Fragen f&#252;r die Entscheidung auch ankommt.<a name="_XY_d329889e1123"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e1123" data-juris-target-tooltip="_FNTT_d329889e1123">11</a><span id="_TT_d329889e1123" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 1.4.2021 &#8211; 2 A 279/20 &#8211;, juris, und vom 22.1.2020 &#8211; 2 B 210/19 &#8211;, Nr.&#160;18 der Leitsatz&#252;bersicht I/2020 auf der Homepage des Gerichts</span><span id="_FNTT_d329889e1123" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 1.4.2021 &#8211; 2 A 279/20 &#8211;, juris, und vom 22.1.2020 &#8211; 2 B 210/19 &#8211;, Nr.&#160;18 der Leitsatz&#252;bersicht I/2020 auf der Homepage des Gerichts</span> Sie kann sich &#8211; wie gesagt &#8211; mit Blick auf den Hilfsantrag nicht daraus ergeben, dass dem Senat eine abschlie&#223;ende Qualifizierung der Umgebungsbebauung (&#167;&#160;34 BauGB) mangels eigenen Eindrucks von der &#214;rtlichkeit nicht m&#246;glich ist. Die Beurteilung der Zul&#228;ssigkeit von Bauvorhaben in einer nicht beplanten Ortslage nach dem &#167;&#160;34 BauGB geh&#246;rt aber zu den Standardanforderungen f&#252;r eine mit der Bearbeitung von Bausachen befasste Kammer des Verwaltungsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Eine andere &#8211; hier nicht entscheidende &#8211; Frage ist (auch) im konkreten Sachverhalt dadurch aufgeworfen, dass das f&#252;r das Spielhallenrecht und damit auch f&#252;r die wegen des schwer nachzuvollziehenden Fehlens einer formellen und materiellen Konzentrationsvorschrift<a name="_XY_d329889e1146"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d329889e1146" data-juris-target-tooltip="_FNTT_d329889e1146">12</a><span id="_TT_d329889e1146" class="hidefootnote">vgl. anders in dem Zusammenhang f&#252;r das Zusammentreffen von auch denkmalschutzrechtlichen oder naturschutzrechtlichen Zulassungserfordernissen die &#167;&#167;&#160;10 Abs.&#160;5 SDSchG und 18 BNatSchG</span><span id="_FNTT_d329889e1146" class="hidefootnote">vgl. anders in dem Zusammenhang f&#252;r das Zusammentreffen von auch denkmalschutzrechtlichen oder naturschutzrechtlichen Zulassungserfordernissen die &#167;&#167;&#160;10 Abs.&#160;5 SDSchG und 18 BNatSchG</span> gesondert zu erteilende Erlaubnis nach den &#167;&#167;&#160;2, 9 Abs.&#160;1 SSpielhG zust&#228;ndige Landesverwaltungsamt (LAVA) der Beklagten in einer internen Stellungnahme im Rahmen des Baugenehmigungsverfahrens unter dem 22.12.2016 mitgeteilt hat, dass die unter Ber&#252;cksichtigung der drei weiteren nach &#167;&#160;3 SpielV in der benachbarten Gastst&#228;tte &#8222;geplante Massierung&#8220; von Geldspielger&#228;ten &#8222;nicht zul&#228;ssig&#8220; sei und mit einem Vorgehen des Landesverwaltungsamts gegen den Betrieb gerechnet werden m&#252;sse. Betrachte man eine Planung wie die vorliegende in ihrer Gesamtheit, so komme der Verdacht auf, dass die Absicht zur Umgehung der entsprechenden Vorschriften zumindest mit ma&#223;gebend f&#252;r die Planung gewesen sei. Vor dem Hintergrund kann es nur schwer einleuchten, weshalb hier &#252;ber mehrere Instanzen ein mit erheblichem Aufwand auch vor Ort verbundener baurechtlicher Genehmigungsstreit gef&#252;hrt werden muss, bevor die f&#252;r das Spielhallenrecht zust&#228;ndige Beh&#246;rde, die nach der Gesetzeslage ersichtlich nicht nachvollziehbar von einer entsprechenden &#8222;Vorgreiflichkeit&#8220; des Baugenehmigungsverfahrens ausgeht, die nach dem Willen des Landesgesetzgebers wohl v&#246;llig eigene gesonderte Entscheidung &#252;ber die Erlaubnisf&#228;higkeit der Vergn&#252;gungsst&#228;tte nach den Ma&#223;gaben der &#167;&#167;&#160;3 ff. SSpielhG trifft. Die Bauaufsichtsbeh&#246;rde hingegen darf den Bauantrag nach dem 2015 in die Landesbauordnung eingef&#252;gten &#167;&#160;73 Abs.&#160;1 Satz&#160;2 LBO auch ablehnen, wenn das Vorhaben gegen &#246;ffentlich-rechtliche Vorschriften verst&#246;&#223;t, die im bauaufsichtlichen Genehmigungsverfahren nicht zu pr&#252;fen sind. Ob das hier nach der Stellungnahme des LAVA vom 22.12.2016 eine Ablehnung des Bauantrags des Kl&#228;gers gerechtfertigt h&#228;tte, mag letztlich dahinstehen und ist ohnedies im von diesem eingeleiteten Zulassungsverfahren nicht weiter zu untersuchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Da dem Vortrag des Kl&#228;gers kein Grund f&#252;r die von ihnen beantragte Zulassung der Berufung im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO zu entnehmen ist, war sein Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1, 47 GKG und orientiert sich an der Nr.&#160;9.1.2.2. des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit (Fassung 2013).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465130","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. den Bescheid der Beklagten vom 22.2.2017 &#8211; 20160833 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. den auf die m&#252;ndliche Verhandlung vom 4.6.2019 ergangenen Widerspruchsbescheid des Stadtrechtsausschusses &#8211; 119-120/17 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, st. Rspr.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa OVG des Saarlandes, Beschluss vom 26.3.2021 &#8211; 2 A 96/20 &#8211;, juris, wonach die Beantwortung durch den Fall entscheidungserheblich aufgeworfener Fragen von der Schwierigkeit her signifikant &#252;ber dem Durchschnitt verwaltungsgerichtlicher F&#228;lle liegen muss</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">&#167;&#160;50 Abs.&#160;1 LBO betrifft eigentlich den Wohnungsbau.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. die Bauvorlagenverordnung vom 15.6.2011, Amtsblatt I 2011, 254, zuletzt ge&#228;ndert durch Artikel&#160;2 des Gesetzes vom 4.12.2019, Amtsblatt I 2020, 211 &lt;Brandschutz Sonderbauten&gt;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa in Hessen den Vordruck BAB 34 &#252;ber den Nachweis der Barrierefreiheit nach Hessischer Bauordnung und weiterer Rechtsvorschriften f&#252;r &#246;ffentlich zug&#228;ngliche Geb&#228;ude (&#167;&#160;54 Abs.&#160;2 HBO) und speziell die Nr.&#160;10 der Hinweise und Erl&#228;uterungen zum Inhalt und zur Ausgestaltung von Bauvorlagen f&#252;r bauaufsichtliche Verfahren und f&#252;r die Genehmigungsfreistellung und empfohlene Vordrucke im Bauvorlagenerlass des Hessisches Ministerium f&#252;r Wirtschaft, Energie, Verkehr und Landesentwicklung vom 13.6.2018 &#8211; VII 4-B-028-f-01-01-04 &#8211; zu einem in die Bauvorlagen integriertes Planungskonzept &#8222;barrierefreies Bauen&#8220;, zu finden bei Juris zu &#167;&#160;54 HBO</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. insoweit etwa OVG des Saarlandes, Beschluss vom 27.11.2019 &#8211; 2 A 287/19 &#8211;, BauR 2020, 616</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 18.9.2020 &#8211; 2 A 228/20 &#8211;, ZAP EN-Nr.&#160;491/2020, oder vom 20.6.2012 &#8211; 2 A 411/11 &#8211;, BauR 2013, 442, st. Rspr.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. dazu bereits OVG des Saarlandes, Beschluss vom 26.7.2007 &#8211; 2 A 349/07 &#8211;, BauR 2007, 1936</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 1.4.2021 &#8211; 2 A 279/20 &#8211;, juris, und vom 22.1.2020 &#8211; 2 B 210/19 &#8211;, Nr.&#160;18 der Leitsatz&#252;bersicht I/2020 auf der Homepage des Gerichts</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. anders in dem Zusammenhang f&#252;r das Zusammentreffen von auch denkmalschutzrechtlichen oder naturschutzrechtlichen Zulassungserfordernissen die &#167;&#167;&#160;10 Abs.&#160;5 SDSchG und 18 BNatSchG</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
