<html>
<head><title>1-B-720-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 720/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;13 S 1 Nr 2e FeV, &#167;&#160;46 Abs 1 S 1 FeV, Art 12 Abs 1 GG, &#167;&#160;3 Abs 1 S 1 StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001328776"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Entziehung der Fahrerlaubnis infolge Alkoholabh&#228;ngigkeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Alkoholabh&#228;ngigkeit ist eine Krankheit, welche die Fahreignung ausschlie&#223;t, ohne dass es darauf ankommt, ob die betroffene Person strafrechtlich oder verkehrsrechtlich negativ aufgefallen ist; gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;1 StVG und &#167;&#160;46 Abs.&#160;1 Satz&#160;1 FeV ist die Fahrerlaubnis deswegen bei bestehender Alkoholabh&#228;ngigkeit zwingend zu entziehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a><br><br>2. Weder ein positives Fahreignungsgutachten noch die Neuerteilung einer Fahrerlaubnis steht der Ber&#252;cksichtigung fr&#252;herer Zuwiderhandlungen (etwa einer Trunkenheitsfahrt) bei Aufgabe der erforderlichen Abstinenz durch erheblichen Alkoholkonsum entgegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a><br><br>3. Dr&#228;ngt sich anhand der Vorgeschichte, der erhobenen Befunde und anhand der eigenen Angaben des Betroffenen zu seinem Umgang mit Alkohol die Diagnose einer Alkoholabh&#228;ngigkeit unmittelbar auf, so bedarf es im Rahmen einer diesbez&#252;glichen &#228;rztlichen Begutachtung keiner vertieften Auseinandersetzung mit den Kriterien f&#252;r eine Alkoholabh&#228;ngigkeit nach der ICD-10 gem&#228;&#223; Nr.&#160;3.13.2 der Begutachtungs-Leitlinien zur Kraftfahrereignung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a><br><br>4. Allein der Umstand, dass der Betroffene unter dem Druck des Wiedererteilungsverfahrens ein Jahr lang abstinent gelebt und seit einem erneuten Auff&#228;lligwerden unter dem Druck des Entziehungsverfahrens keinen Alkohol mehr konsumiert hat, vermag nicht zu belegen, dass er nicht (mehr) alkoholabh&#228;ngig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a><br><br>5. Die Entziehung der Fahrerlaubnis eines Alkoholabh&#228;ngigen stellt regelm&#228;&#223;ig keinen unzul&#228;ssigen oder unverh&#228;ltnism&#228;&#223;igen Eingriff in dessen Grundrecht auf Berufsfreiheit nach Art.&#160;12 GG dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a><br><br>6. Zum Nachweis der dauerhaften Abstinenz sind gem&#228;&#223; Tz. 3.13.2 der Begutachtungs-Leitlinien regelm&#228;&#223;ig &#228;rztliche Untersuchungen erforderlich, einschlie&#223;lich der relevanten Labordiagnostik; zudem verpflichtet &#167;&#160;13 Satz&#160;1 Nr.&#160;2 Buchst. e FeV die Fahrerlaubnisbeh&#246;rde dazu, vom Betroffenen die Beibringung eines medizinisch-psychologischen Gutachtens zu verlangen, wenn zu kl&#228;ren ist, ob Alkoholabh&#228;ngigkeit nicht mehr besteht, das hei&#223;t, ob der Betroffene nach seinem Zustand der Alkoholabh&#228;ngigkeit wieder als geeignet zum F&#252;hren von Kraftfahrzeugen angesehen werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 8. August 2017, 5 L 1202/17, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts des Saarlandes vom 8. August 2017 - 5 L 1202/17 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Beschwerdeverfahrens fallen der Antragstellerin zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Beschwerdeverfahren wird auf 5.000,00 Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die am 22.8.2017 beim Verwaltungsgericht eingegangene Beschwerde gegen den im Tenor bezeichneten, der Antragstellerin am 9.8.2017 zugestellten Beschluss des Verwaltungsgerichts ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Vorbringen der Antragstellerin in ihrer am 11.9.2017, einem Montag, bei Gericht eingegangenen Beschwerdebegr&#252;ndung, das nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO den Umfang der vom Senat vorzunehmenden Pr&#252;fung begrenzt, gibt auch unter Ber&#252;cksichtigung der erg&#228;nzenden Ausf&#252;hrungen im Schriftsatz der Antragstellerin vom 27.10.2017 keine Veranlassung, die erstinstanzliche Entscheidung abzu&#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zu Recht hat das Verwaltungsgericht den Antrag, die aufschiebende Wirkung des Widerspruchs der Antragstellerin vom 18.7.2017 gegen den Bescheid der Antragsgegnerin vom 13.7.2017 wiederherzustellen, zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Bei der im vorl&#228;ufigen Rechtsschutzverfahren gebotenen summarischen Pr&#252;fung erweist sich der angefochtene Bescheid nach derzeitigem Erkenntnisstand als offensichtlich rechtm&#228;&#223;ig, was im Rahmen der nach &#167;&#160;80 Abs.&#160;5 VwGO unter Ber&#252;cksichtigung der Erfolgsaussichten des eingelegten Rechtsbehelfs vorzunehmenden Interessenabw&#228;gung zur Folge hat, dass das Aussetzungsinteresse der Antragstellerin derzeit hinter das &#246;ffentliche Interesse an der sofortigen Vollziehung der angegriffenen Verf&#252;gung zur&#252;ckzutreten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach &#167;&#167;&#160;3 Abs.&#160;1 Satz&#160;1 StVG, 46 Abs.&#160;1 Satz&#160;1 FeV hat die Fahrerlaubnisbeh&#246;rde, wenn sich der Inhaber einer Fahrerlaubnis als ungeeignet zum F&#252;hren von Kraftfahrzeugen erweist, die Fahrerlaubnis zu entziehen. Dies gilt nach &#167;&#160;46 Abs.&#160;1 Satz&#160;2 FeV insbesondere, wenn Erkrankungen oder M&#228;ngel nach den Anlagen 4, 5 oder 6 vorliegen oder erheblich oder wiederholt gegen verkehrsrechtliche Vorschriften oder Strafgesetze versto&#223;en wurde und dadurch die Eignung zum F&#252;hren von Kraftfahrzeugen ausgeschlossen ist. Nach Tz. 8.3 der Anlage 4 FeV sind Eignung und bedingte Eignung in Bezug auf die fallbezogen in Rede stehenden F&#252;hrerscheinklassen unter anderem bei Alkoholabh&#228;ngigkeit ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dass die Antragsgegnerin in dem angefochtenen Bescheid von einer bei der Antragstellerin bestehenden Alkoholabh&#228;ngigkeit ausgegangen ist, ist nicht zu beanstanden. Die Antragstellerin musste zuletzt am 25.12.2016 wegen h&#228;uslichen Alkoholmissbrauchs zwecks Vermeidung einer weiteren Gef&#228;hrdung ihrer Gesundheit in polizeilichen Gewahrsam genommen werden. Die bei ihr gemessene Atemalkoholkonzentration &#8211; AAK &#8211; betrug 3,87 &#8240;. Bereits etwa zweieinhalb Jahre zuvor, am 2.4.2014, wurde die Antragstellerin bei einer Trunkenheitsfahrt in ihrem Kraftfahrzeug mit einer Blutalkoholkonzentration &#8211; BAK &#8211; von 2,78 &#8240; angetroffen, weshalb ihr mit Strafbefehl des Amtsgerichts A-Stadt die Fahrerlaubnis entzogen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das letztgenannte Vorkommnis kann ungeachtet des Umstandes, dass der Antragstellerin am 25.2.2016 nach einer einj&#228;hrigen Alkoholabstinenz und einem in der Folge erstellten positiven medizinisch-psychologischen Gutachten der P&#8230; GmbH vom 15.2.2016 &#8211; unter Auflagen &#8211; die Fahrerlaubnis wieder erteilt wurde, nicht au&#223;er Betracht bleiben. Denn die dem Gutachten und der Wiedererteilung der Fahrerlaubnis zugrunde liegende g&#252;nstige Prognose eines dauerhaften Verzichts auf Alkohol (S.&#160;13 des Gutachtens) wurde durch den Alkoholmissbrauch vom 25.12.2016 widerlegt. Weder ein positives Fahreignungsgutachten noch die Neuerteilung einer Fahrerlaubnis steht der Ber&#252;cksichtigung fr&#252;herer Zuwiderhandlungen (hier: der Trunkenheitsfahrt) entgegen.<a name="_XY_d365511e553"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e553" data-juris-target-tooltip="_FNTT_d365511e553">1</a><span id="_TT_d365511e553" class="hidefootnote">so auch Bayerischer VGH, Beschluss vom 20.5.2016 &#8211; 11 ZB 16.556 &#8211;, juris, Rdnr. 17</span><span id="_FNTT_d365511e553" class="hidefootnote">so auch Bayerischer VGH, Beschluss vom 20.5.2016 &#8211; 11 ZB 16.556 &#8211;, juris, Rdnr. 17</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Vor diesem Hintergrund war die Antragsgegnerin gem&#228;&#223; &#167;&#160;46 Abs.&#160;3 in Verbindung mit &#167;&#160;13 Satz&#160;1 Nr.&#160;1 FeV gehalten, die Beibringung eines &#228;rztlichen Gutachtens anzuordnen, um die Fahreignung der Antragstellerin mit Blick auf die f&#252;r eine Alkoholabh&#228;ngigkeit sprechenden Umst&#228;nde abzukl&#228;ren. Dabei ist zu ber&#252;cksichtigen, dass bereits BAK-Werte ab 3,0 &#8240; nach medizinischen Erkenntnissen f&#252;r eine Alkoholabh&#228;ngigkeit sprechen.<a name="_XY_d365511e577"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e577" data-juris-target-tooltip="_FNTT_d365511e577">2</a><span id="_TT_d365511e577" class="hidefootnote">Bayerischer VGH, Beschluss vom 27.3.2017 &#8211; 11 CS 17.420 &#8211;, juris, Rdnr. 16</span><span id="_FNTT_d365511e577" class="hidefootnote">Bayerischer VGH, Beschluss vom 27.3.2017 &#8211; 11 CS 17.420 &#8211;, juris, Rdnr. 16</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zu Recht hat die Antragsgegnerin der von ihr verf&#252;gten Entziehung der Fahrerlaubnis der Antragstellerin die im Gutachten des Dr. med. S&#8230; vom 8.5.2017 getroffene Diagnose einer Alkoholabh&#228;ngigkeit ihrer tats&#228;chlichen und rechtlichen W&#252;rdigung zugrunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die hiergegen gerichteten Einw&#228;nde der Antragstellerin &#252;berzeugen nicht. Auch teilt der Senat nicht die im angefochtenen Beschluss des Verwaltungsgerichts zum Ausdruck kommenden Bedenken gegen die gutachterliche Feststellung einer Alkoholabh&#228;ngigkeit der Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Die in dem Gutachten vom 8.5.2017 gestellte Diagnose einer Alkoholabh&#228;ngigkeit dr&#228;ngt sich anhand der Vorgeschichte, der erhobene Befunde und anhand der Angaben der Antragstellerin zu ihrem Umgang mit Alkohol unmittelbar auf, so dass es im Rahmen der &#228;rztlichen Begutachtung keiner vertieften Auseinandersetzung mit den Kriterien f&#252;r eine Alkoholabh&#228;ngigkeit nach der ICD-10 gem&#228;&#223; Nr.&#160;3.13.2 der Begutachtungs-Leitlinien zur Kraftfahrereignung bedurfte.<a name="_XY_d365511e617"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e617" data-juris-target-tooltip="_FNTT_d365511e617">3</a><span id="_TT_d365511e617" class="hidefootnote">vgl. Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris, Rdnr. 6</span><span id="_FNTT_d365511e617" class="hidefootnote">vgl. Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris, Rdnr. 6</span> Die gutachterliche Einsch&#228;tzung ist uneingeschr&#228;nkt nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach Tz. 3.13.2 der Begutachtungs-Leitlinien zur Kraftfahrereignung liegt eine Abh&#228;ngigkeit im Sinne der ICD-10 mit Sicherheit vor, wenn irgendwann w&#228;hrend des letzten Jahres drei oder mehr der folgenden Kriterien gleichzeitig vorhanden waren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Ein starker Wunsch oder eine Art Zwang, psychotrope Substanzen zu konsumieren.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Verminderte Kontrollf&#228;higkeit bez&#252;glich des Beginns, der Beendigung und der Menge des Konsums.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">3.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Ein k&#246;rperliches Entzugssyndrom bei Beendigung oder Reduktion des Konsums, nachgewiesen durch die substanzspezifischen Entzugssymptome oder durch die Aufnahme der gleichen oder einer nahe verwandten Substanz, um Entzugssymptome zu mildern oder zu vermeiden.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">4.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Nachweis einer Toleranz. Um die urspr&#252;nglich durch niedrigere Dosen erreichten Wirkungen der psychotropen Substanz hervorzurufen, sind zunehmend h&#246;here Dosen erforderlich (eindeutige Beispiele hierf&#252;r sind die Tagesdosen von Alkoholikern und Opiatabh&#228;ngigen, die bei Konsumenten ohne Toleranzentwicklung zu einer schweren Beeintr&#228;chtigung oder sogar zum Tode f&#252;hren w&#252;rden).</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">5.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Fortschreitende Vernachl&#228;ssigung anderer Vergn&#252;gen oder Interessen zugunsten des Substanzkonsums, erh&#246;hter Zeitaufwand, um die Substanz zu beschaffen, zu konsumieren oder sich von den Folgen zu erholen.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">6.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Anhaltender Substanzkonsum trotz Nachweises eindeutiger sch&#228;dlicher Folgen, wie zum Beispiel Lebersch&#228;digung durch exzessives Trinken, depressive Verstimmung infolge starken Substanzkonsums oder drogenbedingte Verschlechterung kognitiver Funktionen. Es sollte dabei festgestellt werden, dass der Konsument sich tats&#228;chlich &#252;ber Art und Ausma&#223; der sch&#228;dlichen Folgen im Klaren war oder dass zumindest davon auszugehen ist.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Antragstellerin hat bereits zum Zeitpunkt ihrer Trunkenheitsfahrt vom 2.4.2014 mindestens drei der vorgenannten Kriterien erf&#252;llt. Ausweislich des medizinisch-psychologischen Gutachtens vom 15.2.2016 hat sie gegen&#252;ber der Begutachtungsstelle selbst angegeben, ihr Alkoholkonsum sei stetig gestiegen da sie immer trinkfester geworden sei. Schlie&#223;lich habe sie so viel getrunken, dass sie sich an nichts mehr habe erinnern k&#246;nnen. Nach dem Ende ihrer Beziehung zu ihrem damaligen Partner im M&#228;rz 2013 habe sie Depressionen bekommen. Der Alkohol habe dies auch beg&#252;nstigt. Manchmal sei sie nicht mal aufgestanden. Sie habe gemerkt, dass es ihr besser gegangen sei, wenn sie Alkohol getrunken habe. Schlie&#223;lich habe sie Probleme auf der Arbeit bekommen, das Konto sei gesperrt gewesen. Die B&#252;rot&#228;tigkeit habe sie verrichtet, so gut wie es eben gegangen sei, aber es sei ihr nicht so gut gelungen. Zum Beispiel sei Post unge&#246;ffnet liegen geblieben. Von 2013 bis 2014 habe sie auch am Tag getrunken, manchmal eine halbe oder auch mal eine ganze Flasche Wodka und/oder Wein. Wenn sie getrunken habe, seien ihr ihre Probleme egal gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Diese Angaben belegen, dass die Antragstellerin sp&#228;testens bereits im Jahr 2014 den starken Wunsch versp&#252;rte, Alkohol zu sich zu nehmen, um ihre pers&#246;nlichen Probleme zu vergessen (Kriterium Nr.&#160;1), dabei die F&#228;higkeit verlor, Beginn, Ende und Menge ihres Alkoholkonsums zu steuern &#8211; Trinken bis zum &#8222;Filmriss&#8220; &#8211; (Kriterium Nr.&#160;2) und zugunsten des Alkoholkonsums mehr und mehr andere Interessen, insbesondere ihren Beruf, vernachl&#228;ssigte, wobei sie zunehmend Zeit f&#252;r den Alkoholkonsum und f&#252;r die Erholung von den physischen Folgen ben&#246;tigte (Kriterium Nr.&#160;5). Nach den die diagnostischen Leitlinien der ICD-10 umsetzenden Begutachtungs-Leitlinien zur Kraftfahrereignung war die Antragstellerin demgem&#228;&#223; bereits im Jahre 2014 eindeutig alkoholabh&#228;ngig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Dass die Antragstellerin nach den dem medizinisch-psychologischen Gutachten vom 15.2.2016 zugrunde liegenden Feststellungen - unter dem Druck des Wiedererteilungsverfahrens - ein Jahr lang abstinent gelebt und ihren Behauptungen zufolge seit ihrem erneuten Auff&#228;lligwerden - unter dem Druck des Entziehungsverfahrens - keinen Alkohol mehr konsumiert hat, vermag nicht zu belegen, dass sie nicht (mehr) alkoholabh&#228;ngig ist.<a name="_XY_d365511e759"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e759" data-juris-target-tooltip="_FNTT_d365511e759">4</a><span id="_TT_d365511e759" class="hidefootnote">vgl. Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris</span><span id="_FNTT_d365511e759" class="hidefootnote">vgl. Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Denn die gutachterliche Prognose einer stabilen Abstinenz hat sich, wie in dem angegriffenen Beschluss des Verwaltungsgerichts zutreffend dargestellt ist, nicht bewahrheitet. Die Antragstellerin ist bereits etwa zehn Monate nach Gutachtenerstellung am 25.12.2016 in einem absolut desolaten Zustand erheblicher Alkoholisierung in ihrer Wohnung angetroffen geworden. Ausweislich der detaillierten Angaben in dem Polizeibericht vom 26.12.2016 war sie am Vortag in ganz erheblichem Umfang alkoholisiert und verf&#252;gte nicht mehr ansatzweise &#252;ber ihre k&#246;rperlichen und geistigen Kr&#228;fte. Die insoweit im Einzelnen dokumentierten Ausfallerscheinungen werden ihrerseits nicht in Abrede gestellt. Im Gegenteil gab die Antragstellerin selbst im Rahmen ihrer Begutachtung durch Herrn Dr. S&#8230; auf Befragen an, sie m&#252;sse &#8222;zugeben, dass sie ein Alkoholproblem habe und letztlich daraus folgend auch Alkoholikerin sei.&#8220; Die Alkoholabh&#228;ngigkeit der Antragstellerin wird im &#220;brigen best&#228;tigt durch die vom Gutachter Dr. S&#8230; &#8211; wenn auch nur fernm&#252;ndlich &#8211; eingeholte Stellungnahme des Dr. Sr&#8230; von der Psychiatrischen Klinik Sg&#8230;, wo die Antragstellerin bereits im Jahre 2014 vom 15. April bis 7. Mai in station&#228;rer Behandlung war, 2015 eine Behandlung mit Antabus durchf&#252;hren lie&#223; und wo sie wegen einer Alkoholr&#252;ckf&#228;lligkeit unter der Diagnose einer chronischen Alkoholerkrankung gef&#252;hrt ist. Ausweislich des Gutachtens vom 8.5.2017 wurde von Herrn Dr. Sr selbst best&#228;tigt, dass aufgrund seiner Untersuchungen und Behandlungen an der Diagnose kein Zweifel bestehe.<a name="_XY_d365511e775"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e775" data-juris-target-tooltip="_FNTT_d365511e775">5</a><span id="_TT_d365511e775" class="hidefootnote">zur Verl&#228;sslichkeit einer solchen Best&#228;tigung: Bayerischer VGH, Beschluss vom 10.7.2017 &#8211; 11 CS 17.1057 &#8211;, juris, Rdnr. 13</span><span id="_FNTT_d365511e775" class="hidefootnote">zur Verl&#228;sslichkeit einer solchen Best&#228;tigung: Bayerischer VGH, Beschluss vom 10.7.2017 &#8211; 11 CS 17.1057 &#8211;, juris, Rdnr. 13</span> Dass die Antragstellerin nur wenige Monate nach einer m&#252;hsam erarbeiteten positiven Prognose im Gutachten vom 15.2.2016 in dem geschilderten Ausma&#223; alkoholr&#252;ckf&#228;llig wurde, l&#228;sst keinen vern&#252;nftigen Zweifel daran, dass sie ihr Alkoholproblem trotz der therapeutischen Begleitung w&#228;hrend des Abstinenzjahres nicht dauerhaft l&#246;sen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der von der Antragstellerin vorgebrachte Einwand, die am 25.12.2016 festgestellte AAK von 3,87 &#8240; beruhe auf einer unexakten Messung und sei daher in Zweifel zu ziehen, verf&#228;ngt nicht. Im vorliegenden Zusammenhang kommt es entscheidungserheblich lediglich darauf an, dass die alkoholabh&#228;ngige Antragstellerin durch erheblichen Alkoholkonsum ihre Abstinenz aufgegeben hat. Ob die Messung der Alkoholkonzentration mit einem forensisch verwertbaren Ger&#228;t durchgef&#252;hrt wurde, ist insoweit unerheblich.<a name="_XY_d365511e794"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e794" data-juris-target-tooltip="_FNTT_d365511e794">6</a><span id="_TT_d365511e794" class="hidefootnote">VGH Baden-W&#252;rttemberg, Beschluss vom 8.9.2015 &#8211; 10 S 1667/15 &#8211;, juris, Rdnr. 12</span><span id="_FNTT_d365511e794" class="hidefootnote">VGH Baden-W&#252;rttemberg, Beschluss vom 8.9.2015 &#8211; 10 S 1667/15 &#8211;, juris, Rdnr. 12</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Steht damit aber zur &#220;berzeugung des Senats fest, dass die Antragstellerin jedenfalls zum Zeitpunkt des Erlasses des angefochtenen Bescheides alkoholabh&#228;ngig war, so hatte die Antragsgegnerin die Fahrerlaubnis der Antragstellerin gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;1 StVG und &#167;&#160;46 Abs.&#160;1 Satz&#160;1 FeV zwingend zu entziehen, denn Alkoholabh&#228;ngigkeit ist eine Krankheit, welche die Fahreignung ausschlie&#223;t, ohne dass es darauf ankommt, ob die betroffene Person strafrechtlich oder verkehrsrechtlich negativ aufgefallen ist. Wer alkoholabh&#228;ngig ist, hat krankheitsbedingt regelm&#228;&#223;ig nicht die F&#228;higkeit, den Konsum von Alkohol und das F&#252;hren eines Kraftfahrzeugs im Stra&#223;enverkehr zu trennen (sogenanntes Trennungsverm&#246;gen)<a name="_XY_d365511e818"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e818" data-juris-target-tooltip="_FNTT_d365511e818">7</a><span id="_TT_d365511e818" class="hidefootnote">Bayerischer VGH, Beschluss vom 17.12.2015 &#8211; 11 ZB 15.2200 &#8211;, juris, Rdnr. 10; Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris, unter Hinweis auf die Begutachtungs-Leitlinien f&#252;r Kraftfahreignung sowie OVG des Saarlandes, Beschluss vom 6.3.2002 &#8211; 9 Q 103/01 &#8211;, juris</span><span id="_FNTT_d365511e818" class="hidefootnote">Bayerischer VGH, Beschluss vom 17.12.2015 &#8211; 11 ZB 15.2200 &#8211;, juris, Rdnr. 10; Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris, unter Hinweis auf die Begutachtungs-Leitlinien f&#252;r Kraftfahreignung sowie OVG des Saarlandes, Beschluss vom 6.3.2002 &#8211; 9 Q 103/01 &#8211;, juris</span>, sondern muss in stabiler Abstinenz leben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Vor diesem Hintergrund stellt die Entziehung der Fahrerlaubnis auch keinen unzul&#228;ssigen oder unverh&#228;ltnism&#228;&#223;igen Eingriff in das Grundrecht der Antragstellerin auf Berufsfreiheit nach Art.&#160;12 GG dar. Wer nicht die Gew&#228;hr daf&#252;r bietet, der besonderen Verantwortung bei der Teilnahme am Stra&#223;enverkehr gerecht zu werden, muss hinnehmen, dass seine beruflichen und sonstigen privaten Interessen an der Beibehaltung der Fahrerlaubnis hinter dem &#246;ffentlichen Interesse an einer Vermeidung der Gef&#228;hrdung anderer Verkehrsteilnehmer zur&#252;ckstehen. Dies gilt in besonderem Ma&#223;e f&#252;r die Antragstellerin, die als Fahrlehrerin F&#252;hrerscheinbewerber ausbildet und insoweit nicht nur eine besondere Verantwortung tr&#228;gt, sondern dar&#252;ber hinaus eine Vorbildfunktion hat.<a name="_XY_d365511e847"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e847" data-juris-target-tooltip="_FNTT_d365511e847">8</a><span id="_TT_d365511e847" class="hidefootnote">vgl. OVG Nordrhein-Westfalen, Beschluss vom 5.3.2004 &#8211; 19 A 832/04 &#8211;, juris, Rdnr. 3</span><span id="_FNTT_d365511e847" class="hidefootnote">vgl. OVG Nordrhein-Westfalen, Beschluss vom 5.3.2004 &#8211; 19 A 832/04 &#8211;, juris, Rdnr. 3</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Ein Ermessen bzw. die M&#246;glichkeit einer anderen Ma&#223;nahme als einer Entziehung der Fahrerlaubnis, etwa &#8211; wie von der Antragstellerin vorgeschlagen &#8211; die Auflage engmaschiger &#228;rztlicher Kontrollen oder der Einnahme von Antabus, ist der Fahrerlaubnisbeh&#246;rde in den &#167;&#167;&#160;3 Abs.&#160;1 Satz&#160;1 StVG und 46 Abs.&#160;1 Satz&#160;1 FeV nicht einger&#228;umt. Den Nachweis einer einj&#228;hrigen Alkoholabstinenz vermochte die Antragstellerin zum Zeitpunkt des Bescheiderlasses nicht zu f&#252;hren. Besondere Fallumst&#228;nde, die es gerechtfertigt h&#228;tten, im Falle der Antragstellerin von der Regel eines einj&#228;hrigen Abstinenzzeitraums abzusehen, vermag der Senat nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Fallbezogen ist auf die tats&#228;chlichen Verh&#228;ltnisse im Zeitpunkt der Entscheidung des Senats abzustellen. Ma&#223;geblicher Beurteilungszeitpunkt in F&#228;llen der vorliegenden Art ist der Zeitpunkt der letzten Beh&#246;rdenentscheidung.<a name="_XY_d365511e883"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e883" data-juris-target-tooltip="_FNTT_d365511e883">9</a><span id="_TT_d365511e883" class="hidefootnote">BVerwG, Urteil vom 27.9.1995 &#8211; 11 C 34.94 &#8211;, BVerwGE 99, 249, zitiert nach juris, Rdnr. 9</span><span id="_FNTT_d365511e883" class="hidefootnote">BVerwG, Urteil vom 27.9.1995 &#8211; 11 C 34.94 &#8211;, BVerwGE 99, 249, zitiert nach juris, Rdnr. 9</span> Da indes &#252;ber den Widerspruch der Antragstellerin gegen die angefochtene Verf&#252;gung der Fahrerlaubnisentziehung noch nicht entschieden ist, sind die derzeitigen Verh&#228;ltnisse ma&#223;gebend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Senat verf&#252;gt indes nicht &#252;ber gesicherte Erkenntnisse, welche die Feststellung erlauben, dass die Antragstellerin inzwischen dem Erfordernis nach Tz. 8.4 der Anlage 4 FeV entsprechend nach einer Entw&#246;hnung seit mindestens einem Jahr alkoholabstinent ist. Insbesondere ist die von der Antragstellerin vorgelegte Bescheinigung des Diplom-Psychologen T&#8230; vom 18.7.2017 &#8211; Psychosoziale Beratung der Drogenhilfe A-Stadt &#8211; zur F&#252;hrung eines derartigen Nachweises nicht geeignet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Zum Nachweis der dauerhaften Abstinenz sind gem&#228;&#223; Tz. 3.13.2 der Begutachtungs-Leitlinien regelm&#228;&#223;ig &#228;rztliche Untersuchungen erforderlich, einschlie&#223;lich der relevanten Labordiagnostik. Zudem verpflichtet &#167;&#160;13 Satz&#160;1 Nr.&#160;2 Buchst. e FeV die Fahrerlaubnisbeh&#246;rde dazu, vom Betroffenen die Beibringung eines medizinisch-psychologischen Gutachtens zu verlangen, wenn &#8211; wie hier &#8211; zu kl&#228;ren ist, ob Alkoholabh&#228;ngigkeit nicht mehr besteht, d.h., ob die Antragstellerin nach ihrem Zustand der Alkoholabh&#228;ngigkeit wieder als geeignet zum F&#252;hren von Kraftfahrzeugen angesehen werden kann.<a name="_XY_d365511e917"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d365511e917" data-juris-target-tooltip="_FNTT_d365511e917">10</a><span id="_TT_d365511e917" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 15.9.2003 &#8211; 12 ME 384/03 &#8211;, juris, Rdnr. 11</span><span id="_FNTT_d365511e917" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 15.9.2003 &#8211; 12 ME 384/03 &#8211;, juris, Rdnr. 11</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Antragsgegnerin wird im Rahmen des noch anh&#228;ngigen Widerspruchsverfahrens entsprechende Aufkl&#228;rungsma&#223;nahmen zu treffen haben, wobei insbesondere eine Haaranalyse geeignet erschiene, auch r&#252;ckwirkend jedenfalls f&#252;r einen begrenzten Zeitraum die Behauptung einer Abstinenz zu belegen oder zu widerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beschwerde war nach allem zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf den &#167;&#167;&#160;63 Abs.&#160;2, 47 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 und Abs.&#160;2 GKG in Verbindung mit Nrn. 1.5 und 46.1 sowie 46.3 der Empfehlungen des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit. In der Begr&#252;ndung folgt der Senat der Argumentation des Verwaltungsgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001328776","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">so auch Bayerischer VGH, Beschluss vom 20.5.2016 &#8211; 11 ZB 16.556 &#8211;, juris, Rdnr. 17</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">Bayerischer VGH, Beschluss vom 27.3.2017 &#8211; 11 CS 17.420 &#8211;, juris, Rdnr. 16</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris, Rdnr. 6</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">zur Verl&#228;sslichkeit einer solchen Best&#228;tigung: Bayerischer VGH, Beschluss vom 10.7.2017 &#8211; 11 CS 17.1057 &#8211;, juris, Rdnr. 13</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">VGH Baden-W&#252;rttemberg, Beschluss vom 8.9.2015 &#8211; 10 S 1667/15 &#8211;, juris, Rdnr. 12</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">Bayerischer VGH, Beschluss vom 17.12.2015 &#8211; 11 ZB 15.2200 &#8211;, juris, Rdnr. 10; Beschluss des Senats vom 14.11.2017 &#8211; 1 B 800/17 &#8211;, juris, unter Hinweis auf die Begutachtungs-Leitlinien f&#252;r Kraftfahreignung sowie OVG des Saarlandes, Beschluss vom 6.3.2002 &#8211; 9 Q 103/01 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. OVG Nordrhein-Westfalen, Beschluss vom 5.3.2004 &#8211; 19 A 832/04 &#8211;, juris, Rdnr. 3</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">BVerwG, Urteil vom 27.9.1995 &#8211; 11 C 34.94 &#8211;, BVerwGE 99, 249, zitiert nach juris, Rdnr. 9</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">OVG L&#252;neburg, Beschluss vom 15.9.2003 &#8211; 12 ME 384/03 &#8211;, juris, Rdnr. 11</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
