<html>
<head><title>2-B-276-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.12.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 276/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2021:1229.2B276.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 1 Nr 4 BauGB, &#167;&#160;2 Abs 2 BauO SL, &#167;&#160;61 Abs 1 BauO SL, &#167;&#160;82 Abs 1 BauO SL, &#167;&#160;82 Abs 3 BauO SL</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001488399"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beseitigungsanordnung f&#252;r eine Fischerh&#252;tte; Verfahrensfreistellung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Verfahrensfreistellung nach dem &#167;&#160;61 LBO (juris: BauO SL) hat grunds&#228;tzlich keinen Einfluss auf die materielle Beurteilung von Bauvorhaben. Nach dem &#167;&#160;60 Abs.&#160;2 Satz&#160;1 LBO (juris: BauO SL) entbindet sie nicht von der Verpflichtung zur Einhaltung aller materiell-rechtlichen Anforderungen an das Bauvorhaben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a><br><br>2. Der &#167;&#160;82 Abs.&#160;3 LBO (juris: BauO SL) stellt die &#8222;Nachforderung&#8220; von Unterlage zur nachtr&#228;glichen Beurteilung von Bauvorhaben auch hinsichtlich eines Bauantrags gegen&#252;ber demjenigen, der sich durch eine Schaffung baulich &#8222;vollendeter Tatsachen&#8220; &#252;ber die Genehmigungserfordernisse hinweggesetzt hat, in das Ermessen (&#8222;kann&#8220;) der Beh&#246;rde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br><br>3. Nach der Konzeption des Bauverfahrensrechts der &#167;&#167;&#160;60 ff. LBO (juris: BauO SL) ist es Sache des Bauherrn oder der Bauherrin, der oder die ein genehmigungsbed&#252;rftiges Vorhaben ins Werk setzen m&#246;chte, die Genehmigung vor der Ausf&#252;hrung und der Nutzungsaufnahme einzuholen. Die Bauaufsichtsbeh&#246;rde ist daher nicht verpflichtet, im Falle illegaler Nutzungen als &#8222;milderes Mittel&#8220; eine Anordnung auf der Grundlage des &#167;&#160;82 Abs.&#160;3 LBO (juris: BauO SL) zu erlassen oder die Stellung eines nachtr&#228;glichen Bauantrags zu verlangen (vgl. hierzu etwa OVG des Saarlandes, Beschl&#252;sse vom 23.11.2020 &#8211; 2 B 266/20 &#8211;, Nr.&#160;14 in der Leitsatz&#252;bersicht II/2020 auf der Homepage des Gerichts, und vom 17.1.2018 &#8211; 2 A 383/17 &#8211;, SKZ 2018, 139, Leitsatz Nr.&#160;31).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br><br>4. Eine solche, bei den Adressaten Kosten verursachende Anordnung ist bereits unverh&#228;ltnism&#228;&#223;ig und damit rechtswidrig, wenn die Baugenehmigungsbeh&#246;rde von der fehlenden materiellen Genehmigungsf&#228;higkeit der in Rede stehenden baulichen Anlagen ausgeht (vgl. dazu etwa OVG des Saarlandes, Beschl&#252;sse vom 9.1.2006 &#8211; 2 Q 31/05 &#8211; und vom 21.10.2013 &#8211; 2 B 344/13 &#8211;, SKZ 2014, 35, Leitsatz Nr.&#160;24).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br><br>5. Bei der Beurteilung des Vorliegens der Privilegierungsvoraussetzungen nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;4 BauGB f&#252;r eine Fischerh&#252;tte geht es nicht darum, was der jeweilige Nutzer in dem Zusammenhang f&#252;r angemessen oder &#8222;erforderlich&#8220; h&#228;lt. Vielmehr setzt die ausnahmsweise Privilegierung nach der Vorschrift voraus, dass es sich um einen m&#246;glichst einfachen Bau handelt, dessen &#246;rtliche Lage, Gr&#246;&#223;e und &#228;u&#223;ere Gestaltung, die innere Einteilung und Ausstattung ausschlie&#223;lich an den ordnungsgem&#228;&#223;en Bed&#252;rfnissen des Angelsportvereins ausgerichtet sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 25. November 2021, 5 L 1106/21, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong> Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts des Saarlandes vom 25. November 2021 &#8211; 5 L 1106/21 &#8211; wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Die Kosten des Beschwerdeverfahrens tr&#228;gt der Antragsteller.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Der Streitwert f&#252;r das Beschwerdeverfahren wird auf 1.000,- &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich gegen eine f&#252;r sofort vollziehbar erkl&#228;rte bauaufsichtliche Verf&#252;gung des Antragsgegners, mit der die Beseitigung baulicher Anlagen auf den Grundst&#252;cken in A-Stadt, Gemarkung O, Flur 3, Parzellen-Nrn. 211, 213 und 490/61 aufgegeben angeordnet wurde. Er ist Miteigent&#252;mer der letztgenannten Parzelle. Die Parzelle Nr.&#160;213 steht im Eigentum eines Herrn T aus B-Stadt. Eigent&#252;merin der Parzelle 211 ist Herr D aus V. Beide wurden vom Antragsgegner zur Duldung der Ma&#223;nahmen verpflichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Aufgrund von Beschwerden aus der Nachbarschaft besichtigten Mitarbeiter des Antragsgegners im April 2021 die &#214;rtlichkeit. Dabei wurde festgestellt, dass auf der Parzelle Nr.&#160;211 ein Container mit seitlich angebauter &#220;berdachung stand und die Fl&#228;che unter einer &#220;berdachung mit Verbundsteinen befestigt war. Auf der Parzelle Nr.&#160;213 befanden sich eine mobile Toilette (&#8222;Dixiklo&#8220;) und eine zweiteilige M&#252;lltonnenbox aus Beton.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im September 2021 gab der Antragsgegner dem Antragsteller unter gleichzeitiger Anordnung der sofortigen Vollziehbarkeit auf, &#8222;s&#228;mtliche baulichen Anlagen (Container, &#220;berdachung, Verbundsteine, mobile Toilette, Hinweisschild und M&#252;llbox)&#8220; unverz&#252;glich, sp&#228;testens jedoch innerhalb von 14 Tagen nach Zugang des Bescheids zu beseitigen, drohte ihm f&#252;r den Fall der Nichtbefolgung ein Zwangsgeld in H&#246;he von 500,- &#8364; an und setzte dieses zugleich aufschiebend bedingt fest.<a name="_XY_d259045e542"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d259045e542" data-juris-target-tooltip="_FNTT_d259045e542">1</a><span id="_TT_d259045e542" class="hidefootnote">vgl. dazu den Bescheid des Antragsgegners vom14.9.2021 &#8211; 6130-767-2021 &#8211;</span><span id="_FNTT_d259045e542" class="hidefootnote">vgl. dazu den Bescheid des Antragsgegners vom14.9.2021 &#8211; 6130-767-2021 &#8211;</span> In der Begr&#252;ndung hei&#223;t es im Wesentlichen, der Container habe nach den Feststellungen vor Ort eine Gr&#246;&#223;e von ca. 6 m x 3 m x 2,5 m und die &#220;berdachung eine Gr&#246;&#223;e von ca. 6 m x 3 m x 2,20 m. Neben dem Container stehe eine mobile Toilette. Etwas entfernt davon stehe auf dem Flurst&#252;ck 213 eine 2-teilige M&#252;lltonnenbox aus Beton, in der sich vermutlich ein Stromerzeuger befinde. Die von dem Antragsteller errichteten baulichen Anlagen bed&#252;rften einer Genehmigung, die nicht erteilt worden sei. Bei der durchgef&#252;hrten Bauma&#223;nahme handele es sich nicht um ein im hier anzunehmenden Au&#223;enbereich privilegiertes Vorhaben. Deren Zul&#228;ssigkeit k&#246;nne auch nicht aus &#167;&#160;35 Abs.&#160;2 BauGB hergeleitet werden. Durch die Anlagen w&#252;rden Belange des Naturschutzes und der Landschaft sowie in jedem Fall auch die Eigenart der Landschaft und ihr Erholungswert beeintr&#228;chtigt. Insbesondere im Hinblick auf die Vorbildwirkung neu errichteter baulicher Anlagen im Au&#223;enbereich k&#246;nne auch nachtr&#228;glich keine Baugenehmigung in Aussicht gestellt werden. Da ein Versto&#223; gegen &#246;ffentlich-rechtliche Vorschriften vorliege und auf andere Weise rechtm&#228;&#223;ige Zust&#228;nde nicht hergestellt werden k&#246;nnten, k&#246;nne die Beseitigung der Anlagen verlangt werden. In den F&#228;llen, in denen die Beseitigung den ohne die erforderliche Baugenehmigung Bauenden nicht wesentlich h&#228;rter treffe als ein Nutzungsverbot, k&#246;nne ausnahmsweise auch eine Beseitigungsanordnung f&#252;r sofort vollziehbar erkl&#228;rt werden. Dies sei bei baulichen Anlagen, die rein zu Freizeitzwecken genutzt w&#252;rden, grunds&#228;tzlich der Fall, zumal wenn damit ein Substanzverlust nicht einhergehe. Die Anordnung der sofortigen Vollziehung sei geboten, um dem sich rechtswidrig verhaltenden Bauherrn den ungerechtfertigten Vorteil aus der Nutzung der Freizeitanlagen zu entziehen, den der sich rechtstreu verhaltende Bauherr nicht habe. Auch zur Verhinderung einer Vorbildwirkung sei die Anordnung der sofortigen Vollziehung gerechtfertigt. Andere Bauherren k&#246;nnten versucht sein, auch in Zukunft offensichtlich rechtswidrige Freizeitanlagen ohne Genehmigung zu errichten, um diese w&#228;hrend der oftmals nicht unerheblichen Dauer eines Verwaltungsstreitverfahrens zu nutzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsteller hat Widerspruch gegen den Bescheid erhoben, beim Verwaltungsgericht einstweiligen Rechtsschutz beantragt und zur Begr&#252;ndung geltend gemacht, mit dem Bescheid werde die Beseitigung von baulichen Anlagen angeordnet, die der ASV L zur Nutzung und Bewirtschaftung seiner genehmigten Weiheranlage errichtet habe. Er sei langj&#228;hriger Vorsitzender des Vereins und habe diesem das Grundst&#252;ck zur Verf&#252;gung gestellt. Obwohl das dem Antragsgegner bekannt gewesen sei, habe der sich in der Anordnung nicht damit auseinandergesetzt. Durch den angeordneten Sofortvollzug w&#252;rden Tatsachen geschaffen, die nur mit erheblichem Aufwand r&#252;ckg&#228;ngig gemacht werden k&#246;nnten. Der Aufenthalt in den Anlagen stelle keine Beeintr&#228;chtigung dar, die &#252;ber die &#252;bliche und genehmigte Nutzung der Weiheranlage hinausgehe. Bei einem Aufenthalt im Freien sei mit einem h&#246;heren L&#228;rmpegel zu rechnen. Somit seien die Voraussetzungen f&#252;r die Anordnung des sofortigen Vollzuges nicht gegeben. Es frage sich, ob er f&#252;r die in dem Bescheid enthaltenen Verf&#252;gungen &#252;berhaupt der richtige Adressat sei. Betreiber sei unstreitig der Angelsportverein. Die aufschiebende Wirkung sei bereits deshalb herzustellen, weil das Vorhaben des Angelsportvereins auf seinem Grundst&#252;ck und der Parzelle von Frau D nicht von vorneherein als grunds&#228;tzlich nach den Bauvorschriften nicht genehmigungsf&#228;hig anzusehen sei. Eine ohne Pr&#252;fung der einzelnen Aspekte erzwungene Beseitigung der Anlagen sei nicht rechtm&#228;&#223;ig. Der Antragsgegner stelle selbst klar, dass das Bundesverwaltungsgericht insbesondere im Bereich der Fischpflege f&#252;r entsprechende Vereine, zu denen auch der ASV L geh&#246;re, die Genehmigung von privilegierten Vorhaben grunds&#228;tzlich als m&#246;glich ansehe. Laut der einschl&#228;gigen Rechtsprechung sei eine Fischerh&#252;tte zul&#228;ssig, soweit sie der Anlage diene und erforderlich sei. Was ein Angelsportverein zur Aus&#252;bung des Sports an Anlagenbestandteilen ben&#246;tige, werde aber vom Antragsgegner nicht dargelegt. Es werde nur lapidar behauptet, dass die Anlage mit den Bed&#252;rfnissen eines Angelsportvereins nichts zu tun habe. Der Antragsgegner habe sich mit den Bed&#252;rfnissen des Angelsportvereins &#252;berhaupt nicht auseinandergesetzt, sondern nur mit Blick auf die angeblich gest&#246;rten Nachbarn die Beseitigung der kompletten Anlage gefordert und sich von sachfremden Erw&#228;gungen leiten lassen. Es werde der Verdacht beim Antragsteller und den Vereinsmitgliedern erweckt, dass hier die Belange eines vom Weiher 380 m entfernt wohnenden Nachbarn ohne Pr&#252;fung der konkreten St&#246;rung als h&#246;herrangig eingestuft w&#252;rden. Der Nachbar habe erkl&#228;rt, dass er einen Anspruch auf ein Wohnen mit &#8220;0"-Immissionen habe. Dem sei der Antragsgegner offensichtlich ohne Pr&#252;fung der angeblichen Immission gefolgt. Die sofortige Umsetzung der Beseitigungsverf&#252;gung h&#228;tte f&#252;r den Verein ganz erhebliche finanzielle Nachteile durch den mit der Beseitigung verbundenen &#8222;aufwendigen R&#252;ckbau&#8220;. Das frei bewegliche Dixiklo sei erforderlich, um dort und nicht etwa an sonstiger Stelle auf den Parzellen die Notdurft zu verrichten. Der abgestellte bewegliche Container diene dem Vereinszweck, weil sich die Vereinsmitglieder dort umziehen und ihre Kleidung lagern k&#246;nnten. Des Weiteren dienten der Container und der offen angelegte, ebenfalls transportable &#8222;Carport", der &#8222;nur mit Steinen gegen Wind gesichert&#8220; sei, der Schulung angehender Angler. Derzeit w&#252;rden sieben Bewerber zum Erwerb des Angelscheins auf die Pr&#252;fung vorbereitet und es gebe bereits weitere Interessenten. Das ebenfalls transportable Stromaggregat diene der Versorgung der zur Erhaltung des Fischbestandes notwendigen Sauerstoffversorgung des Weihers. Der Umfang der baulichen Anlagen sei nicht unverh&#228;ltnism&#228;&#223;ig und werde f&#252;r einen ordnungsgem&#228;&#223;en Betrieb der Weiheranlage ben&#246;tigt. Eine gewisse Geselligkeit wie auch das Grillen seien bei einer Weiheranlage Teil des Betriebs. Die Schilder, die Hundebesitzer aufforderten, darauf zu achten, dass Hunde nicht die Anlage &#8222;zukoten", seien dringend erforderlich, damit ein ordnungsgem&#228;&#223;er Betrieb und eine Rasenpflege m&#246;glich seien. Der Zweck der Anordnung im Bescheid stehe im Gegensatz zu den Belangen des Landschaftsschutzes, zu dem auch eine ordnungsgem&#228;&#223; eingerichtete Weiheranlage geh&#246;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsgegner hat seine Entscheidung verteidigt. Die Einlassungen, dass die baulichen Anlagen vom ASV L errichtet worden seien und der Nutzung der Teichanlage dienten, f&#252;hrten zu keiner anderen Entscheidung. Zum einen handele es sich vorliegend offensichtlich um eine reine Schutzbehauptung. Zum anderen seien die baulichen Anlagen mit Stromaggregat, Liege, Dixitoilette und Umkleidem&#246;glichkeit so ausgelegt, dass sie nicht den gegebenenfalls berechtigten Bed&#252;rfnissen eines Angelsportvereins entspr&#228;chen, sondern vielmehr f&#252;r eine hobbym&#228;&#223;ige Freizeitnutzung pr&#228;destiniert seien. Grunds&#228;tzlich k&#246;nne eine Fischerh&#252;tte gem&#228;&#223; &#167;&#160;35 Abs.&#160;1 Nr.&#160;4 BauGB privilegiert sein. Nach der st&#228;ndigen Rechtsprechung der saarl&#228;ndischen Verwaltungsgerichte sei bei der Anwendung dieser Vorschrift aber ein strenger Ma&#223;stab anzulegen, um zu verhindern, dass die verh&#228;ltnism&#228;&#223;ig formal gefasste Bestimmung zum Einfallstor f&#252;r eine unerw&#252;nscht starke Bebauung des Au&#223;enbereichs werde. Die Voraussetzungen dieser Bestimmung seien deshalb nur erf&#252;llt, wenn die Errichtung des Vorhabens &#252;berhaupt gerade im Au&#223;enbereich erforderlich sei und sich auch die &#246;rtliche Lage, Gr&#246;&#223;e und die &#228;u&#223;ere und innere Gestaltung ausschlie&#223;lich aus den konkreten Bed&#252;rfnissen ergebe. Die bestehende Teichanlage habe eine Wasserfl&#228;che von ca. 2.000 qm, die hinzuzurechnenden Grundst&#252;cke im Umfeld der Weiheranlage h&#228;tten eine Fl&#228;che von etwa 4.500 bis 5.000 qm, demnach betrage die Gesamtfl&#228;che etwa 0,7 ha. Entsprechend den Feststellungen bei der Ortsbesichtigung h&#228;tten der fahrbare Container und die daran angebaute &#220;berdachung eine Fl&#228;che von ca. 36 qm. Unter Ber&#252;cksichtigung dieser Aspekte sei eine Privilegierung der baulichen Anlagen nach &#167;&#160;35 Abs.&#160;4 Nr.&#160;1 BauGB nicht gegeben. Die Gr&#246;&#223;e, &#228;u&#223;ere und innere Gestaltung der baulichen Anlagen orientierten sich nicht an den Bed&#252;rfnissen eines Angelsportvereins. Vorliegend stehe eindeutig die Freizeitnutzung einzelner Personen im Vordergrund.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ende November 2021 hat das Verwaltungsgericht den Aussetzungsantrag zur&#252;ckgewiesen. In der Begr&#252;ndung hei&#223;t es unter anderem, der Antrag auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs gegen die im Bescheid vom 14.9.2021 enthaltene Beseitigungsverf&#252;gung sei unbegr&#252;ndet. Anders als bei der Baueinstellung und der Nutzungsuntersagung, bei denen im Falle des Sofortvollzugs keine vollendeten Tatsachen geschaffen w&#252;rden, trete beim Sofortvollzug einer Beseitigungsanordnung regelm&#228;&#223;ig ein Substanzverlust ein, der in Konflikt mit dem Regelungsgehalt von Art.&#160;14 GG stehe, wenn sich im Nachhinein doch die Vereinbarkeit mit dem materiellen Baurecht herausstelle. Deshalb sei in solchen F&#228;llen ein Hinweis auf einen rein formalen Rechtsversto&#223; grunds&#228;tzlich nicht ausreichend und damit eine besondere Begr&#252;ndung f&#252;r den Sofortvollzug geboten. Da der Vollzug einer Beseitigungsanordnung im Regelfall zu einem Substanzverlust f&#252;hre, geb&#252;hre dem Interesse eines Antragstellers am vorl&#228;ufigen Verbleib der Anlage im Rahmen der Interessenabw&#228;gung regelm&#228;&#223;ig der Vorrang vor dem &#246;ffentlichen Interesse am Sofortvollzug der Anordnung. Ausnahmen seien allerdings in den F&#228;llen anerkannt, in denen die Beseitigung der Anlage ohne Substanzverlust erfolgen k&#246;nne oder bei frisch errichteten Wochenendh&#228;usern im Au&#223;enbereich wegen der damit verbundenen negativen Vorbild- und Nachahmungswirkung. Da die vom Antragsteller zu beseitigenden baulichen Anlagen &#8211; Container, &#220;berdachung, Verbundsteine, mobile Toilette, Hinweisschild und M&#252;llbox &#8211; ohne Substanzverlust von ihrem Standort entfernt werden k&#246;nnten, griffen diese &#220;berlegungen vorliegend nicht. Zudem bestehe aufgrund der Lage der Anlage im Au&#223;enbereich die Gefahr einer negativen Vorbild- und Nachahmungswirkung. Insoweit weise der Antragsgegner auch zu Recht daraufhin, dass der Antragsteller ohne den Sofortvollzug besser dast&#252;nde als der, der eine genehmigungspflichtige bauliche Anlage erst nach der Erteilung der Genehmigung errichte und deren Nutzung aufnehme. Der angegriffene Verwaltungsakt sei auch offensichtlich rechtm&#228;&#223;ig. Soweit der Antragssteller ausgef&#252;hrt habe, dass der ASV L die Anlagen zur Nutzung und Bewirtschaftung seiner genehmigten Weiheranlage errichtet habe, gebe es f&#252;r diese Behauptung keinen Beleg. So habe der Antragsteller in keiner Weise glaubhaft gemacht, dass die aufgegriffenen baulichen Anlagen nicht von ihm, sondern vom ASV L errichtet worden seien. Aus den Verwaltungsunterlagen ergebe sich unzweifelhaft, dass seitens der Nachbarn angezeigt worden sei, dass die Anlagen vom Antragsteller errichtet worden seien und auch genutzt w&#252;rden. Hierf&#252;r spreche auch die Aufschrift &#8222;BEI ED&#8220; auf dem von der Beseitigungsverf&#252;gung umfassten Schild. F&#252;r eine Errichtung und Nutzung der Anlagen durch den ASV L erg&#228;ben sich dagegen keine Anhaltspunkte. Insoweit w&#252;rde eine Privilegierung der Anlagen nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;4 BauGB schon aus diesem Grund ausscheiden. Aber auch wenn der Vortrag zutr&#228;fe, habe der Antragsgegner zu Recht darauf hingewiesen, dass auch die Vereinsheime von Angelsportvereinen nicht generell im Au&#223;enbereich privilegiert seien, sondern in jedem Einzelfall einer Pr&#252;fung bed&#252;rften. Eine solche k&#246;nne aber erst durchgef&#252;hrt werden, wenn der Verein einen pr&#252;ff&#228;higen Bauantrag stelle, aus dem sich Umfang und die Nutzung des Vorhabens erg&#228;ben. Ein solcher Bauantrag sei aber bisher nicht gestellt worden. Auch hinsichtlich des ausge&#252;bten Ermessens best&#252;nden keine Bedenken. Nach der st&#228;ndigen Rechtsprechung setze die Ordnungsm&#228;&#223;igkeit der Ermessensbet&#228;tigung im Normalfall nicht mehr als die Feststellung der Illegalit&#228;t der betreffenden Anlage voraus. Der Hinweis hierauf gen&#252;ge dem Begr&#252;ndungserfordernis. Bei der Entscheidung, ob gegen einen baurechtswidrigen Zustand vorgegangen werden soll, gehe es lediglich darum, die Bauaufsicht in die Lage zu versetzen, von dem an sich aus der Natur der Sache gebotenen Einschreiten ausnahmsweise absehen zu d&#252;rfen, wenn sie dies f&#252;r nach den konkreten Umst&#228;nden opportun halte. Sie brauche daher im Regelfall bei einem Einschreiten gegen einen baurechtswidrigen Zustand keine weiteren Ermessenserw&#228;gungen anzustellen oder zu verlautbaren. Etwas anderes gelte nur, wenn besondere Umst&#228;nde des jeweiligen konkreten Sachverhaltes es rechtfertigen k&#246;nnten, ganz ausnahmsweise auf ein Vorgehen zu verzichten. Das Vorliegen eines solchen Ausnahmefalles sei vorliegend nicht ersichtlich. Insbesondere f&#252;hre die R&#228;umung des Grundst&#252;cks nicht zu einem Substanzverlust bei den zu beseitigenden Gegenst&#228;nden. Die Antragsgegnerin habe auch gegen den Antragsteller einschreiten d&#252;rfen. Dabei sei auf die allgemeinen Vorschriften &#252;ber die ordnungsrechtliche Verantwortlichkeit in den &#167;&#167;&#160;4 und 5 SPolG zur&#252;ckzugreifen. Die Auswahl zwischen mehreren ordnungsrechtlich Verantwortlichen stehe ebenfalls im Ermessen der Bauaufsichtsbeh&#246;rde, wobei grunds&#228;tzlich das Prinzip gr&#246;&#223;tm&#246;glicher Effektivit&#228;t zur Ausr&#228;umung des Rechtsversto&#223;es zu beachten sei. Da beim Antragsgegner, wie bereits ausgef&#252;hrt, gesicherte Erkenntnisse dar&#252;ber vorgelegen h&#228;tten, dass die aufgegriffenen Anlagen vom Antragsteller errichtet worden seien und auch von ihm genutzt w&#252;rden, habe es nahegelegen, diesen f&#252;r die Beseitigung in Anspruch zu nehmen. Ein solches Vorgehen sei auch deutlich effizienter als gegen die verschiedenen Eigent&#252;mer der Grundst&#252;cke mehrere Bescheide zu erlassen, die jeweils nur einen Teil der vom Antragsteller errichteten Anlagen erfasst h&#228;tten. F&#252;r eine Inanspruchnahme des ASV L habe kein Anlass bestanden, da es f&#252;r den Antragsgegner zum Zeitpunkt des Erlasses der streitgegenst&#228;ndlichen Verf&#252;gung keine Hinweise gegeben habe, dass der Verein f&#252;r die aufgegriffenen baulichen Anlagen verantwortlich sein k&#246;nnte. Im &#220;brigen sei der Antragsteller nach seinen eigenen Angaben langj&#228;hriger Vorsitzender des ASV L, was ebenfalls daf&#252;r spreche, dass er zu Recht f&#252;r die Beseitigung in Anspruch genommen worden sei. Die zur Befolgung der Beseitigungsverf&#252;gung gesetzte Frist sei nicht unverh&#228;ltnism&#228;&#223;ig. Dieser Zeitraum sei &#8222;absolut ausreichend&#8220;, da die betroffenen baulichen Anlagen weitgehend mobil seien. Der vom Begehren des Antragstellers mitumfasste Antrag auf Anordnung der aufschiebenden Wirkung seiner Klage gegen die im Bescheid enthaltene Zwangsgeldandrohung habe ebenfalls keinen Erfolg, da die Zwangsgeldbewehrung den gesetzlichen Vorgaben entspreche. Der Antragsteller k&#246;nne der Vollstreckung auch nicht entgegenhalten, dass er aufgrund seines fehlenden Eigentums f&#252;r zwei der von der Verf&#252;gung betroffene Grundst&#252;cke an der Beseitigung der baulichen Anlagen gehindert sei. Unabh&#228;ngig davon, ob das Eigentum an den betroffenen Anlagen nach &#167;&#160;94 BGB in das Eigentum der jeweiligen Grundst&#252;ckseigent&#252;mer &#252;bergangen sei, sei ein entsprechendes Vollstreckungshindernis durch den Erlass von Duldungsverf&#252;gungen beseitigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diese Entscheidung des Verwaltungsgerichts richtet sich die Beschwerde des Antragstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;146 VwGO statthafte Beschwerde gegen den Beschluss des Verwaltungsgerichts vom 25.11.2021 &#8211; 5 L 1106/21 &#8211;, mit dem der Antrag des Antragstellers auf &#8222;Wiederherstellung&#8220; der aufschiebenden Wirkung seines Widerspruchs gegen die Beseitigungsanordnung des Antragsgegners vom 14.9.2021 zur&#252;ckgewiesen wurde, hat keinen Erfolg. Das nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO den Pr&#252;fungsumfang des Rechtsmittelgerichts begrenzende Beschwerdevorbringen rechtfertigt keine abweichende rechtliche Bewertung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Der Antragsteller macht mit der Beschwerde eine<em> &#8222;fehlerhafte Bewertung der Anlagenteile als genehmigungspflichtig unter Missachtung des Inhalts der Vorschrift des &#167;&#160;61 LBO&#8220;</em> geltend. Vor einer Beurteilung der Genehmigungsf&#228;higkeit habe eine Pr&#252;fung erfolgen m&#252;ssen, ob die Anlagenteile nicht als verfahrensfreie Vorhaben und damit als &#8222;genehmigungsfrei&#8220; eingestuft werden m&#252;ssten. Soweit der Antragsteller in dem Zusammenhang auf eine aus seiner Sicht nach den Ausf&#252;hrungen des Verwaltungsgerichts in Betracht kommende &#8222;Genehmigungsf&#228;higkeit&#8220; verweist, bleibt allgemein festzuhalten, dass eine Verfahrensfreistellung nach dem &#167;&#160;61 LBO grunds&#228;tzlich keinerlei Einfluss auf die materielle Beurteilung von Bauvorhaben hat. Das ergibt sich unzweifelhaft aus dem &#167;&#160;60 Abs.&#160;2 Satz&#160;1 LBO, wonach alle verfahrensrechtlichen Privilegierungen &#8211; so sie denn vorliegen &#8211; nicht von der Verpflichtung zur Einhaltung aller materiell-rechtlichen Anforderungen an das Bauvorhaben entbinden. Diese sind auch bei &#8211; hier unstreitigem &#8211; Fehlen einer bauaufsichtsbeh&#246;rdlichen Zulassung letztlich der ma&#223;gebliche Gesichtspunkt f&#252;r die Anordnung der Beseitigung von Anlagen nach dem &#167;&#160;82 Abs.&#160;1 LBO. Der die Er&#246;rterungen zum &#167;&#160;61 LBO auf Seite&#160;2 unten der Beschwerdebegr&#252;ndung vom 22.12.2021 abschlie&#223;ende Hinweis, dass der Antragsgegner &#8222;apodiktisch von einer grunds&#228;tzlichen fehlenden Genehmigungsf&#228;higkeit s&#228;mtlicher Anlagenteile ausgegangen&#8220; sei, l&#228;sst vermuten, dass der Antragsteller die zuvor beschriebenen Zusammenh&#228;nge zwischen verfahrensrechtlichen Vorgaben und Fragen der materiellen Illegalit&#228;t grundlegend verkennt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Des ungeachtet ist davon auszugehen, dass die im Bescheid des Antragsgegners enthaltene Annahme des Bestehens eines Genehmigungserfordernisses (&#167;&#160;60 Abs.&#160;1 LBO) zutrifft. Eine Verfahrensfreistellung auf der Grundlage des f&#252;r Geb&#228;ude geltenden &#167;&#160;61 Abs.&#160;1 Nr.&#160;1 LBO kommt entgegen den Ausf&#252;hrungen in der Beschwerdebegr&#252;ndung vom 22.12.2021 erkennbar nicht in Betracht. Die Verfahrensfreistellung f&#252;r kleinere Geb&#228;ude bis 10 qm Grundfl&#228;che (lit. a) und f&#252;r - hier ungeachtet der Verwendung der Bezeichnung &#8222;Carport&#8220; schon von der Nutzung her nicht einschl&#228;gig &#8211; &#8222;Garagen&#8220; (lit. b) bezieht sich seit der &#196;nderung der Landesbauordnung im Jahre 2015 ausdr&#252;cklich nicht mehr auf Anlagen im Au&#223;enbereich. Die Nichteinschl&#228;gigkeit der vom Antragsteller ebenfalls angef&#252;hrten Vorschriften in &#167;&#160;61 Abs.&#160;1 Nr.&#160;1 lit. e) und lit. g) LBO ergibt sich bereits aus dem Wortlaut. Es geht hier weder um eine &#8222;Gartenlaube&#8220; in einer &#8222;genehmigten Kleingartenanlage&#8220; noch um eine jedermann zug&#228;ngliche Schutzh&#252;tte f&#252;r Wanderer &#8211; zudem &#8211; ohne Aufenthaltsr&#228;ume. Hinsichtlich des &#8222;mobilen Wohnwagens&#8220; weist er auf eine Nutzung zu Umkleide- und Ablage- sowie zus&#228;tzlich zu &#8222;Aufenthaltszwecken&#8220; hin, wobei f&#252;r die Qualifizierung von Aufenthaltsr&#228;umen ohnehin bereits die Eignung zum nicht nur vor&#252;bergehenden Aufenthalt von Menschen ausreicht (&#167;&#160;2 Abs.&#160;8 LBO). Die Verfahrensfreistellung nach dem weiter angesprochenen &#167;&#160;61 Abs.&#160;1 Nr.&#160;8 lit a) LBO f&#252;r Garteneinrichtungen bezieht sich ausdr&#252;cklich weder auf Einfriedungen noch auf Geb&#228;ude und der &#8222;Wohnwagen&#8220; befindet sich auch nicht auf einem genehmigten Camping-, Zelt- oder Wochenendplatz (&#167;&#160;61 Abs.&#160;1 Nr.&#160;8 lit. f LBO). Der Wohnwagen ist auch entgegen der Ansicht des Antragstellers unabh&#228;ngig von einer festen Verbindung mit dem Erdboden &#8211; ebenso wie ein dauerhaft abgestellter Wohnwagen &#8222;auf R&#228;dern&#8220; &#8211; unzweifelhaft ein Geb&#228;ude im bauordnungsrechtlichen Sinne (vgl. zur Definition &#167;&#160;2 Abs.&#160;2 i.V.m. Abs.&#160;1 Satz&#160;2 LBO). Letzteres gilt entsprechend f&#252;r das &#8222;Dixiklo&#8220;. Eine verfahrensrechtliche Privilegierung des in der Beschwerdebegr&#252;ndung erneut angesprochenen &#8222;Stromerzeugungsger&#228;ts&#8220;, das &#252;brigens in der Aufz&#228;hlung unter Punkt 1. des Bescheids des Antragsgegners nicht aufgef&#252;hrt ist, l&#228;sst sich dem &#167;&#160;61 LBO, insbesondere der &#8222;Versorgungsanlagen&#8220; betreffenden Nr.&#160;8, nicht entnehmen. Wo angesichts der sehr detaillierten und umfangreichen Aufz&#228;hlung im &#167;&#160;61 Abs.&#160;1 LBO die von dem Antragsteller in der Beschwerdebegr&#252;ndung mehrfach reklamierte &#8222;Regelungsl&#252;cke&#8220; liegen sollte, die eine Analogie, das hei&#223;t eine noch weitere Ausdehnung des &#8222;Kleinvorhabenkatalogs&#8220; rechtfertigen k&#246;nnte, erschlie&#223;t sich nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dass der im Zuge der Reform der Landesbauordnung 2015 vom Anwendungsbereich her stark reduzierte &#167;&#160;61 Abs.&#160;2 LBO sachlich nicht einschl&#228;gig ist, ergibt sich schon aus dem Wortlaut der Vorschrift. Bei den vom Antragsgegner aufgegriffenen Anlagen handelt es sich weder um &#8222;Gew&#228;chsh&#228;user&#8220; eines landwirtschaftlichen Betriebs (Satz&#160;1 Nr.&#160;2) noch um einen Schutzunterstand zur vor&#252;bergehenden Unterbringung von Tieren oder Ger&#228;tschaften (Satz&#160;1 Nr.&#160;1). Auch diese Vorschrift erfordert zudem das Vorhandensein eines land- oder forstwirtschaftlichen Betriebs, wobei keinerlei Anhaltspunkte daf&#252;r bestehen, dass die Veranstaltungen des ASV L das Merkmal der &#8222;berufsm&#228;&#223;igen Binnenfischerei&#8220; (&#167;&#160;201 BauGB) erf&#252;llen. Schlie&#223;lich w&#228;re das bei Vorliegen dieser Voraussetzungen erforderliche Anzeigeverfahren nicht beim Antragsgegner, sondern bei der Standortgemeinde, hier der Stadt A-Stadt, durchzuf&#252;hren gewesen. Selbst das ist aber nicht geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Wenn der Antragsteller im Weiteren ausf&#252;hrt, der Antragsgegner habe nach Feststellung der Genehmigungsbed&#252;rftigkeit und damit &#8211; mangels Genehmigung &#8211; der formellen Illegalit&#228;t &#8222;die Stellung eines Bauantrags anregen&#8220; und nicht mit &#8222;dem v&#246;llig unverh&#228;ltnism&#228;&#223;igem Gesch&#252;tz der sofortigen Beseitigungsanordnung &#8230; reagieren m&#252;ssen&#8220;, ist auf den &#167;&#160;82 Abs.&#160;3 LBO zu verweisen, der die entsprechenden &#8222;Nachforderungen&#8220; &#8211; auch hinsichtlich eines Bauantrags gegen&#252;ber demjenigen, der sich durch eine Schaffung baulich &#8222;vollendeter Tatsachen&#8220; &#252;ber die Genehmigungserfordernisse hinweggesetzt hat &#8211; in das Ermessen (&#8222;kann&#8220;) der Beh&#246;rde stellt. Nach der Konzeption des Bauverfahrensrechts der &#167;&#167;&#160;60 ff. LBO ist es Sache des Bauherrn oder der Bauherrin, der oder die ein genehmigungsbed&#252;rftiges Vorhaben ins Werk setzen m&#246;chte, die Genehmigung vor der Ausf&#252;hrung und der Nutzungsaufnahme einzuholen. Die Bauaufsichtsbeh&#246;rde ist daher nicht verpflichtet, im Falle illegaler Nutzungen als &#8222;milderes Mittel&#8220; eine Anordnung auf der Grundlage des &#167;&#160;82 Abs.&#160;3 LBO zu erlassen und die Stellung eines nachtr&#228;glichen Bauantrags zu verlangen.<a name="_XY_d259045e717"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d259045e717" data-juris-target-tooltip="_FNTT_d259045e717">2</a><span id="_TT_d259045e717" class="hidefootnote">vgl. hierzu etwa OVG des Saarlandes, Beschl&#252;sse vom 23.11.2020 &#8211; 2 B 266/20 &#8211;, Nr.&#160;14 in der Leitsatz&#252;bersicht II/2020 auf der Homepage des Gerichts, und vom 17.1.2018 &#8211; 2 A 383/17 &#8211;, SKZ 2018, 139, Leitsatz Nr.&#160;31</span><span id="_FNTT_d259045e717" class="hidefootnote">vgl. hierzu etwa OVG des Saarlandes, Beschl&#252;sse vom 23.11.2020 &#8211; 2 B 266/20 &#8211;, Nr.&#160;14 in der Leitsatz&#252;bersicht II/2020 auf der Homepage des Gerichts, und vom 17.1.2018 &#8211; 2 A 383/17 &#8211;, SKZ 2018, 139, Leitsatz Nr.&#160;31</span> Nach der Rechtsprechung des Senats ist zus&#228;tzlich eine solche, bei den Adressaten Kosten verursachende Anordnung allerdings bereits unverh&#228;ltnism&#228;&#223;ig und damit rechtswidrig, wenn die Baugenehmigungsbeh&#246;rde &#8211; wie hier &#8211; von der fehlenden materiellen Genehmigungsf&#228;higkeit der in Rede stehenden baulichen Anlagen ausgeht.<a name="_XY_d259045e726"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d259045e726" data-juris-target-tooltip="_FNTT_d259045e726">3</a><span id="_TT_d259045e726" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Beschl&#252;sse vom 9.1.2006 &#8211; 2 Q 31/05 &#8211; und vom 21.10.2013 &#8211; 2 B 344/13 &#8211;, SKZ 2014, 35, Leitsatz Nr.&#160;24, wonach es sich um eine Ma&#223;nahme der Sachverhaltsermittlung handelt, die zumindest Zweifel an der Vereinbarkeit des Vorhabens mit materiellen baurechtlichen Anforderungen voraussetzt</span><span id="_FNTT_d259045e726" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Beschl&#252;sse vom 9.1.2006 &#8211; 2 Q 31/05 &#8211; und vom 21.10.2013 &#8211; 2 B 344/13 &#8211;, SKZ 2014, 35, Leitsatz Nr.&#160;24, wonach es sich um eine Ma&#223;nahme der Sachverhaltsermittlung handelt, die zumindest Zweifel an der Vereinbarkeit des Vorhabens mit materiellen baurechtlichen Anforderungen voraussetzt</span> Daher bestand auch &#8211; &#252;ber das hier beachtete Anh&#246;rungserfordernis nach &#167;&#160;28 Abs.&#160;1 SVwVfG hinaus &#8211; keine Veranlassung f&#252;r die vom Antragsteller eingeforderten &#8222;Hinweise&#8220; auf die verfahrensrechtlichen Vorgaben der &#167;&#167;&#160;60 ff. LBO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Nochmals zur Vermeidung von Missverst&#228;ndnissen: F&#252;r die Beurteilung der bei allen baulichen Anlagen ma&#223;geblichen materiellen Zul&#228;ssigkeit gelten alle einschl&#228;gigen baurechtlichen Anforderungen, im konkreten Fall insbesondere der &#167;&#160;35 BauGB f&#252;r Vorhaben im Au&#223;enbereich. Mit den hier konkret am Ma&#223;stab des &#167;&#160;35 Abs.&#160;1 Nr.&#160;4, Abs.&#160;2 BauGB zu beantwortenden Fragen hat sich das Verwaltungsgericht in dem angegriffenen Beschluss vom 25.11.2021 detailliert unter Auswertung der einschl&#228;gigen Rechtsprechung und Literatur zu &#8222;Fischerh&#252;tten&#8220; befasst. Damit setzt sich die Beschwerdebegr&#252;ndung nicht inhaltlich auseinander, so dass &#8211; was hier letztlich dahinstehen mag &#8211; insoweit bereits erhebliche Bedenken hinsichtlich der Beachtung des Darlegungsgebots nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO bestehen. Das muss hier aber nicht vertieft werden. Bei der Beurteilung des Vorliegens der Privilegierungsvoraussetzungen nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;4 BauGB geht es nicht darum, ob &#8211; so der Antragsteller &#8211; die Anlagen &#8222;durch den Vereinszweck eingebunden&#8220; sind. &#220;ber das auf eine Begrenzung der baulichen Inanspruchnahme des Au&#223;enbereichs zielende Erfordernis des &#8222;Sollens&#8220; beziehungsweise die dadurch bedingte strikte &#8222;Erforderlichkeit&#8220; hat der Gesetzgeber auch bei Fischerh&#252;tten klar zum Ausdruck gebracht, dass es dabei nicht darauf ankommt, was der jeweilige Nutzer, hier nach der Darstellung des Antragstellers der ASV L, in dem Zusammenhang f&#252;r angemessen oder &#8222;erforderlich&#8220; h&#228;lt. Vielmehr setzt die ausnahmsweise Privilegierung nach der Vorschrift voraus, dass es sich um einen m&#246;glichst einfachen Bau handelt, dessen &#246;rtliche Lage, Gr&#246;&#223;e und &#228;u&#223;ere Gestaltung, die innere Einteilung und Ausstattung ausschlie&#223;lich an den ordnungsgem&#228;&#223;en Bed&#252;rfnissen des Angelsportvereins ausgerichtet sind.<a name="_XY_d259045e762"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d259045e762" data-juris-target-tooltip="_FNTT_d259045e762">4</a><span id="_TT_d259045e762" class="hidefootnote">vgl. statt vieler Rieger in Schr&#246;dter, BauGB, 9. Auflage 2019, &#167;&#160;35 Rn 48, mit zahlreichen Nachweisen</span><span id="_FNTT_d259045e762" class="hidefootnote">vgl. statt vieler Rieger in Schr&#246;dter, BauGB, 9. Auflage 2019, &#167;&#160;35 Rn 48, mit zahlreichen Nachweisen</span> Dies unterliegt, wie das Verwaltungsgericht mit Blick auf das &#8222;freizeitm&#228;&#223;ige&#8220; Erscheinungsbild ausgef&#252;hrt hat, hier ganz erheblichen Bedenken. Substantiierter Vortrag zu diesen Kriterien l&#228;sst sich der Beschwerdebegr&#252;ndung nicht entnehmen. Die bauliche Angemessenheit in diesem Verst&#228;ndnis ergibt sich auch nicht daraus, dass sie nach den Behauptungen in den nunmehr vorgelegten eidesstattlichen Versicherungen in einer bestimmten Weise benutzt werden (sollen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Soweit der Antragsteller schlie&#223;lich ohne normative Ankn&#252;pfung, wohl aber mit Blick auf die Sofortvollzugsanordnung des Antragsgegners ausf&#252;hrt, dass der &#8222;Carport&#8220; &#8211; gemeint ist wohl die seitlich offene &#220;berdachung mit einer nach den Fotos in den Verwaltungsunterlagen die Nutzung zu Freizeitzwecken sehr nahelegenden &#8222;M&#246;blierung&#8220; &#8211; und die verlegte Bodenbefestigung anders als der &#8222;Wohnwagen&#8220; und das &#8222;Dixiklo&#8220; entgegen der Annahme des Veraltungsgerichts &#8222;nicht ohne Besch&#228;digung der Substanz einfach weggenommen&#8220; werden k&#246;nne, steht dies zum einen im Widerspruch zum eigenen bisherigen Vorbringen, wonach der offen angelegte, &#8222;transportable Carport" nur &#8222;mit Steinen gegen Wind gesichert&#8220; sei. Desungeachtet und vor allem mit Blick auf die Anordnung der sofortigen Beseitigung der Verbundsteinlage, die &#252;brigens bei sachgerechter Aufnahme der Steine ebenfalls nicht zwingend zur Zerst&#246;rung der Steine f&#252;hren muss, ist darauf hinzuweisen, dass das Verwaltungsgericht in dem Zusammenhang auch zu Recht auf die mit einer f&#252;r die Dauer eines l&#228;ngeren Rechtsbehelfsverfahrens einhergehende Nachahmungswirkung verwiesen hat. Die Richtigkeit der Einsch&#228;tzung, dass in diesem Fall daher ausnahmsweise eine sofortige Vollziehung der Beseitigungsanordnung (&#167;&#160;82 Abs.&#160;1 LBO) zul&#228;ssig ist, unterliegt keinen durchgreifenden Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Weitere R&#252;gen enth&#228;lt die Beschwerdeschrift nicht (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1, 47 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488399","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. dazu den Bescheid des Antragsgegners vom14.9.2021 &#8211; 6130-767-2021 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa OVG des Saarlandes, Beschl&#252;sse vom 23.11.2020 &#8211; 2 B 266/20 &#8211;, Nr.&#160;14 in der Leitsatz&#252;bersicht II/2020 auf der Homepage des Gerichts, und vom 17.1.2018 &#8211; 2 A 383/17 &#8211;, SKZ 2018, 139, Leitsatz Nr.&#160;31</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa OVG des Saarlandes, Beschl&#252;sse vom 9.1.2006 &#8211; 2 Q 31/05 &#8211; und vom 21.10.2013 &#8211; 2 B 344/13 &#8211;, SKZ 2014, 35, Leitsatz Nr.&#160;24, wonach es sich um eine Ma&#223;nahme der Sachverhaltsermittlung handelt, die zumindest Zweifel an der Vereinbarkeit des Vorhabens mit materiellen baurechtlichen Anforderungen voraussetzt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. statt vieler Rieger in Schr&#246;dter, BauGB, 9. Auflage 2019, &#167;&#160;35 Rn 48, mit zahlreichen Nachweisen</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
