<html>
<head><title>2-A-810-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 810/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;11 Abs 1 S 3 AufenthG 2004, &#167;&#160;53 Abs 1 AufenthG 2004, &#167;&#160;53 Abs 3 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001335470"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ausweisung eines drogen- und spiels&#252;chtigen Straft&#228;ters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Einzelfall, in dem eine Wiederholungsgefahr nach mehreren erfolglosen Therapien und im Hinblick auf die erneute Einleitung eines Ermittlungsverfahrens wegen Diebstahls besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335470","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335470","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 26. September 2017, 6 K 1376/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 26. September 2017 - 6 K 1376/15 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungszulassungsverfahren auf 5.000,-- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der am &#8230; 1976 in A-Stadt geborene Kl&#228;ger ist t&#252;rkischer Staatsangeh&#246;riger. Er wuchs im Haushalt seiner Eltern mit drei Geschwistern in der Bundesrepublik Deutschland auf. Seit dem 12.7.1993 ist er im Besitz einer unbefristeten Aufenthaltserlaubnis, die seit dem 1.1.2005 als Niederlassungserlaubnis fortgilt. Im Jahr 2005 wurde seine Tochter, eine deutsche Staatsangeh&#246;rige, geboren, die bei ihrer Mutter lebt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 9.11.1998 verurteilte das Amtsgericht A-Stadt den Kl&#228;ger wegen unerlaubten Handeltreibens mit Bet&#228;ubungsmitteln zu einer Geldstrafe von 90 Tagess&#228;tzen zu je 20,00 DM. Mit Urteil vom 9.9.1999 wurde der Kl&#228;ger wegen unerlaubten Erwerbs von Bet&#228;ubungsmitteln vom Amtsgericht A-Stadt zu einer Geldstrafe von 50 Tagess&#228;tzen zu je 20,00 DM verurteilt. Dem folgte eine Verurteilung durch das Amtsgericht A-Stadt vom 14.11.2000 wegen unerlaubten Erwerbs und Handeltreibens mit Bet&#228;ubungsmitteln zu einer Freiheitsstrafe von sechs Monaten, die f&#252;r drei Jahre zur Bew&#228;hrung ausgesetzt wurde. Am 29.3.2001 wurde der Kl&#228;ger vom Amtsgericht A-Stadt wegen gemeinschaftlichen Diebstahls geringwertiger Sachen in Tatmehrheit mit Diebstahl zu einer Geldstrafe von 50 Tagess&#228;tzen zu je 20,00 DM f&#252;r schuldig befunden. Mit Urteil vom 6.12.2001 verh&#228;ngte das Amtsgericht A-Stadt wegen Diebstahls geringwertiger Sachen eine Geldstrafe von 40 Tagess&#228;tzen zu je 15,00 DM. Am 9.6.2004 wurde der Kl&#228;ger vom Amtsgericht A-Stadt wegen Betruges zu einer Geldstrafe von 20 Tagess&#228;tzen zu je 7,00 &#8364; f&#252;r schuldig befunden. Dem folgte eine Verurteilung durch das Amtsgericht A-Stadt vom 31.10.2008 wegen unerlaubten Erwerbs von Bet&#228;ubungsmitteln zu einer Geldstrafe von 40 Tagess&#228;tzen zu je 5,00 &#8364;. Am 10.11.2009 verurteilte das Amtsgericht A-Stadt den Kl&#228;ger wegen Diebstahls in einem besonders schweren Fall in Tateinheit mit Sachbesch&#228;digung zu einer Freiheitsstrafe von drei Monaten, die f&#252;r drei Jahre zur Bew&#228;hrung ausgesetzt wurde. Mit Urteil vom 6.9.2011 wurde der Kl&#228;ger vom Amtsgericht A-Stadt wegen Diebstahls in einem besonders schweren Fall zu einer Freiheitsstrafe von drei Monaten schuldig befunden, die wiederum drei Jahre zur Bew&#228;hrung ausgesetzt wurde. Da die erfolgten Strafaussetzungen zur Bew&#228;hrung widerrufen wurden, war der Kl&#228;ger im Zeitraum vom 29.11.2012 bis zum 27.3.2014 in der Justizvollzugsanstalt A-Stadt inhaftiert. Das Amtsgericht A-Stadt verurteilte den Kl&#228;ger am 19.2.2013 wegen Diebstahls in zehn F&#228;llen, davon in einem Fall tateinheitlich mit Hausfriedensbruch, zu einer Freiheitsstrafe von einem Jahr und einem Monat. Zuletzt wurde der Kl&#228;ger wegen Diebstahls in drei F&#228;llen am 13.1.2015 vom Amtsgericht A-Stadt zu einer Freiheitsstrafe von einem Jahr verurteilt. Im Zeitraum vom 25.10.2014 bis 22.1.2016 war der Kl&#228;ger erneut in der Justizvollzugsanstalt A-Stadt inhaftiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 1.6.2015 verf&#252;gte der Beklagte die Ausweisung des Kl&#228;gers aus der Bundesrepublik Deutschland (Nr.&#160;1), forderte ihn auf, die Bundesrepublik Deutschland zu verlassen (Nr.&#160;2) und drohte ihm die Abschiebung in die T&#252;rkei an (Nr.&#160;3). Daneben befristete der Beklagte die Wirkung der Ausweisung auf sechs Jahre, gerechnet vom Tag der Ausreise oder Abschiebung (Nr.&#160;4) und wies den Kl&#228;ger darauf hin, dass er die Kosten seiner Abschiebung zu tragen hat (Nr.&#160;5). Gegen diesen Bescheid legte der Kl&#228;ger mit Schreiben vom 30.6.2015 Widerspruch ein. Diesen wies der Beklagte mit Widerspruchsbescheid vom 31.8.2015, zugestellt am 4.9.2015, zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 2.10.2015 erhob der Kl&#228;ger hiergegen Klage. Zur Begr&#252;ndung trug er vor, dass von ihm keine Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung ausgehe. Er habe seine Suchtproblematik erkannt und unter Kontrolle. Es sei nicht zu erwarten, dass er k&#252;nftig erneut r&#252;ckf&#228;llig werde. Bis zu seiner Inhaftierung habe er jede Woche regelm&#228;&#223;ig Umgang mit seiner Tochter gehabt. Die von ihm begangenen Straftaten st&#252;nden im Zusammenhang mit seiner Erkrankung. Nach seiner Haftentlassung habe er sich einer Suchttherapie unterzogen. Der &#228;rztliche Entlassungsbericht der Fachklinik E... zeige, dass er seine Drogenproblematik &#252;berwunden habe, so dass von ihm die Begehung weiterer Straftaten nicht mehr zu bef&#252;rchten sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit aufgrund der m&#252;ndlichen Verhandlung vom 26.9.2017 - 6 K 1376/15 - ergangenem Urteil hat das Verwaltungsgericht die Klage abgewiesen. Zur Begr&#252;ndung ist in dem Urteil ausgef&#252;hrt, da der Kl&#228;ger eine Rechtsposition nach Art.&#160;7 ARB 1/80 erworben habe, sei Rechtsgrundlage f&#252;r die Ausweisungsverf&#252;gung &#167;&#160;53 Abs.&#160;1 i.V.m. Abs.&#160;3 AufenthG. Daher d&#252;rfe der Kl&#228;ger nur ausgewiesen werden, wenn sein pers&#246;nliches Verhalten gegenw&#228;rtig eine schwerwiegende Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung darstelle, die ein Grundinteresse der Gesellschaft ber&#252;hre und die Abw&#228;gung der widerstreitenden Ausweisungs- und Bleibeinteressen ergebe, dass die Ausweisung f&#252;r die Wahrung dieses Interesses unerl&#228;sslich sei, d.h. dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz gen&#252;ge. Diese Voraussetzungen seien erf&#252;llt. Das pers&#246;nliche Verhalten des Kl&#228;gers betreffe ein &#252;berragend wichtiges Interesse der Gesellschaft. Anlass der Ausweisung sei die Verurteilung des Kl&#228;gers vom 13.1.2015 wegen gewerbsm&#228;&#223;igem Diebstahl in drei F&#228;llen zu einer Gesamtfreiheitsstrafe von einem Jahr gewesen. Ausweislich der Feststellungen des Strafgerichts seien die von ihm ver&#252;bten gewerbsm&#228;&#223;igen Diebst&#228;hle zur Finanzierung seines Drogenkonsums begangen worden, so dass es sich um Beschaffungskriminalit&#228;t handele. Zudem sei der Kl&#228;ger bereits zuvor mit Urteil des Amtsgerichts A-Stadt vom 19.2.2013 wegen gewerbsm&#228;&#223;igen Diebstahls in zehn F&#228;llen, davon in einem Fall tateinheitlich mit Hausfriedensbruch, zu einer Gesamtfreiheitsstrafe von einem Jahr und einem Monat verurteilt worden. Es sei davon auszugehen, dass eine Wiederholungsgefahr bestehe. Insgesamt sei der Kl&#228;ger elf Mal, im Wesentlichen wegen Bet&#228;ubungsmittel- sowie Diebstahldelikten, rechtskr&#228;ftig zu Geld- und Freiheitsstrafen verurteilt worden. Er habe sich weder durch sein zunehmendes Alter noch durch die ihm gebotenen Bew&#228;hrungsm&#246;glichkeiten von der Begehung weiterer Straftaten abhalten lassen. Im Gegenteil habe er sich auch durch die Verh&#228;ngung empfindlicher Freiheitsstrafen und die verb&#252;&#223;te Haft im Zeitraum vom 29.11.2012 bis zum 27.3.2014 v&#246;llig unbeeindruckt gezeigt und sei weiter straff&#228;llig geworden. Die von ihm vorgelegte Stellungnahme der Bezugstherapeutin S. zum Therapieverlauf vom 15.12.2016 bescheinige ihm zwar u.a. eine durchaus positive Entwicklung und mehr Einblicke in seine Suchtdynamik. Dies rechtfertige allerdings nicht die Annahme, dass er seine Suchtproblematik als Ursache f&#252;r seine Straff&#228;lligkeit bereits endg&#252;ltig &#252;berwunden habe. Dass es ihm der Stellungnahme zufolge gelungen sei, seine Abstinenz im Kontext der Klinik auch in schwierigen emotionalen Situationen aufrecht zu erhalten, biete insbesondere keine Gew&#228;hr daf&#252;r, dass er auch au&#223;erhalb des therapeutisch betreuten Bereichs der Klinik ohne die dort gew&#228;hrleistete M&#246;glichkeit einer Krisenintervention infolge einer grundlegenden Verhaltens&#228;nderung abstinent bleiben werde. Der Kl&#228;ger sei nicht nur suchtmittel-, sondern auch spiels&#252;chtig. W&#228;hrend seiner Behandlung sei es zu einem Spielsuchtr&#252;ckfall (Automatenspiel) gekommen. In der Vergangenheit h&#228;tten 15 Entgiftungen und vier Therapien weder zur Erhaltung der Abstinenz noch zu einem straffreien Leben des Kl&#228;gers gef&#252;hrt. Auch w&#228;hrend seiner letzten Inhaftierung und der dortigen Teilnahme an Ma&#223;nahmen zur Behandlung seiner Suchtproblematik sei er erneut r&#252;ckf&#228;llig geworden. Vor diesem Hintergrund sei nicht zu erwarten, dass er nunmehr seine Drogenabh&#228;ngigkeit endg&#252;ltig bew&#228;ltigt habe und sich k&#252;nftig straffrei verhalten werde. Das in die Interessenabw&#228;gung einzustellende Ausweisungsinteresse wiege gem&#228;&#223; &#167;&#160;54 Abs.&#160;1 Nr.&#160;1a AufenthG bei serienm&#228;&#223;iger Begehung von Straftaten gegen das Eigentum besonders schwer. Dem stehe das besonders schwerwiegende Bleibeinteresse des Kl&#228;gers nach &#167;&#160;55 Abs.&#160;1 Nr.&#160;1 AufenthG gegen&#252;ber, weil er eine Niederlassungserlaubnis besitze und sich seit mindestens f&#252;nf Jahren rechtm&#228;&#223;ig im Bundesgebiet aufgehalten habe. Demgegen&#252;ber bestehe kein besonders schwerwiegendes Bleibeinteresse nach &#167;&#160;55 Abs.&#160;1 Nr.&#160;4 AufenthG. Seit seiner Inhaftierung ab dem 25.10.2014 und der seit dem 1.8.2016 anschlie&#223;enden Suchttherapie in der Fachklinik E... bestehe kein unmittelbarer Kontakt mehr zu seiner Tochter, so dass er sein Umgangsrecht nicht mehr aus&#252;be. Zwar sei der Kl&#228;ger in der Bundesrepublik Deutschland geboren und aufgewachsen und habe hier seine wesentliche Pr&#228;gung und Entwicklung erfahren. Dennoch sei zu ber&#252;cksichtigen, dass er es nicht geschafft habe, sich in das soziale und gesellschaftliche Leben in der Bundesrepublik zu integrieren. Ihm sei die mit der Ausweisung verbundene Eingew&#246;hnung in die Lebensverh&#228;ltnisse in seinem Heimatland nicht schlechterdings unzumutbar. Er sei erst 41 Jahre alt und arbeitsf&#228;hig, so dass davon auszugehen sei, dass ihm eine Integration in seinem Heimatland gelingen werde. Erfahrungsgem&#228;&#223; sei davon auszugehen, dass er in seinem Elternhaus die t&#252;rkische Sprache erlernt habe und mit den Gepflogenheit und Sitten in der T&#252;rkei vertraut gemacht worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 3.11.2017 beantragte der Kl&#228;ger die Zulassung der Berufung gegen dieses Urteil. Seinen Antrag auf Wiederherstellung der aufschiebenden Wirkung der Klage hat der Senat mit Beschluss vom 14.2.2018 - 2 B 21/18 - zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung (&#167;&#167;&#160;124a Abs.&#160;4, 124 Abs.&#160;1 VwGO) gegen das Urteil des Verwaltungsgerichts vom 26.9.2017 - 6 K 1376/15 - hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dem den gerichtlichen Pr&#252;fungsumfang mit Blick auf das Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 und Abs.&#160;5 Satz&#160;2 VwGO) begrenzenden Antragsvorbringen l&#228;sst sich ein Zulassungsgrund im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO nicht entnehmen. Der Vortrag des Kl&#228;gers begr&#252;ndet weder die von ihm geltend gemachten ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) noch belegt er die dar&#252;ber hinaus reklamierte &#8222;besondere&#8220; rechtliche oder tats&#228;chliche Schwierigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO), die grunds&#228;tzliche Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) oder eine Divergenz im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Aus der Antragsbegr&#252;ndung ergeben sich keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Solche bestehen dann, wenn gegen deren Richtigkeit nach summarischer Pr&#252;fung gewichtige Anhaltspunkte sprechen, wovon immer dann auszugehen ist, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird.<a name="_XY_d242749e428"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e428" data-juris-target-tooltip="_FNTT_d242749e428">1</a><span id="_TT_d242749e428" class="hidefootnote">Vgl. OVG Saarlouis, Beschluss vom 25.11.2015 - 1 A 385/14 - unter Hinweis auf BVerwG, Beschl&#252;sse vom 23.6.2000 - 1 BvR 830/00 -, NVwZ 2000, 1163, 1164, und vom 3.3.2004 - 1 BvR 461/03 -, NJW 2004, 2511</span><span id="_FNTT_d242749e428" class="hidefootnote">Vgl. OVG Saarlouis, Beschluss vom 25.11.2015 - 1 A 385/14 - unter Hinweis auf BVerwG, Beschl&#252;sse vom 23.6.2000 - 1 BvR 830/00 -, NVwZ 2000, 1163, 1164, und vom 3.3.2004 - 1 BvR 461/03 -, NJW 2004, 2511</span> Richtigkeit im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO meint dabei die Ergebnisrichtigkeit des Entscheidungstenors, nicht dagegen die (vollst&#228;ndige) Richtigkeit der daf&#252;r gegebenen Begr&#252;ndung.<a name="_XY_d242749e448"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e448" data-juris-target-tooltip="_FNTT_d242749e448">2</a><span id="_TT_d242749e448" class="hidefootnote">Vgl. BVerwG, Beschluss vom 10.3.2004 - 7 AV 4/03 - (juris)</span><span id="_FNTT_d242749e448" class="hidefootnote">Vgl. BVerwG, Beschluss vom 10.3.2004 - 7 AV 4/03 - (juris)</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335470","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Ernsthafte Zweifel an der Rechtm&#228;&#223;igkeit der Ausweisungsverf&#252;gung bestehen nicht. Das Verwaltungsgericht hat im Rahmen der nach &#167;&#160;53 Abs.&#160;1 AufenthG vorzunehmenden Interessenabw&#228;gung das &#246;ffentliche Interesse an der Ausreise des Kl&#228;gers zu Recht h&#246;her bewertet als sein Interesse an einem weiteren Verbleib im Bundesgebiet. Zur Begr&#252;ndung im Einzelnen wird vollinhaltlich auf das ausf&#252;hrliche und in der Sache zutreffende Urteil des Verwaltungsgerichts vom 26.9.2017 - 6 K 1376/15 - Bezug genommen. Das Verwaltungsgericht ist zutreffend davon ausgegangen, dass die vom Aufenthalt des Kl&#228;gers ausgehende Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung nunmehr im Rahmen der tatbestandlichen Voraussetzungen einer Ausweisung nach der Neuregelung des &#167;&#160;53 Abs.&#160;1 i.V.m. Abs.&#160;3 AufenthG zu pr&#252;fen ist. Eine &#8211; wie hier &#8211; nach altem Recht verf&#252;gte Ermessensausweisung wird nach Inkrafttreten der &#167;&#167;&#160;53 bis 55 AufenthG in ihrer Neufassung am 1.1.2016 nicht rechtsfehlerhaft, wenn sie den ab diesem Zeitpunkt geltenden gesetzlichen Anforderungen entspricht, also gem&#228;&#223; der zentralen Ausweisungsnorm des &#167;&#160;53 Abs.&#160;1 AufenthG der weitere Aufenthalt des Ausl&#228;nders im Bundesgebiet die &#246;ffentliche Sicherheit und Ordnung gef&#228;hrdet und die unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls vorzunehmende Abw&#228;gung der Interessen an der Ausreise mit den Interessen an einem weiteren Verbleib des Ausl&#228;nders im Bundesgebiet ergibt, dass das &#246;ffentliche Interesse an der Ausreise &#252;berwiegt.<a name="_XY_d242749e479"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e479" data-juris-target-tooltip="_FNTT_d242749e479">3</a><span id="_TT_d242749e479" class="hidefootnote">BVerwG, Urteil vom 22.2.2017 &#8211; 1 C 3/16 &#8211;; Bay. VGH, Beschluss vom 13.6.2017 &#8211; 10 ZB 16.913 &#8211;, juris</span><span id="_FNTT_d242749e479" class="hidefootnote">BVerwG, Urteil vom 22.2.2017 &#8211; 1 C 3/16 &#8211;; Bay. VGH, Beschluss vom 13.6.2017 &#8211; 10 ZB 16.913 &#8211;, juris</span> Da der Kl&#228;ger eine Rechtsposition aus dem Assoziationsratsbeschluss 1/80<a name="_XY_d242749e488"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e488" data-juris-target-tooltip="_FNTT_d242749e488">4</a><span id="_TT_d242749e488" class="hidefootnote">Beschluss Nr.&#160;1/80 des Assoziationsrats vom 19.9.1980 &#252;ber die Entwicklung der Assoziation (ARB 1/80); Amtsblatt der Europ&#228;ischen Gemeinschaften, L 4 vom 08.1.1980, S.&#160;14-16; vgl. auch EuGH, Urteil vom 8.12.2011 &#8211; C-371/08 &#8211;, juris</span><span id="_FNTT_d242749e488" class="hidefootnote">Beschluss Nr.&#160;1/80 des Assoziationsrats vom 19.9.1980 &#252;ber die Entwicklung der Assoziation (ARB 1/80); Amtsblatt der Europ&#228;ischen Gemeinschaften, L 4 vom 08.1.1980, S.&#160;14-16; vgl. auch EuGH, Urteil vom 8.12.2011 &#8211; C-371/08 &#8211;, juris</span> erworben hat, ist seine Ausweisung zudem an den (strengeren) Vorgaben des &#167;&#160;53 Abs.&#160;3 AufenthG zu messen. Die Voraussetzungen dieser Vorschriften hat das Verwaltungsgericht zu Recht mit Blick auf die den Verurteilungen des Kl&#228;gers zugrunde liegenden Verst&#246;&#223;e (insbesondere wegen gewerbsm&#228;&#223;igen Diebst&#228;hlen in tatmehrheitlich begangenen F&#228;llen im Rahmen der sog. Beschaffungskriminalit&#228;t), die einen hinreichend schweren Ausweisungsanlass darstellen, bejaht und auf Grund einer Gesamtbetrachtung der sich &#252;ber viele Jahre erstreckenden Straff&#228;lligkeit des Kl&#228;gers (insgesamt elf Verurteilungen, insbesondere wegen Bet&#228;ubungsmittel- und Diebstahlsdelikten) und der bisherigen erfolglosen Suchttherapien die Begehung weiterer Straftaten prognostiziert. Das Vorbringen des Kl&#228;gers, er leide nicht nur unter einer Suchtmittelabh&#228;ngigkeit, sondern an einer komplexen psychiatrischen St&#246;rung, &#228;ndert nichts daran, dass von dem von ihm zu erwartenden Verhalten gegenw&#228;rtig eine schwerwiegende Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung ausgeht. Dass die Annahme einer Wiederholungsgefahr gerechtfertigt ist, zeigt auch der Umstand, dass gegen den Kl&#228;ger erneut ein Ermittlungsverfahren &#8211; wegen der Entwendung von Parfums im Wert von 204,98 &#8364; am 10.10.2017 &#8211; eingeleitet wurde. Der Kl&#228;ger kann sich in dem Zusammenhang, da es um die Prognose seines k&#252;nftigen Verhaltens geht, nicht auf die Unschuldsvermutung berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Verwaltungsgericht hat im Rahmen der bei der Ausweisung vorzunehmenden Abw&#228;gung das &#246;ffentliche Interesse an der Ausreise des Kl&#228;gers zu Recht h&#246;her bewertet als sein Interesse an einem weiteren Verbleib im Bundesgebiet. Dabei hat es auch den Umstand, dass der Kl&#228;ger in Deutschland geboren wurde und ausschlie&#223;lich hier gelebt hat, in die Abw&#228;gung eingestellt. Andererseits ist ihm die mit der Ausweisung verbundene Eingew&#246;hnung in die Lebensverh&#228;ltnisse in seinem Heimatland T&#252;rkei nicht unzumutbar. Dabei ist insbesondere zu ber&#252;cksichtigen, dass er erst 41 Jahre alt und arbeitsf&#228;hig ist. Des Weiteren ist davon auszugehen, dass er in seinem Elternhaus die t&#252;rkische Sprache erlernt hat und mit den Gepflogenheit und Sitten in der T&#252;rkei vertraut gemacht wurde. Im Hinblick auf die famili&#228;re Bindung zu seiner mittlerweile zw&#246;lfj&#228;hrigen Tochter war schon in der Vergangenheit aufgrund der Inhaftierungen und seinen Aufenthalten in Entzugskliniken kein kontinuierlicher Umgang m&#246;glich, so dass eine (erneute) zeitlich begrenzte r&#228;umliche Trennung im Hinblick auf die Rechte des Kl&#228;gers aus Art.&#160;6 GG und Art.&#160;8 EMRK nicht unverh&#228;ltnism&#228;&#223;ig erscheint.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit der Kl&#228;ger unter Bezugnahme auf die &#228;rztliche Bescheinigung der Klinik S... vom 16.11.2017 geltend macht, er sei suizidgef&#228;hrdet, wird darin unterstellt, dass dem Kl&#228;ger in der T&#252;rkei eine Haftstrafe wegen Wehrdienstverweigerung droht. Dies l&#228;sst die dort bestehende M&#246;glichkeit, sich vom Wehrdienst freizukaufen, unber&#252;cksichtigt. Im &#220;brigen ist darauf hinzuweisen, dass sogar eine bestehende Suizidgefahr der Ausweisung nicht entgegensteht. Vielmehr sind bei einer Abschiebung entsprechende Sicherungsvorkehrungen vorzunehmen.<a name="_XY_d242749e522"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e522" data-juris-target-tooltip="_FNTT_d242749e522">5</a><span id="_TT_d242749e522" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 19.2.2015 - 2 B 400/14 -, vom 14.9.2010 - 2 B 210/10 -, NVwZ-RR 2011, 38 LS, und vom 22.10.2009 - 2 B 445/09 -, NVwZ-RR 2010, 290 LS</span><span id="_FNTT_d242749e522" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 19.2.2015 - 2 B 400/14 -, vom 14.9.2010 - 2 B 210/10 -, NVwZ-RR 2011, 38 LS, und vom 22.10.2009 - 2 B 445/09 -, NVwZ-RR 2010, 290 LS</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Ernstliche Zweifel an der Richtigkeit des erstinstanzlichen Urteils ergeben sich schlie&#223;lich auch nicht aus dem Vorbringen des Kl&#228;gers, der Beklagte und das Verwaltungsgericht h&#228;tten nicht ernsthaft mildere Mittel in Erw&#228;gung gezogen. Entgegen seiner Annahme w&#228;re eine Auflage, dass er die beabsichtigte Therapiema&#223;nahme vollst&#228;ndig absolviert, nicht gleicherma&#223;en geeignet, der von ihm ausgehenden Gefahr f&#252;r die &#246;ffentliche Sicherheit vorzubeugen. Dagegen spricht bereits, dass in der Vergangenheit zahlreiche Entgiftungen und Therapien nicht zum Erfolg gef&#252;hrt haben. Im &#220;brigen hat der Kl&#228;ger nach der &#228;rztlichen Stellungnahme der Fachklinik E... vom 18.1.2018 eine ambulant betreute Suchtnachsorge in einer Wohngemeinschaft aus eigenem Entschluss abgebrochen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Aus dem Gesagten folgt ferner, dass die konkrete Rechtssache weder in tats&#228;chlicher noch in rechtlicher Hinsicht &#8222;besondere&#8220; Schwierigkeiten (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO) aufweist. Die Entscheidung &#252;ber die Rechtm&#228;&#223;igkeit einer Ausweisungsverf&#252;gung und die dabei vorzunehmende Abw&#228;gung zwischen dem &#246;ffentlichen Interesse an der Ausreise und dem Interesse des Ausl&#228;nders an einem weiteren Verbleib im Bundesgebiet geh&#246;rt zu den in der verwaltungsgerichtlichen Praxis regelm&#228;&#223;ig zu entscheidenden Streitsachen und liegt von der Schwierigkeit her nicht signifikant &#252;ber dem Durchschnitt verwaltungsgerichtlicher F&#228;lle.<a name="_XY_d242749e556"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e556" data-juris-target-tooltip="_FNTT_d242749e556">6 </a><span id="_TT_d242749e556" class="hidefootnote">Vgl. VGH M&#252;nchen, Beschluss vom 2.6. 2017 - 9 ZB 15.1216 - (juris)</span><span id="_FNTT_d242749e556" class="hidefootnote">Vgl. VGH M&#252;nchen, Beschluss vom 2.6. 2017 - 9 ZB 15.1216 - (juris)</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Zulassungsgrund der grunds&#228;tzlichen Bedeutung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) ist ebenfalls nicht gegeben. Eine Rechtssache hat dann grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO, wenn sie eine in dem angestrebten Berufungsverfahren kl&#228;rungsbed&#252;rftige und f&#252;r die Entscheidung dieses Verfahrens erhebliche Rechts- oder Tatsachenfrage aufwirft, deren Beantwortung &#252;ber den konkreten Fall hinaus wesentliche Bedeutung f&#252;r die einheitliche Anwendung oder Weiterentwicklung des Rechts hat. Dabei ist zur Darlegung dieses Zulassungsgrundes die Frage auszuformulieren und substantiiert auszuf&#252;hren, warum sie f&#252;r kl&#228;rungsbed&#252;rftig und entscheidungserheblich gehalten und aus welchen Gr&#252;nden ihr eine Bedeutung &#252;ber den Einzelfall hinaus zugemessen wird.<a name="_XY_d242749e574"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e574" data-juris-target-tooltip="_FNTT_d242749e574">7</a><span id="_TT_d242749e574" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschluss vom 25.11.2015 - 1 A 385/14 -, SKZ 2016, 37, Leitsatz Nr.&#160;7</span><span id="_FNTT_d242749e574" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschluss vom 25.11.2015 - 1 A 385/14 -, SKZ 2016, 37, Leitsatz Nr.&#160;7</span> Diesem Darlegungserfordernis wird das Zulassungsvorbringen nicht gerecht, da darin lediglich - ohne substantiierte Ausf&#252;hrungen in dem erw&#228;hnten Sinne - Fragen aufgeworfen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die von dem Kl&#228;ger mit Blick auf &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO eingewandte Abweichung von der Rechtsprechung des Bundesverwaltungsgerichts zur L&#228;nge der Frist f&#252;r das Einreise- und Aufenthaltsverbot (&#167;&#160;11 Abs.&#160;1 Satz&#160;3 AufenthG) rechtfertigt die begehrte Rechtsmittelzulassung ebenfalls nicht. Die Divergenzr&#252;ge gen&#252;gt bereits nicht den daf&#252;r geltenden formalen Anforderungen. Erforderlich ist dabei allgemein, dass in der Antragsbegr&#252;ndung ein inhaltlich bestimmter, abstrakter, die angegriffene Entscheidung des Verwaltungsgerichts tragender Rechtssatz herausgearbeitet und einem eben solchen abweichenden abstrakten Rechtssatz des Divergenzgerichts gegen&#252;ber gestellt wird. Soweit eine Divergenz hinsichtlich einer tats&#228;chlichen Frage geltend gemacht wird, muss dargelegt werden, dass es sich um dieselbe Tatsache handelt, hinsichtlich derer das Divergenzgericht Feststellungen getroffen hat, und dass die dieselbe Tatsache betreffenden Annahmen des Verwaltungsgerichts hiervon abweichen.<a name="_XY_d242749e593"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d242749e593" data-juris-target-tooltip="_FNTT_d242749e593">8</a><span id="_TT_d242749e593" class="hidefootnote">vgl. dazu beispielsweise OVG des Saarlandes, Beschluss vom 15.6.2015 &#8211; 1 A 57/15 &#8211;, juris</span><span id="_FNTT_d242749e593" class="hidefootnote">vgl. dazu beispielsweise OVG des Saarlandes, Beschluss vom 15.6.2015 &#8211; 1 A 57/15 &#8211;, juris</span> Der Kl&#228;ger f&#252;hrt demgegen&#252;ber lediglich aus, dass die <em>&#8222;Ausf&#252;hrungen in dem angefochtenen Urteil im Hinblick auf die L&#228;nge der Frist f&#252;r das Einreise- und Aufenthaltsverbot, wonach lediglich pauschal &#167;&#160;11 AufenthG zitiert wird und im &#220;brigen auf die Ausf&#252;hrungen in dem angegriffenen Bescheid bzw. Widerspruchsbescheid verwiesen wird&#8220;</em>, nicht im Einklang mit der Rechtsprechung des BVerwG st&#252;nden, wonach bei der Bemessung der Frist das Gewicht der Ausweisung und der damit verfolgte Zweck zu ber&#252;cksichtigen und danach zu prognostizieren sei, wie lange das Verhalten, das der spezialpr&#228;ventiv begr&#252;ndeten Ausweisung zugrunde liege, das &#246;ffentliche Interesse an der Gefahrenabwehr zu tragen verm&#246;ge. Diesem Vorbringen, das letztlich auf eine unzureichende Begr&#252;ndung des erstinstanzlichen Urteils abzielt, l&#228;sst sich &#8211; offensichtlich &#8211; kein abweichender &#8222;allgemeiner Rechtssatz&#8220; im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Da das Vorbringen des Kl&#228;gers somit insgesamt keinen Grund f&#252;r die von ihm beantragte Zulassung der Berufung im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO aufzeigt, ist sein Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;1, 52 Abs.&#160;2, 47 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335470","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">Vgl. OVG Saarlouis, Beschluss vom 25.11.2015 - 1 A 385/14 - unter Hinweis auf BVerwG, Beschl&#252;sse vom 23.6.2000 - 1 BvR 830/00 -, NVwZ 2000, 1163, 1164, und vom 3.3.2004 - 1 BvR 461/03 -, NJW 2004, 2511</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">Vgl. BVerwG, Beschluss vom 10.3.2004 - 7 AV 4/03 - (juris)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">BVerwG, Urteil vom 22.2.2017 &#8211; 1 C 3/16 &#8211;; Bay. VGH, Beschluss vom 13.6.2017 &#8211; 10 ZB 16.913 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">Beschluss Nr.&#160;1/80 des Assoziationsrats vom 19.9.1980 &#252;ber die Entwicklung der Assoziation (ARB 1/80); Amtsblatt der Europ&#228;ischen Gemeinschaften, L 4 vom 08.1.1980, S.&#160;14-16; vgl. auch EuGH, Urteil vom 8.12.2011 &#8211; C-371/08 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">Vgl. etwa OVG des Saarlandes, Beschl&#252;sse vom 19.2.2015 - 2 B 400/14 -, vom 14.9.2010 - 2 B 210/10 -, NVwZ-RR 2011, 38 LS, und vom 22.10.2009 - 2 B 445/09 -, NVwZ-RR 2010, 290 LS</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6 ) </dt>
<dd style="margin-left: 2.3em">Vgl. VGH M&#252;nchen, Beschluss vom 2.6. 2017 - 9 ZB 15.1216 - (juris)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">Vgl. etwa OVG des Saarlandes, Beschluss vom 25.11.2015 - 1 A 385/14 -, SKZ 2016, 37, Leitsatz Nr.&#160;7</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. dazu beispielsweise OVG des Saarlandes, Beschluss vom 15.6.2015 &#8211; 1 A 57/15 &#8211;, juris</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
