<html>
<head><title>2-A-18-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 18/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:0129.2A18.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;78 Abs 3 Nr 1 AsylVfG 1992, &#167;&#160;78 Abs 3 Nr 3 AsylVfG 1992, Art 103 Abs 1 GG, &#167;&#160;108 Abs 2 VwGO, &#167;&#160;138 Nr 3 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001411344"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzliche Bedeutung einer Asylrechtssache; Anspruch auf rechtliches Geh&#246;r</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Rechtssache hat nur grunds&#228;tzliche Bedeutung i.S.v. &#167;&#160;78 Abs 3 Nr 1 AsylG (juris: AsylVfG 1992), wenn sie zumindest eine im angestrebten Berufungsverfahren kl&#228;rungsbed&#252;rftige und f&#252;r die Entscheidung dieses Verfahrens erhebliche Rechts- oder Tatsachenfrage aufwirft, deren Beantwortung &#252;ber den konkreten Fall hinaus wesentliche Bedeutung f&#252;r die einheitliche Anwendung oder Weiterentwicklung des Rechts hat. Zur Darlegung dieses Zulassungsgrundes ist die Frage auszuformulieren und substantiiert auszuf&#252;hren, warum sie f&#252;r kl&#228;rungsbed&#252;rftig und entscheidungserheblich gehalten und aus welchen Gr&#252;nden ihr eine Bedeutung &#252;ber den Einzelfall hinaus zugemessen wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411344","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Anspruch auf rechtliches Geh&#246;r vor Gericht gew&#228;hrleistet das Recht, sich in dem Verfahren sowohl zur Rechtslage als auch zum zugrunde liegenden Sachverhalt &#228;u&#223;ern zu k&#246;nnen (vgl. Art 103 Abs 1 GG, &#167;&#160;108 Abs 2 VwGO). Das Gebot des rechtlichen Geh&#246;rs verpflichtet das Gericht jedoch nicht, dem Tatsachenvortrag oder der Rechtsansicht eines Verfahrensbeteiligten inhaltlich zu folgen. Ebenso wenig ist das Gericht verpflichtet, sich mit jedem Vorbringen der Beteiligten in den Gr&#252;nden seiner Entscheidung ausdr&#252;cklich auseinanderzusetzen. Vielmehr gen&#252;gt die Angabe der Gr&#252;nde, die f&#252;r die richterliche &#220;berzeugungsbildung leitend gewesen sind. Eine Verletzung des Geh&#246;rsgebots (Art 103 Abs 1 GG, &#167;&#167;&#160;108 Abs 2, 138 Nr 3 VwGO, 78 Abs 3 Nr 3 AsylG (juris: AsylVfG 1992)) kann erst angenommen werden, wenn im Einzelfall besondere Umst&#228;nde deutlich ergeben, dass tats&#228;chliches, f&#252;r die Entscheidung wesentliches Vorbringen eines Beteiligten vom Gericht entweder &#252;berhaupt nicht zur Kenntnis genommen wurde oder bei der Entscheidung ersichtlich nicht erwogen worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411344","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411344","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 5. Dezember 2018, 6 K 1033/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 5. Dezember 2018 &#8211; 6 K 1033/17 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des gerichtskostenfreien Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der am ...1989 in .../T&#252;rkei geborene Kl&#228;ger ist t&#252;rkischer Staatsangeh&#246;riger kurdischer Volkszugeh&#246;rigkeit. Er reiste seinen Angaben zufolge am 30.12.2016 in die Bundesrepublik Deutschland ein und stellte am 11.1.2017 einen Asylantrag. Zur Begr&#252;ndung f&#252;hrte er im Rahmen seiner Anh&#246;rung vor dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge aus, er sei nach Deutschland gekommen, weil es hier Menschenrechte und Frieden gebe. 2015 seien in seinem Dorf Gasbomben geworfen worden. Dabei sei er am Bein verletzt worden. Seinem Bruder habe man vorgeworfen, Mitglied der PKK zu sein. Man habe diesen 2007 festgenommen und zu 10 Jahren Gef&#228;ngnis verurteilt. Im August 2016 sei er freigelassen worden. Bei den Wahlen im Jahr 2015 h&#228;tten in seinem Heimatort ca. 80-90 % der Bev&#246;lkerung die HDP gew&#228;hlt. Die t&#252;rkische Polizei und das Milit&#228;r seien mit Panzern in die Stadt gekommen. Sie h&#228;tten 14 Tage im Keller &#252;bernachtet, weil geschossen worden sei. Es gebe noch immer ein n&#228;chtliches Ausgehverbot. Er w&#228;re auch verhaftet worden, wenn in den Gef&#228;ngnissen noch Platz gewesen w&#228;re. Kameraden von ihm seien ermordet worden. Zwei Onkel v&#228;terlicherseits seien vom Staat umgebracht worden, weil sie Kurden gewesen seien. Das sei passiert, als er klein gewesen sei. Au&#223;erhalb ihrer Heimatstadt h&#228;tten die Leute sie immer Terroristen genannt. Sein Bruder solle nun nach seiner Freilassung zum Milit&#228;r. Er habe eine Einberufung erhalten. Der Vorwurf, sein Bruder sei Mitglied der PKK, sei falsch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Bescheid vom 9.6.2017 lehnte das Bundesamt die Antr&#228;ge auf Asylanerkennung, auf Zuerkennung der Fl&#252;chtlingseigenschaft und des subsidi&#228;ren Schutzstatus ab. Zugleich wurde festgestellt, dass Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und Abs.&#160;7 Satz&#160;1 AufenthG nicht vorliegen, und der Kl&#228;ger wurde unter Androhung der Abschiebung in die T&#252;rkei zum Verlassen der Bundesrepublik Deutschland innerhalb von 30 Tagen nach Bekanntgabe der Entscheidung aufgefordert. Das gesetzliche Einreise- und Aufenthaltsverbot gem. &#167;&#160;11 Abs.&#160;1 AufenthG wurde auf 30 Monate befristet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die hiergegen am 14.6.2017 erhobene Klage hat das Verwaltungsgericht mit Urteil vom 5.12.2018 &#8211; 6 K 1033/17 &#8211; abgewiesen. Zur Begr&#252;ndung ist in dem Urteil ausgef&#252;hrt, dem Kl&#228;ger stehe kein Anspruch auf die Zuerkennung der Fl&#252;chtlingseigenschaft nach &#167;&#160;3 Abs.&#160;1 AsylG zu. Es k&#246;nne nicht festgestellt werden, dass er die T&#252;rkei aus begr&#252;ndeter Furcht vor politischer Verfolgung verlassen habe. Mit Blick auf die Verhaftung seines Bruders 2007 wegen Verdachts der Unterst&#252;tzung der PKK sei dem Kl&#228;ger w&#228;hrend des gesamten Zeitraums der Inhaftierung keine Repression widerfahren. Soweit er angegeben habe, man habe sie wegen ihrer Herkunft als Terroristen beschimpft, in der Schule d&#252;rften sie ihre Sprache nicht sprechen, k&#246;nne darin nach Intensit&#228;t und H&#228;ufigkeit keine Verfolgung im fl&#252;chtlingsschutzrechtlichen Sinne gesehen werden. Auch der vom Kl&#228;ger angegebene Gasangriff stelle eine solche ebenfalls nicht dar. Die Angaben des Kl&#228;gers bei seiner Anh&#246;rung beim Bundesamt, wonach er in der T&#252;rkei mehrfach verhaftet und geschlagen worden sei, wobei er sich im Rahmen der m&#252;ndlichen Verhandlung konkret nur an einen Vorfall anl&#228;sslich seiner Teilnahme am Newroz-Fest zu erinnern vermocht habe, bei welchem er verhaftet, zusammengeschlagen und freigelassen worden sei, k&#246;nnten eine andere rechtliche Beurteilung nicht rechtfertigen. Unter Zur&#252;ckstellung von Bedenken an der Glaubhaftigkeit seiner Angaben insoweit mit Blick auf das Abschw&#228;chen seines Verfolgungsschicksals bez&#252;glich der Quantit&#228;t der Verhaftungen, habe er damit letztlich nichts vorgetragen, was ihn aus der Menge einfacher Unterst&#252;tzer und Sympathisanten der kurdischen Sache hervorheben w&#252;rde. Vor diesem Hintergrund sei nicht erkennbar, weshalb gerade der Kl&#228;ger als Regimekritiker landesweit in das Blickfeld der t&#252;rkischen Sicherheitsbeh&#246;rden geraten sein sollte, weswegen er sich durch Wohnsitznahme im Westen der T&#252;rkei dem von ihm behaupteten, regionalen Geschehen im Osten, das vorrangig darauf abgezielt haben d&#252;rfte, vor Ort ein Klima der Abschreckung und Einsch&#252;chterung gegen&#252;ber dem Kl&#228;ger selbst und eventuellen Gefolgsleuten zu erzeugen, entziehen k&#246;nne, wie er es bereits anl&#228;sslich seines l&#228;ngeren Aufenthaltes in Istanbul getan habe. Es k&#246;nne auch nicht davon ausgegangen werden, dass er allein wegen seiner Zugeh&#246;rigkeit zur Volksgruppe der Kurden der Gefahr einer landesweiten Gruppenverfolgung unterlegen habe. Es entspreche der st&#228;ndigen Rechtsprechung der saarl&#228;ndischen Verwaltungsgerichtsbarkeit, dass Kurden in der Vergangenheit keiner Gefahr einer landesweiten Gruppenverfolgung unterlegen h&#228;tten, weil ihnen jedenfalls in den westlichen Landesteilen der T&#252;rkei, insbesondere in den dortigen Gro&#223;st&#228;dten, grunds&#228;tzlich ein Leben ohne Verfolgung m&#246;glich gewesen sei und sie dort regelm&#228;&#223;ig eine, wenngleich m&#246;glicherweise nur bescheidene, Existenzgrundlage h&#228;tten finden k&#246;nnen. Die versch&#228;rfte Lage in der T&#252;rkei reiche f&#252;r die Annahme nicht aus, dass ethnische Kurden bzw. Kurden aus den &#252;berwiegend kurdisch besiedelten s&#252;d&#246;stlichen Landesteilen nunmehr landesweit Gefahr laufen w&#252;rden, Opfer asylerheblicher bzw. fl&#252;chtlingsrechtlich relevanter Rechtsgutsverletzungen in Ankn&#252;pfung an ihre Volkszugeh&#246;rigkeit zu werden. Unabh&#228;ngig davon, wie die Situation in den grenznahen, &#252;berwiegend kurdisch bewohnten Orten in der Zeit der Eskalation der bewaffneten Auseinandersetzungen zwischen kurdischen und staatlichen Kr&#228;ften von Herbst/Winter 2015 bis Fr&#252;hjahr/Fr&#252;hsommer 2016, w&#228;hrend der es in verschiedenen Orten zur Verh&#228;ngung von Ausgangssperren gekommen und f&#252;r die von massiven Menschenrechtsverletzungen seitens der staatlichen Sicherheitskr&#228;fte vor Ort berichtet worden sei, rechtlich zu bewerten sei und unabh&#228;ngig davon, wie sich die Situation derzeit darstelle, nachdem die bewaffneten Auseinandersetzungen zwischenzeitlich abgeflaut seien, die verh&#228;ngten Ausgangssperren aufgehoben und mit dem Wiederaufbau zerst&#246;rter Bausubstanz begonnen worden sei, verbleibe es dabei, dass Kurden nach wie vor jedenfalls eine Ausweichm&#246;glichkeit in westliche Landesteile der T&#252;rkei, insbesondere in die dortigen Gro&#223;st&#228;dte und auch in die Tourismusgebiete an der K&#252;ste, in denen sie vor allein an ihre Ethnie ankn&#252;pfende Verfolgungsma&#223;nahmen hinreichend sicher seien, offen stehe. Nachfluchtgr&#252;nde, die eine beachtlich wahrscheinliche Verfolgungsgefahr des Kl&#228;gers in Gestalt einer fl&#252;chtlingsrechtlich relevanten R&#252;ckkehrergef&#228;hrdung nach sich ziehen k&#246;nnten, seien ebenfalls nicht festzustellen. Es sei nicht beachtlich wahrscheinlich, dass der politisch nicht weiter eingebundene oder engagierte Kl&#228;ger wegen seiner Teilnahme am Newroz-Fest und zwei weiteren Demonstrationen in Deutschland im Jahr 2017 im Falle einer R&#252;ckkehr Verfolgungsma&#223;nahmen gew&#228;rtigen m&#252;sse. Zwar sei mit Blick auf die Demonstrationsteilnahme des Kl&#228;gers und seine Ablichtung in einer kurdischen Zeitung sowie auf Videodateien im Internet zun&#228;chst nicht zu verkennen, dass der t&#252;rkische Sicherheitsapparat in europ&#228;ischen Staaten und insbesondere in der Bundesrepublik Deutschland gut vernetzt und organisiert sei und mithin eine Wahrnehmung der Aktivit&#228;ten des Kl&#228;gers hier grunds&#228;tzlich vorstellbar sei. Die von ihm in Deutschland entfalteten Aktivit&#228;ten seien indes lediglich von untergeordneter Art, soweit er wie viele andere Kurden an Demonstrationen teilgenommen habe. Dabei handele es sich eindeutig um eine Bet&#228;tigung niedrigen Profils. Glaubw&#252;rdige Belege eines Interesses t&#252;rkischer Sicherheitskr&#228;fte am Kl&#228;ger fehlten. An die weiteren in der T&#252;rkei lebenden engsten Familienmitglieder sei bislang wegen seiner Demonstrationsteilnahme nicht herangetreten worden. Ebenso sei wegen des unter dem Vorwurf der PKK-Mitgliedschaft bereits 2007 verhafteten Bruders des Kl&#228;gers letzterem, der in der Zeit der Haft des Bruders ohne weiteres seinen Wehrdienst in der T&#252;rkei abgeleistet habe, wie auch den weiteren Familienmitgliedern bislang ebenfalls nichts geschehen. Es sei kein Grund daf&#252;r ersichtlich und lasse an einer begr&#252;ndeten Verfolgungsfurcht zweifeln, dass der Kl&#228;ger die Tatsache seiner Ablichtung in der von ihm regelm&#228;&#223;ig gelesenen Tageszeitung vom 6.11.2017 und seine Erkennbarkeit auf Videodateien nicht zeitnah in das Verfahren eingef&#252;hrt habe. Dies gelte auch f&#252;r die von ihm erstmals in der m&#252;ndlichen Verhandlung behauptete Erkundigung nach ihm in der T&#252;rkei, die nicht zeitnah in das gerichtliche Verfahren eingef&#252;hrt worden sei. Die unbelegt gebliebenen Angaben des Kl&#228;gers in der m&#252;ndlichen Verhandlung, wonach vor drei Monaten seitens t&#252;rkischer Sicherheitskr&#228;fte drei- bis viermal nach ihm bei seiner Mutter in der T&#252;rkei gefragt worden sei, seien auch unter Au&#223;erachtlassung der detailarmen Schilderung ohne n&#228;here Konkretisierung nicht glaubhaft. Es sei auch nicht nachvollziehbar, warum ein Aufsuchen erst rund ein Jahr nach Ver&#246;ffentlichung der Bilder des Kl&#228;gers in der Tageszeitung und der fast zeitgleichen Onlineverf&#252;gbarkeit der ihn zeigenden Videodateien erfolgt sei, sodann aber nach kurzer intensiver Nachfrage in der Folge nichts weiter geschehen sei. Eine beachtlich wahrscheinliche Gefahr politischer Verfolgung wegen seiner kurdischen Volkszugeh&#246;rigkeit oder wegen der Durchf&#252;hrung eines Asylverfahrens bei der R&#252;ckkehr bestehe ebenfalls nicht. Trotz der in den Ausk&#252;nften zum Teil berichteten Ausweitung der Einreisekontrollen sei nach den vorliegenden Erkenntnissen eine asylrechtsrelevante bzw. fl&#252;chtlingsrechtlich relevante Versch&#228;rfung oder Verschlechterung der Behandlung zur&#252;ckkehrender Asylbewerber kurdischer Ethnie nicht festzustellen. Dem Kl&#228;ger stehe auch nicht der von ihm hilfsweise geltend gemachte Anspruch auf die Zuerkennung subsidi&#228;ren Schutzes nach &#167;&#160;4 Abs.&#160;1 AsylG zu. Die Voraussetzungen f&#252;r die Feststellung eines von ihm weiter hilfsweise geltend gemachten Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;5 oder Abs.&#160;7 Satz&#160;1 AufenthG seien ebenfalls nicht erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die Zulassung der Berufung gegen dieses Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dem nach &#167;&#160;78 Abs.&#160;2 Satz&#160;1 AsylG statthaften Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts vom 5.12.2018 &#8211; 6 K 1033/17 &#8211;, mit dem seine Verpflichtungsklage auf Zuerkennung des Fl&#252;chtlingsschutzes (&#167;&#160;3 AsylG) beziehungsweise, jeweils hilfsweise, des subsidi&#228;ren Schutzes (&#167;&#160;4 AsylG) sowie auf Feststellung nationaler Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG durch die Beklagte abgewiesen wurde, kann nicht entsprochen werden. Das den Pr&#252;fungsumfang im Zulassungsverfahren begrenzende Vorbringen des Kl&#228;gers in der Antragsbegr&#252;ndung (&#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG) vom 28.1.2019 rechtfertigt die begehrte Zulassung des Rechtsmittels nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411344","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>1. Der geltend gemachte Zulassungsgrund einer grunds&#228;tzlichen Bedeutung der Sache (&#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG) ergibt sich aus diesen Darlegungen nicht. Eine Rechtssache hat nur grunds&#228;tzliche Bedeutung, wenn sie zumindest eine im angestrebten Berufungsverfahren kl&#228;rungsbed&#252;rftige und f&#252;r die Entscheidung dieses Verfahrens erhebliche Rechts- oder Tatsachenfrage aufwirft, deren Beantwortung &#252;ber den konkreten Fall hinaus wesentliche Bedeutung f&#252;r die einheitliche Anwendung oder Weiterentwicklung des Rechts hat. Zur Darlegung dieses Zulassungsgrundes ist die Frage auszuformulieren und substantiiert auszuf&#252;hren, warum sie f&#252;r kl&#228;rungsbed&#252;rftig und entscheidungserheblich gehalten und aus welchen Gr&#252;nden ihr eine Bedeutung &#252;ber den Einzelfall hinaus zugemessen wird.<a name="_XY_d270768e521"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d270768e521" data-juris-target-tooltip="_FNTT_d270768e521">1</a><span id="_TT_d270768e521" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschluss vom 2.5.2019 &#8211; 2 A 184/19 &#8211;, Leitsatz Nr.&#160;14 in der &#220;bersicht &#8222;Spruchpraxis&#8220; auf der <em>Homepage </em>des Gerichts, Seite&#160;17, m.z.w.N.</span><span id="_FNTT_d270768e521" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschluss vom 2.5.2019 &#8211; 2 A 184/19 &#8211;, Leitsatz Nr.&#160;14 in der &#220;bersicht &#8222;Spruchpraxis&#8220; auf der <em>Homepage </em>des Gerichts, Seite&#160;17, m.z.w.N.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die von dem Kl&#228;ger aufgeworfene Frage, <em>&#8222;ob kurdischen Asylsuchenden, die im Bundesgebiet exilpolitisch t&#228;tig waren, im Falle einer zwangsweisen R&#252;ckf&#252;hrung bereits anl&#228;sslich der Einreisekontrollen asylerhebliche Repressalien drohen&#8220; </em>w&#252;rde sich in dieser Allgemeinheit in einem zuzulassenden Berufungsverfahren nicht stellen. Ob speziell der Kl&#228;ger von einer solchen Verfolgung bedroht w&#228;re, lie&#223;e sich mit Blick auf die Anforderungen der Zuerkennung der Fl&#252;chtlingseigenschaft (&#167;&#160;3 AsylG) nur nach den Umst&#228;nden des Einzelfalls, mithin nach der Qualit&#228;t und Intensit&#228;t seiner exilpolitischen Aktivit&#228;ten beurteilen. Dementsprechend ist das Verwaltungsgericht in der angegriffenen Entscheidung zun&#228;chst darauf eingegangen, dass mit Blick auf die Demonstrationsteilnahmen des Kl&#228;gers und seine Ablichtung in einer kurdischen Zeitung sowie auf Videodateien im Internet zwar nicht zu verkennen ist, dass der t&#252;rkische Sicherheitsapparat insbesondere in der Bundesrepublik Deutschland gut vernetzt und organisiert ist und mithin eine Wahrnehmung der Aktivit&#228;ten des Kl&#228;gers hier grunds&#228;tzlich vorstellbar ist. Das Verwaltungsgericht ist aber im Weiteren aufgrund einer konkreten Einzelfallbetrachtung mit eingehender und &#252;berzeugender Begr&#252;ndung zu der Einsch&#228;tzung gelangt, dass es sich bei den in Deutschland seitens des Kl&#228;gers entfalteten Aktivit&#228;ten eindeutig um eine Bet&#228;tigung niedrigen Profils handelt, die daher nicht geeignet ist, ihn mit beachtlicher Wahrscheinlichkeit in das Visier der t&#252;rkischen Sicherheitskr&#228;fte zu r&#252;cken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Weshalb es angesichts der einzelfallbezogenen Begr&#252;ndung des Verwaltungsgerichts entscheidungserheblich auf eine generalisierende Tatsachenfeststellung zur R&#252;ckkehrgef&#228;hrdung von in Deutschland exilpolitisch t&#228;tigen Asylbewerbern ankommen sollte, geht aus der Zulassungsbegr&#252;ndung nicht hervor. Der Kl&#228;ger wendet sich im Ergebnis vielmehr mit der Grundsatzr&#252;ge gegen die Sachverhaltsw&#252;rdigung und Rechtsanwendung durch das Verwaltungsgericht und stellt seine eigene Auffassung derjenigen des Verwaltungsgerichts gegen&#252;ber, womit jedoch kein im Asylverfahrensrecht vorgesehener Zulassungsgrund angesprochen wird. Dies wird insbesondere hervorgehoben durch sein Vorbringen, es m&#252;sse unter Ber&#252;cksichtigung der vorgelegten Beweismittel mit beachtlicher Wahrscheinlichkeit davon ausgegangen werden, dass er bereits in das Blickfeld der t&#252;rkischen Sicherheitskr&#228;fte geraten sei und er sich nicht - wie vom erstinstanzlichen Gericht angenommen - auf eine blo&#223;e Teilnahme an Demonstrationen, sondern auf die &#8222;&#246;ffentlichkeitswirksame Teilnahme und seine exponierte Stellung&#8220; berufe. Dies verdeutlicht aber, dass es gerade nicht auf eine generelle Kl&#228;rung der von ihm aufgeworfenen Frage ankommt. Auch aus den von dem Kl&#228;ger zitierten Quellen ergibt sich nicht, warum gerade insoweit ein allgemeiner Kl&#228;rungsbedarf bestehen sollte. Die Prozessbevollm&#228;chtigte des Kl&#228;gers zitiert aus einer Entscheidung des Oberverwaltungsgerichts M&#252;nster vom 3.11.2017 - 15 B 1371/17 - (juris), die zur Anfechtung versammlungsrechtlicher Auflagen ergangen ist, und in der das OVG u.a. ausgef&#252;hrt hat, dass die meisten Teilnehmer der - von dem Kl&#228;ger besuchten - Demonstration der Kurden am 4.11.2017 in D&#252;sseldorf &#214;calan sich im konkreten Versammlungskontext als Repr&#228;sentanten der von ihnen vertretenen politischen Richtung und damit auch der PKK ansehen, f&#252;r deren Legalisierung sie mit dem Zeigen des Bildnisses &#214;calans eintreten. Damit vermag der Kl&#228;ger keinen Bezug zu der von ihm f&#252;r grunds&#228;tzlich bedeutsam erachteten Frage herzustellen, denn die zitierte Entscheidung ist in keinem asylerheblichen Kontext ergangen und beinhaltet deswegen auch keine Feststellungen, die im vorliegenden Fall erheblich und kl&#228;rungsbed&#252;rftig w&#228;ren. Dasselbe gilt f&#252;r das Zitat aus einem Bericht der &#8222;Zeit Online&#8220; vom 31.12.2018, wonach ein Deutscher unter dem Vorwurf der Terrorpropaganda in der T&#252;rkei verhaftet worden sei. Auch den zitierten Reisehinweisen des Ausw&#228;rtigen Amtes vom 20.1.2019 zu der willk&#252;rlichen Verhaftung deutscher Staatsangeh&#246;riger bzw. einer Verweigerung der Einreise kommt in dem Zusammenhang ebenso wenig eine wesentliche Bedeutung zu wie der Ver&#246;ffentlichung der Bundeszentrale f&#252;r politische Bildung vom 17.2.2018 zu Minderheiten wie Kurden, Aleviten und Armeniern in der T&#252;rkei. Dabei handelt es sich jeweils um allgemeine Ausf&#252;hrungen, die jeden Bezug zum konkreten Fall vermissen lassen und daher keine Veranlassung zur Kl&#228;rung der von dem Kl&#228;ger aufgeworfenen Frage geben. Im Ergebnis m&#246;chte der Kl&#228;ger aufgrund der von ihm zitierten Quellen die Feststellung des Verwaltungsgerichts, seine exilpolitische T&#228;tigkeit sei untergeordneter Bedeutung gewesen, konterkarieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411344","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>2. Auch der geltend gemachte Verfahrensfehler (&#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylG) im erstinstanzlichen Verfahren liegt nicht vor. Die blo&#223;e, nicht n&#228;her substantiierte Behauptung in der Zulassungsbegr&#252;ndung, &#8222;das Verwaltungsgericht habe das Vorbringen des Kl&#228;gers nicht bzw. nicht in ausreichendem Ma&#223;e ber&#252;cksichtigt&#8220;, reicht daf&#252;r nicht aus. Der Anspruch auf rechtliches Geh&#246;r vor Gericht gew&#228;hrleistet das Recht, sich in dem Verfahren sowohl zur Rechtslage als auch zum zugrunde liegenden Sachverhalt &#228;u&#223;ern zu k&#246;nnen (vgl. Art.&#160;103 Abs.&#160;1 GG, &#167;&#160;108 Abs.&#160;2 VwGO). Das Gebot des rechtlichen Geh&#246;rs verpflichtet das Gericht jedoch nicht, dem Tatsachenvortrag oder der Rechtsansicht eines Verfahrensbeteiligten inhaltlich zu folgen. Ebenso wenig ist das Gericht verpflichtet, sich mit jedem Vorbringen der Beteiligten in den Gr&#252;nden seiner Entscheidung ausdr&#252;cklich auseinanderzusetzen. Vielmehr gen&#252;gt die Angabe der Gr&#252;nde, die f&#252;r die richterliche &#220;berzeugungsbildung leitend gewesen sind. Eine Verletzung des Geh&#246;rsgebots (Art.&#160;103 Abs.&#160;1 GG, &#167;&#167;&#160;108 Abs.&#160;2, 138 Nr.&#160;3 VwGO, 78 Abs.&#160;3 Nr.&#160;3 AsylG) kann erst angenommen werden, wenn im Einzelfall besondere Umst&#228;nde deutlich ergeben, dass tats&#228;chliches, f&#252;r die Entscheidung wesentliches Vorbringen eines Beteiligten vom Gericht entweder &#252;berhaupt nicht zur Kenntnis genommen wurde oder bei der Entscheidung ersichtlich nicht erwogen worden ist.<a name="_XY_d270768e585"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d270768e585" data-juris-target-tooltip="_FNTT_d270768e585">2</a><span id="_TT_d270768e585" class="hidefootnote">Vgl. Beschluss des Senats vom 9.10.2019 &#8211; 2 A 352/18 &#8211;, juris</span><span id="_FNTT_d270768e585" class="hidefootnote">Vgl. Beschluss des Senats vom 9.10.2019 &#8211; 2 A 352/18 &#8211;, juris</span> Auch das kann im konkreten Fall offensichtlich nicht angenommen werden. Das Verwaltungsgericht hat das von dem Kl&#228;ger behauptete Interesse der t&#252;rkischen Sicherheitskr&#228;fte an seiner Person mit Blick auf den vorgetragenen Sachverhalt und hieran ankn&#252;pfend die Plausibilit&#228;t behaupteter Nachstellungen auf dieser Grundlage hinterfragt. Entgegen dem Vorbringen des Kl&#228;gers hat es bei seiner Entscheidung sehr wohl ber&#252;cksichtigt, dass eine Wahrnehmung seiner Aktivit&#228;ten durch den t&#252;rkischen Sicherheitsapparat aufgrund dessen Vernetzung in Deutschland durchaus vorstellbar sei, hat aber aufgrund des festgestellten Sachverhalts im konkreten Einzelfall des Kl&#228;gers keine glaubw&#252;rdigen Belege daf&#252;r erkannt, die ungeachtet seiner nur untergeordneten exilpolitischen Bet&#228;tigung ein Interesse t&#252;rkischer Sicherheitsbeh&#246;rden daran dokumentieren, auf ihn zur&#252;ckzugreifen. Dies insbesondere auch vor dem Hintergrund, dass die in der T&#252;rkei lebenden engsten Familienmitglieder des Kl&#228;gers bislang wegen seiner Demonstrationsteilnahme unbehelligt geblieben sind. Ob die erstinstanzliche Entscheidung des Verwaltungsgerichts bezogen auf den Einzelfall im Ergebnis richtig ist oder nicht, spielt im Zulassungsverfahren nach dem &#167;&#160;78 AsylG, in dem es anders als in Allgemeinverfahren (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 und 2 VwGO) nicht um Einzelfallgerechtigkeit geht, keine Rolle. Die in dieser Vorschrift gegen&#252;ber dem Regelverfahren durch eine abschlie&#223;ende Aufz&#228;hlung von Gr&#252;nden f&#252;r die Zulassung der Berufung in Asylsachen nach &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 bis Nr.&#160;3 AsylG eingeschr&#228;nkte Rechtsmittelzul&#228;ssigkeit verdeutlicht, dass der Gesetzgeber den gerichtlichen Rechtsschutz in Asylverfahren in aller Regel auf eine Instanz beschr&#228;nkt hat.<a name="_XY_d270768e601"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d270768e601" data-juris-target-tooltip="_FNTT_d270768e601">3</a><span id="_TT_d270768e601" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschluss vom 20.5.2019 &#8211; 2 A 194/19 &#8211;, Leitsatz Nr.&#160;16 in der &#220;bersicht &#8222;Spruchpraxis&#8220; auf der <em>Homepage </em>des Gerichts, Seite&#160;19, st&#228;ndige Rechtsprechung</span><span id="_FNTT_d270768e601" class="hidefootnote">Vgl. etwa OVG des Saarlandes, Beschluss vom 20.5.2019 &#8211; 2 A 194/19 &#8211;, Leitsatz Nr.&#160;16 in der &#220;bersicht &#8222;Spruchpraxis&#8220; auf der <em>Homepage </em>des Gerichts, Seite&#160;19, st&#228;ndige Rechtsprechung</span> Auch der Verfahrensgrundsatz des rechtlichen Geh&#246;rs garantiert keine im Ergebnis &#8222;richtige&#8220; Entscheidung. Nach diesen Ma&#223;st&#228;ben ist ein Geh&#246;rsversto&#223; nicht dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Von einer weiteren Begr&#252;ndung des Nichtzulassungsbeschlusses wird abgesehen (&#167;&#160;78 Abs.&#160;5 Satz&#160;1 AsylG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG. Der Gegenstandswert des Verfahrens folgt aus dem &#167;&#160;30 Abs.&#160;1 RVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411344","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">Vgl. etwa OVG des Saarlandes, Beschluss vom 2.5.2019 &#8211; 2 A 184/19 &#8211;, Leitsatz Nr.&#160;14 in der &#220;bersicht &#8222;Spruchpraxis&#8220; auf der <em>Homepage </em>des Gerichts, Seite&#160;17, m.z.w.N.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">Vgl. Beschluss des Senats vom 9.10.2019 &#8211; 2 A 352/18 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">Vgl. etwa OVG des Saarlandes, Beschluss vom 20.5.2019 &#8211; 2 A 194/19 &#8211;, Leitsatz Nr.&#160;16 in der &#220;bersicht &#8222;Spruchpraxis&#8220; auf der <em>Homepage </em>des Gerichts, Seite&#160;19, st&#228;ndige Rechtsprechung</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
