<html>
<head><title>2-A-210-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 210/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:0122.2A210.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 Abs 1 S 1 BauGB, Art 103 Abs 1 GG, &#167;&#160;12 Abs 2 S 2 BauO SL 2004, &#167;&#160;17 Abs 2 BauO SL 2004, &#167;&#160;64 BauO SL 2004 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001410490"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beurteilung des Gebietscharakters der ein Vorhabengrundst&#252;ck pr&#228;genden Umgebungsbebauung; st&#246;rende H&#228;ufung von Werbeanlagen; Annahme einer Verkehrsgef&#228;hrdung; &#8222;besondere&#8220; Schwierigkeit im Sinne des VwGO &#167;&#160;124 Abs 2 Nr 2; Anspruch auf rechtliches Geh&#246;r</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Dass die Beurteilung des Gebietscharakters der ein Vorhabengrundst&#252;ck pr&#228;genden Umgebungsbebauung auch mit Blick auf das st&#228;dtebauliche Kriterium der Art der baulichen Nutzung in unbeplanten Ortslagen (&#167;&#160;34 Abs 1 S 1 BauGB) in aller Regel die Verschaffung eines eigenen Eindrucks von den konkreten &#246;rtlichen Gegebenheiten voraussetzt und daher von einem Rechtsmittelgericht im Zulassungsverfahren bis auf Ausnahmef&#228;lle selbst nicht abschlie&#223;end allein auf Grund der Aktenlage beurteilt werden kann, rechtfertigt nicht schon die Annahme, das auf einer Ortsbesichtigung beruhende Ergebnis dieser Beurteilung der tats&#228;chlichen Gegebenheiten durch das Verwaltungsgericht unterl&#228;ge ernstlichen Zweifeln hinsichtlich seiner Richtigkeit (&#167;&#160;124 Abs 2 Nr 1 VwGO). Hat sich das Verwaltungsgericht einen Eindruck von dem Baugrundst&#252;ck und seiner Umgebung, insbesondere auch von der baulichen Situation auf benachbarten Grundst&#252;cken, verschafft, so ist die Zulassung der Berufung nur gerechtfertigt, wenn das Antragsvorbringen besondere Aspekte des Falles aufzeigt, die eine &#252;berwiegende Wahrscheinlichkeit der Unrichtigkeit des von ihm festgestellten Ergebnisses begr&#252;nden k&#246;nnen. Das ist vorliegend nicht der Fall.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ob die Einsch&#228;tzung des Verwaltungsgerichts, was die Beantwortung der Anforderungen an ein Einf&#252;gen des Vorhabens unter dem Aspekt der &#252;berbaubaren Grundst&#252;cksfl&#228;che angeht, im konkreten Fall im Ergebnis "mit Gewissheit" richtig ist, ist nach dem Wortlaut des &#167;&#160;124 Abs 2 Nr 1 VwGO keine sich in einem Zulassungsverfahren stellende Frage.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Unter dem Aspekt der &#8222;St&#246;rung&#8220; im Zusammenhang mit einer st&#246;renden H&#228;ufung von Werbeanlagen (&#167;&#160;12 Abs 2 S 2 LBO (juris: BauO SL 2004)) geht es nicht allein darum, ob der Betrachter gleichzeitig mehrere Werbeanlagen sehen kann oder nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Ob eine &#8222;Verkehrsgef&#228;hrdung&#8220; im Sinne des &#167;&#160;17 Abs.&#160;2 LBO (juris: BauO SL 2004), wonach die Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs durch bauliche Anlagen beziehungsweise diesen nach &#167;&#160;12 Abs 2 S 1 LBO (juris: BauO SL 2004) insoweit gleich gestellte Werbeanlagen nicht gef&#228;hrdet werden d&#252;rfen, vorliegt, l&#228;sst sich nur anhand der Verh&#228;ltnisse des jeweiligen Einzelfalls, das hei&#223;t zum einen nach der Ausgestaltung der konkreten Anlage und zum anderen anhand der verkehrlichen Situation in ihrer jeweiligen Umgebung beurteilen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Da einerseits in innerst&#228;dtischen Bereichen Werbeanlagen aller Formate und Gr&#246;&#223;en im Umfeld von &#246;ffentlichen Stra&#223;en heute zur "Normalit&#228;t" geh&#246;ren und andererseits erwartet werden kann, dass verantwortungsbewusste Verkehrsteilnehmer in aller Regel ihre Aufmerksamkeit dem Stra&#223;enverkehr und nicht neben der Stra&#223;e auf Privatgrundst&#252;cken errichteten Werbeanlagen oder sonstigen "Attraktionen" widmen, bilden Werbeanlagen im Regelfall keine Quelle einer Ablenkung oder Beeintr&#228;chtigung f&#252;r die erforderliche Konzentration auf das Verkehrsgeschehen. In dem Zusammenhang ist generell auf das Verhalten eines verantwortungsbewussten, die Bestimmungen der Stra&#223;enverkehrsordnung beachtenden Verkehrsteilnehmers abzustellen, wobei etwaige Gefahren, die sich aus dem Verhalten diesen Anforderungen nicht gen&#252;gender Verkehrsteilnehmer ergeben, au&#223;er Betracht bleiben m&#252;ssen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Eine &#8222;besondere&#8220; Schwierigkeit im Sinne des &#167;&#160;124 Abs 2 Nr 2 VwGO weist eine Rechtssache nur auf, wenn sich den Darlegungen des die Zulassung begehrenden Beteiligten entnehmen l&#228;sst, dass sich der zu entscheidende Fall in tats&#228;chlicher oder rechtlicher Hinsicht von dem Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitf&#228;lle abhebt und es auf die schwierigen Fragen f&#252;r die Entscheidung auch ankommt. Die Ermittlung und Einstufung eines faktischen Gebietscharakters in der Ortslage geh&#246;rt zum &#8222;Standardprogramm&#8220; der mit der Bearbeitung baurechtlicher Streitigkeiten befassten Spruchk&#246;rper bei den Verwaltungsgerichten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7. Der Anspruch auf rechtliches Geh&#246;r vor Gericht gew&#228;hrleistet das Recht, sich in dem Verfahren sowohl zur Rechtslage als auch zum zugrunde liegenden Sachverhalt &#228;u&#223;ern zu k&#246;nnen (vgl. Art 103 Abs 1 GG, &#167;&#160;108 Abs 2 VwGO). Das Gebot des rechtlichen Geh&#246;rs verpflichtet das Gericht jedoch nicht, dem Tatsachenvortrag oder der Rechtsansicht eines Verfahrensbeteiligten inhaltlich zu folgen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 24. April 2019, 5 K 194/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Beklagten auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 24. April 2019 &#8211; 5 K 194/18 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungszulassungsverfahren auf 10.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt die nachtr&#228;gliche Erteilung einer Baugenehmigung f&#252;r Werbeanlagen und wendet sich gegen eine f&#252;r diese erlassene Beseitigungsanordnung der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Juni 2017 beantragte die Kl&#228;gerin die Erteilung einer Baugenehmigung im vereinfachten Verfahren f&#252;r die &#8222;Anbringung von zwei unbeleuchteten Werbeanlagen&#8220; mit den Au&#223;enma&#223;en von 2,67 m x 3,80 m an der s&#252;dwestlichen Giebelwand des Anwesens M. Stra&#223;e 40 (Parzelle Nr.&#160;29/123 in Flur 9 der Gemarkung P...). Nach einem beigef&#252;gten Schreiben sollen lediglich Produkte beworben werden, die in dem auf dem benachbarten Anwesen Nr.&#160;42 (Parzelle Nr.&#160;29/194) betriebenen EDEKA-Markt verkauft werden. F&#252;r dieses Grundst&#252;ck existiert ein vorhabenbezogener Bebauungsplan. An beziehungsweise in dem Geb&#228;ude Nr.&#160;40 befinden sich ein B&#228;ckereiladen (Anbau) und weitere Werbeanlagen, unter anderem eine Videowall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im August 2017 lehnte die Beklagte den Bauantrag ab und ordnete gleichzeitig die Beseitigung der Anlagen der Kl&#228;gerin an. In der Begr&#252;ndung ist ausgef&#252;hrt, das durch den vorhabenbezogenen Bebauungsplan &#8222;EDEKA-M. Stra&#223;e&#8220; im S&#252;dwesten, den Bebauungsplan &#8222;M&#8230; W...&#8220; im Nordwesten, die S. Stra&#223;e im Norden sowie die M. Stra&#223;e im Osten umgrenzte Quartier, in dem sich das Vorhabengrundst&#252;ck befinde, sei als allgemeines Wohngebiet anzusehen. Dort seien Werbeanlagen nur an der St&#228;tte der Leistung zul&#228;ssig. Danach seien die beantragten Werbeanlagen nicht zul&#228;ssig, auch wenn die Werbung ausweislich des Begleitschreibens zum Bauantrag mit den &#8222;nationalen Waren- und Mediaabteilungen des Lebensmittelkonzerns abgestimmt sei&#8220; und die beworbene Ware &#8222;in dem Markt erh&#228;ltlich w&#228;re&#8220;. F&#252;r den Fall der Nichtbefolgung der Beseitigungsanordnung wurde der Kl&#228;gerin ein Zwangsgeld von 2.500,- &#8364; angedroht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihres im September 2017 erhobenen Widerspruchs machte die Kl&#228;gerin im Wesentlichen geltend, der Vorhabenstandort befinde sich in einem Mischgebiet oder in einer Gemengelage. Es k&#246;nne dahinstehen, ob es sich um Werbung an der St&#228;tte der Leistung handele. Auch Fremdwerbeanlagen seien hier genehmigungsf&#228;hig. Das liege an der Pr&#228;gung des benachbarten, mit Bebauungsplan festgesetzten Sondergebietes auf das Vorhabengrundst&#252;ck hin. Die Werbeanlagen wirkten dabei ausschlie&#223;lich und allein auf den Sondergebietsbereich ein und auch das Vorhabengrundst&#252;ck selbst werde gewerblich genutzt. Nach dem festgesetzten Sondergebiet schlie&#223;e sich weiter s&#252;dlich ein weiteres Gewerbe in Form einer Tankstelle und eines Autohauses mit Kfz-Werkstatt an. Hier sei eine &#8222;absolut gewerbliche Pr&#228;gung&#8220; festzustellen, die die Annahme eines Wohngebietes am Vorhabenstandort ausschlie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Dezember 2017 wurde der Widerspruch der Kl&#228;gerin zur&#252;ckgewiesen.<a name="_XY_d395410e677"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e677" data-juris-target-tooltip="_FNTT_d395410e677">1</a><span id="_TT_d395410e677" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung vom 15.12.2017 ergangenen Widerspruchsbescheid &#8211; KRA 150/17 &#8211;</span><span id="_FNTT_d395410e677" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung vom 15.12.2017 ergangenen Widerspruchsbescheid &#8211; KRA 150/17 &#8211;</span> In der Begr&#252;ndung hei&#223;t es unter anderem, nach &#167;&#160;12 Abs.&#160;2 Satz&#160;2 LBO sei die st&#246;rende H&#228;ufung von Werbeanlagen unzul&#228;ssig. Die Annahme einer st&#246;renden H&#228;ufung setze unter anderem ein r&#228;umlich dichtes Nebeneinander von mehreren, mindestens drei Werbeanlagen innerhalb eines eng umgrenzten Wirkungsbereiches voraus, so dass alle Werbeanlagen stets gleichzeitig wahrgenommen werden k&#246;nnten. Diese Voraussetzungen l&#228;gen hier vor. Bereits auf dem stra&#223;enseitigen eingeschossigen Anbau des Anwesens Nr.&#160;40 bef&#228;nden sich eine sogenannte Videowall sowie die Aufschrift &#8222;Der Brotladen&#8220;. In unmittelbarer N&#228;he des Anbringungsortes seien weitere Hinweisschilder und Werbeanlagen vorhanden, etwa auf dem Grundst&#252;ck M. Stra&#223;e 42 die Werbeschilder &#8222;EDEKA C...&#8220;, &#8222;j...&#8220; (Fitness-Center) und &#8222;B&#228;ckerhaus E...&#8220; sowie weitere Anlagen auf dem Tankstellengrundst&#252;ck M. Stra&#223;e 44. Sp&#228;testens seit der Errichtung der streitgegenst&#228;ndlichen Werbeanlagen an der Giebelwand bef&#228;nden sich somit im direkten Blickfeld der Verkehrsteilnehmer eine Vielzahl von Werbeanlagen. Der f&#252;r die H&#228;ufung ma&#223;gebliche &#246;rtliche Bereich im Gesichtsfeld des Betrachters sei derartig mit Werbeanlagen &#252;berladen, dass das Auge keinen Ruhepunkt mehr finde und somit das Bed&#252;rfnis nach werbungsfreien Fl&#228;chen stark hervortrete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Februar 2018 hat die Kl&#228;gerin Klage erhoben. Zu deren Begr&#252;ndung hat sie geltend gemacht, dass das Vorhabengrundst&#252;ck in einem Mischgebiet liege, in dem Fremdwerbung als Regelnutzung bauplanungsrechtlich zul&#228;ssig sei. Das Vorhabengrundst&#252;ck werde erheblich durch das benachbarte Supermarktareal sowie durch das sich daran anschlie&#223;ende Tankstellengel&#228;nde und das Gel&#228;nde des Autohandels gepr&#228;gt. Auch sei nicht von einer st&#246;renden H&#228;ufung von Werbeanlagen im Sinne von &#167;&#160;12 Abs.&#160;2 Satz&#160;2 LBO auszugehen. Die Rechtsprechung nehme eine &#8222;H&#228;ufung&#8220; erst an, wenn in einem Blick mindestens drei Werbeanlagen wahrnehmbar seien, ohne dass der Betrachter weder seinen Standort noch seinen Blickwinkel ver&#228;ndere, den Kopf neige oder den Stra&#223;enzug in verschiedene Teile unterteile. Das Stra&#223;enbild am Vorhabengrundst&#252;ck habe eine absolut gewerbliche Pr&#228;gung, so dass das Hinzutreten der hier zur Genehmigung stehenden Werbeanlagen nicht zu einer st&#246;renden H&#228;ufung f&#252;hre.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat schrifts&#228;tzlich (sinngem&#228;&#223;) beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">unter Aufhebung des Bescheids vom 28.8.2017 in der Gestalt des Widerspruchbescheids vom 10.1.2018 die Beklagte zu verpflichten, die Baugenehmigung zur Anbringung von zwei statischen, unbeleuchteten Plakatanschlagtafeln auf dem Grundst&#252;ck S., M. Stra&#223;e 40, zu erteilen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte hat auf die Begr&#252;ndung im Widerspruchsbescheid verwiesen und weiter vorgetragen, im Bebauungsplan f&#252;r den Lebensmittelmarkt sei Werbung &#8222;restriktiv gehandhabt&#8220; worden. Deswegen werde nun der Versuch unternommen werde, diese Festsetzungen zu umgehen. Wegen der Massivit&#228;t der streitgegenst&#228;ndlichen Werbeanlagen und der Videowall auf dem Anbau sei von einer st&#246;renden H&#228;ufung auf dem recht kleinen Baugrundst&#252;ck auszugehen. Entgegen der Auffassung der Kl&#228;gerin sei das Vorhabengrundst&#252;ck nicht als Mischgebiet oder als Gemengelage anzusehen. Das Gebiet grenze an das Sondergebiet und gehe im dahinter liegenden Bereich unstreitig in ein Wohngebiet &#252;ber. Das Vorhabengrundst&#252;ck werde noch von einem Wohnhaus dominiert. Dadurch wirke das Flurst&#252;ck optisch gerade nicht als gewerbliche Einheit mit dem Markt, sondern als Beginn der Wohnbebauung. Bedenke man die Ausrichtung der Werbeanlagen, so wirkten diese optisch in das Wohngebiet hinein. Hier ein Mischgebiet mit letztlich nur einem Flurst&#252;ck anzunehmen, &#252;berzeuge nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgericht hat im September 2018 eine Besichtigung der &#214;rtlichkeit vorgenommen und &#8211; nach Verzicht der Beteiligten auf m&#252;ndliche Verhandlung &#8211; der Klage im April 2019 stattgegeben. In der Begr&#252;ndung hei&#223;t es, die Kl&#228;gerin habe einen Anspruch auf Erteilung der begehrten Baugenehmigung im vereinfachten Genehmigungsverfahren. Das Vorhaben versto&#223;e nicht gegen den &#167;&#160;12 Abs.&#160;4 Satz&#160;1 LBO, wonach Werbeanlagen in Kleinsiedlungsgebieten, Dorfgebieten, reinen, allgemeinen und besonderen Wohngebieten nur an der St&#228;tte der Leistung zul&#228;ssig seien. Die n&#228;here Umgebung, in die grunds&#228;tzlich alle tats&#228;chlich vorhandenen baulichen Anlagen einzubeziehen seien, werde nach dem bei der Ortsbesichtigung gewonnen Eindruck im Westen und Nordwesten durch den vorhabenbezogenen Bebauungsplan &#8222;EDEKA-M. Stra&#223;e&#8220;, im S&#252;dosten durch die M. Stra&#223;e und im Nordosten durch den M. Weg begrenzt. An diesen schlie&#223;e sich n&#246;rdlich ein reines Wohngebiet an. Die Bebauung an der S&#252;dseite der M. Stra&#223;e geh&#246;re nicht mehr zur n&#228;heren Umgebung. Sie habe wegen der Breite der Stra&#223;e sowie einer Verkehrsinsel, der erst auf H&#246;he der Einfahrt des EDEKA-Marktes endenden Busspur und des erheblichen Verkehrsaufkommens eine gebietstrennende Wirkung. Ebenfalls trennend wirke der M. Weg, der das Vorhabengrundst&#252;ck von der Wohnbebauung im Norden abtrennt. Er sei von der Breite und seinem Verkehrsaufkommen her zwar nicht mit der M. Stra&#223;e vergleichbar. Allerdings falle das Gel&#228;ndeniveau zum M. Weg und zum daran anschlie&#223;enden Wohngebiet hin ab. Von der M. Stra&#223;e f&#252;hre eine Treppe zum darunterliegenden M. Weg. Insofern sei von einer &#8222;Insellage&#8220; des Vorhabengrundst&#252;cks auszugehen. Das werde durch die Homogenit&#228;t der Bebauung des Wohngebiets Im V... unterstrichen, von der sich das Konglomerat aus Wohnhaus, Brotladen und r&#252;ckw&#228;rtig gewerblich genutzten Schuppen deutlich unterscheide. Aufgrund der in der n&#228;heren Umgebung des Vorhabengrundst&#252;cks vorhandenen Nutzungen k&#246;nne nicht von einem allgemeinen Wohngebiet im Sinne des &#167;&#160;4 BauNVO ausgegangen werden. Vielmehr komme entweder ein Mischgebiet nach &#167;&#160;6 BauNVO oder eine Gemengelage in Betracht, welche beide einer Zulassung des Vorhabens nicht entgegenst&#252;nden. Das Vorhabengrundst&#252;ck werde nach den Feststellungen beim Ortstermin und den dem Gericht vorliegenden Luftbildern ma&#223;geblich durch die Bebauung und die gewerbliche Nutzung auf dem Grundst&#252;ck M. Stra&#223;e 42 mit einem EDEKA-Markt mit gro&#223;em Parkplatz und einem Fitnessstudio gepr&#228;gt. Zu ber&#252;cksichtigen sei auch, dass das ebenfalls gewerblich genutzte Vorhabengrundst&#252;ck von der M. Stra&#223;e aus selbst nicht mit einem Kfz angefahren werden k&#246;nne und etwaige Kunden des &#8222;Brotladens&#8220; auf dem EDEKA-Parkplatz parken m&#252;ssten. Insofern k&#246;nne die gewerbliche Nutzung auf dem Vorhabengrundst&#252;ck und auf dem Nachbargrundst&#252;ck M. Stra&#223;e 42 nicht strikt voneinander getrennt gesehen werden. Au&#223;erdem sei zu beachten, dass die zu genehmigenden Werbeanlagen ma&#223;geblich auf das EDEKA-Markt-Gel&#228;nde einwirkten. Auf Grund der gewerblichen Pr&#228;gung der ma&#223;geblichen n&#228;heren Umgebung sei die Anbringung der beiden Werbeanlagen als nichtst&#246;rendes Gewerbe mit der vorhandenen Nutzung ohne weiteres vereinbar, f&#252;ge sich daher im Verst&#228;ndnis von &#167;&#160;34 Abs.&#160;1 BauGB ein und auch der &#167;&#160;12 Abs.&#160;4 Satz&#160;1 LBO stehe der Zul&#228;ssigkeit des Vorhabens nicht entgegen. Auch liege keine st&#246;rende H&#228;ufung von Werbeanlagen im Sinne des &#167;&#160;12 Abs.&#160;2 Satz&#160;2 LBO vor. Wann die st&#246;rende Wirkung in diesem Sinne eintrete, h&#228;nge ma&#223;geblich vom Baugebietscharakter und von der tats&#228;chlichen Nutzung des Gebiets ab. In der unmittelbaren N&#228;he des Anbringungsortes der Werbeanlagen f&#228;nden sich an dem Anbau des Vorhabengeb&#228;udes selbst eine Videowall sowie eine Werbefl&#228;che mit der Aufschrift &#8222;Der Brotladen&#8220;. Es handele sich zwar mit den beantragten Werbeanlagen um mehr als drei Werbeanlagen, die sich im direkten Blick des Beobachters bef&#228;nden. Aufgrund des bei der Ortsbesichtigung gewonnen Eindrucks der &#214;rtlichkeit habe die Kammer allerdings auch unter Ber&#252;cksichtigung der durch bewegte Leuchtbilder besonders auff&#228;lligen &#8222;Videowall&#8220; keine &#220;berladung mit Werbeanlagen feststellen k&#246;nnen. Dabei m&#252;sse insbesondere ber&#252;cksichtigt werden, dass das Vorhabengrundst&#252;ck und das Grundst&#252;ck M. Stra&#223;e 42 ma&#223;geblich gewerblich gepr&#228;gt seien und die Aufschrift &#8222;Der Brotladen&#8220; nicht beleuchtet und somit im Vergleich zur dar&#252;ber befindlichen Videowall aus Sicht eines objektiven Beobachters kaum wahrnehmbar sei. Demzufolge ist auch die Anordnung der Beseitigung der bereits errichteten Werbeanlagen rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte begehrt die Zulassung der Berufung gegen dieses Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dem Antrag der Beklagten auf Zulassung der Berufung (&#167;&#167;&#160;124a Abs.&#160;4, 124 Abs.&#160;1 VwGO) gegen das der Klage der Kl&#228;gerin auf Verpflichtung zur Erteilung einer nachtr&#228;glichen Baugenehmigung sowie auf Aufhebung der Beseitigungsanordnung f&#252;r die &#8222;Anbringung von zwei unbeleuchteten Werbeanlagen&#8220; an der Giebelwand des Anwesens M. Stra&#223;e 40 (Parzelle Nr.&#160;29/123 in Flur 9 der Gemarkung P...) entsprechende Urteil des Verwaltungsgerichts vom 24.4.2019 &#8211; 5 K 194/18 &#8211; kann nicht entsprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das den gerichtlichen Pr&#252;fungsumfang mit Blick auf das Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 und Abs.&#160;5 Satz&#160;2 VwGO) begrenzende Antragsvorbringen der Beklagten im Schriftsatz vom 11.7.2019 begr&#252;ndet weder die geltend gemachten ernstlichen Zweifel an der allein am Ma&#223;stab der Fehlerhaftigkeit im Ergebnis zu beurteilenden Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO), noch l&#228;sst es eine &#8222;besondere&#8220; rechtliche oder tats&#228;chliche Schwierigkeit der Sache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO) erkennen. Der geltend gemachte Verfahrensversto&#223; (&#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO) ist ebenfalls nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Nach dem Ergebnis des Zulassungsverfahrens ist mit Blick auf den &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO davon auszugehen, dass das Vorhaben der Kl&#228;gerin den materiellen Genehmigungsanforderungen im vereinfachten Verfahren nach dem &#167;&#160;64 Abs.&#160;2 LBO entspricht. Das Verwaltungsgericht hat nach gegenw&#228;rtiger Erkenntnislage sowohl ein Einf&#252;gen der Anlagen nach dem einschl&#228;gigen &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB als auch die Einhaltung der speziellen Anforderungen des &#167;&#160;12 LBO an Werbeanlagen und damit im Ergebnis auch die Genehmigungsf&#228;higkeit der beiden Werbetafeln der Kl&#228;gerin zu Recht bejaht. Dabei ist davon auszugehen, dass auch zur Beantwortung der durch den &#167;&#160;12 Abs.&#160;4 LBO 2015 aufgeworfenen Frage, ob sich eine Werbeanlage in einem reinen oder einem allgemeinen Wohngebiet befindet, auf die Kategorisierung der &#167;&#167;&#160;3 und 4 BauNVO abzustellen und die das betroffene Grundst&#252;ck pr&#228;gende Bebauung in der n&#228;heren Umgebung im Verst&#228;ndnis des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB zu bewerten ist.<a name="_XY_d395410e831"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e831" data-juris-target-tooltip="_FNTT_d395410e831">2</a><span id="_TT_d395410e831" class="hidefootnote">vgl. beispielsweise OVG des Saarlandes Beschl&#252;sse vom 19.3.2018 &#8211; 2 A 851/17 &#8211; und vom 11.5.2018 &#8211; 2 B 850/17 &#8211;, SKZ 2018, 140, Leitsatz Nr.&#160;35</span><span id="_FNTT_d395410e831" class="hidefootnote">vgl. beispielsweise OVG des Saarlandes Beschl&#252;sse vom 19.3.2018 &#8211; 2 A 851/17 &#8211; und vom 11.5.2018 &#8211; 2 B 850/17 &#8211;, SKZ 2018, 140, Leitsatz Nr.&#160;35</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Dass die Beurteilung des Gebietscharakters der ein Vorhabengrundst&#252;ck pr&#228;genden Umgebungsbebauung auch mit Blick auf das st&#228;dtebauliche Kriterium der Art der baulichen Nutzung in unbeplanten Ortslagen (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) in aller Regel die Verschaffung eines eigenen Eindrucks von den konkreten &#246;rtlichen Gegebenheiten voraussetzt und daher von einem Rechtsmittelgericht im Zulassungsverfahren bis auf Ausnahmef&#228;lle selbst nicht abschlie&#223;end allein auf Grund der Aktenlage beurteilt werden kann, rechtfertigt nicht schon die Annahme, das auf einer Ortsbesichtigung beruhende Ergebnis dieser Beurteilung der tats&#228;chlichen Gegebenheiten durch das Verwaltungsgericht unterl&#228;ge ernstlichen Zweifeln hinsichtlich seiner Richtigkeit (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Hat sich das Verwaltungsgericht &#8211; wie hier im September 2018 &#8211; einen Eindruck von dem Baugrundst&#252;ck und seiner Umgebung, insbesondere auch von der baulichen Situation auf benachbarten Grundst&#252;cken, verschafft, so ist die Zulassung der Berufung nur gerechtfertigt, wenn das Antragsvorbringen besondere Aspekte des Falles aufzeigt, die eine &#252;berwiegende Wahrscheinlichkeit der Unrichtigkeit des von ihm festgestellten Ergebnisses begr&#252;nden k&#246;nnen.<a name="_XY_d395410e854"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e854" data-juris-target-tooltip="_FNTT_d395410e854">3 </a><span id="_TT_d395410e854" class="hidefootnote">vgl. entsprechend zur Beurteilung des Einf&#252;gens hinsichtlich der &#252;berbaubaren Grundst&#252;cksfl&#228;che OVG des Saarlandes, Beschl&#252;sse vom 2.12.2019 &#8211; 2 A 5/19 &#8211; und vom 22.1.2020 &#8211; 2 A 273/19 &#8211;; zu vergleichbaren Konstellationen in baurechtlichen Verfahren OVG des Saarlandes, Beschl&#252;sse vom 4.7.2016 &#8211; 2 A 161/16 &#8211;, SKZ 2017, 67, Leitsatz Nr.&#160;28 (R&#252;cksichtnahmegebot), vom 6.4.2016 &#8211; 2 A 148/15 &#8211;, SKZ 2016, 116, zur Abgrenzung von Innen- und Au&#223;enbereich; ebenfalls f&#252;r die unter dem Aspekt des R&#252;cksichtnahmegebots vorzunehmende Interessenbewertung: Beschl&#252;sse vom 4.12.2008 &#8211; 2 A 228/08 &#8211;, LKRZ 2009, 142, vom 30.3.2012 &#8211; 2 A 317/11 &#8211;, SKZ 2012, 171, Leitsatz Nr.&#160;22, und vom 24.5.2012 &#8211; 2 A 395/11 &#8211;, SKZ 2012, 173, Leitsatz Nr.&#160;25; ebenso f&#252;r die Frage des &#8222;Einf&#252;gens&#8220; anhand der in &#167;&#160;34 Abs.1 Satz&#160;1 BauGB genannten st&#228;dtebaulichen Kriterien OVG des Saarlandes, Beschl&#252;sse vom 20.7.2001 &#8211; 2 Q 10/01 -, SKZ 2002, 159, Leitsatz Nr.&#160;35, und vom 2.11.2004 &#8211; 1 Q 69/04 -, SKZ 2005, 96, Leitsatz Nr.&#160;38; zur Frage des Vorliegens einer wesentlichen Beeintr&#228;chtigung des Erscheinungsbilds eines Baudenkmals im Sinne von &#167;&#160;10 Abs.&#160;2 SDSchG Beschluss vom 25.10.2019 &#8211; 2 A 325/18 &#8211;, bei juris</span><span id="_FNTT_d395410e854" class="hidefootnote">vgl. entsprechend zur Beurteilung des Einf&#252;gens hinsichtlich der &#252;berbaubaren Grundst&#252;cksfl&#228;che OVG des Saarlandes, Beschl&#252;sse vom 2.12.2019 &#8211; 2 A 5/19 &#8211; und vom 22.1.2020 &#8211; 2 A 273/19 &#8211;; zu vergleichbaren Konstellationen in baurechtlichen Verfahren OVG des Saarlandes, Beschl&#252;sse vom 4.7.2016 &#8211; 2 A 161/16 &#8211;, SKZ 2017, 67, Leitsatz Nr.&#160;28 (R&#252;cksichtnahmegebot), vom 6.4.2016 &#8211; 2 A 148/15 &#8211;, SKZ 2016, 116, zur Abgrenzung von Innen- und Au&#223;enbereich; ebenfalls f&#252;r die unter dem Aspekt des R&#252;cksichtnahmegebots vorzunehmende Interessenbewertung: Beschl&#252;sse vom 4.12.2008 &#8211; 2 A 228/08 &#8211;, LKRZ 2009, 142, vom 30.3.2012 &#8211; 2 A 317/11 &#8211;, SKZ 2012, 171, Leitsatz Nr.&#160;22, und vom 24.5.2012 &#8211; 2 A 395/11 &#8211;, SKZ 2012, 173, Leitsatz Nr.&#160;25; ebenso f&#252;r die Frage des &#8222;Einf&#252;gens&#8220; anhand der in &#167;&#160;34 Abs.1 Satz&#160;1 BauGB genannten st&#228;dtebaulichen Kriterien OVG des Saarlandes, Beschl&#252;sse vom 20.7.2001 &#8211; 2 Q 10/01 -, SKZ 2002, 159, Leitsatz Nr.&#160;35, und vom 2.11.2004 &#8211; 1 Q 69/04 -, SKZ 2005, 96, Leitsatz Nr.&#160;38; zur Frage des Vorliegens einer wesentlichen Beeintr&#228;chtigung des Erscheinungsbilds eines Baudenkmals im Sinne von &#167;&#160;10 Abs.&#160;2 SDSchG Beschluss vom 25.10.2019 &#8211; 2 A 325/18 &#8211;, bei juris</span> Das ist vorliegend nicht der Fall. Ob die Einsch&#228;tzung des Verwaltungsgerichts, was die Beantwortung der Anforderungen an ein Einf&#252;gen des Vorhabens unter dem Aspekt der &#252;berbaubaren Grundst&#252;cksfl&#228;che angeht, im konkreten Fall im Ergebnis "mit Gewissheit" richtig ist, ist nach dem Wortlaut des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO keine sich in einem Zulassungsverfahren stellende Frage.<a name="_XY_d395410e898"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e898" data-juris-target-tooltip="_FNTT_d395410e898">4</a><span id="_TT_d395410e898" class="hidefootnote">vgl. dazu zuletzt OVG des Saarlandes, Beschluss vom 2.12.2019 &#8211; 2 A 5/19 &#8211;</span><span id="_FNTT_d395410e898" class="hidefootnote">vgl. dazu zuletzt OVG des Saarlandes, Beschluss vom 2.12.2019 &#8211; 2 A 5/19 &#8211;</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Verwaltungsgericht hat auf der Grundlage der zu diesen Fragen ergangenen Rechtsprechung sowie unter Verwertung seiner vor Ort gewonnenen Erkenntnisse eine r&#228;umliche Abgrenzung der f&#252;r die Rahmenbildung (&#167;&#160;34 BauGB) heranzuziehenden n&#228;heren Umgebung sowie eine entsprechende Einordnung des danach ma&#223;geblichen Umfelds des Baugrundst&#252;cks mit Blick auf die st&#228;dtebauliche Qualit&#228;t zum Kriterium der Art der baulichen Nutzung vorgenommen und ist zu dem Ergebnis gelangt, dass insoweit nicht im Sinne einer Gebietsreinheit von einem Wohngebiet nach dem &#167;&#160;4 BauNVO ausgegangen werden kann. Das ist nach Aktenlage wegen der vorhandenen gewerblichen Nutzungen auch im unmittelbaren Umfeld der beiden Werbeanlagen &#252;brigens ohne weiteres nachvollziehbar. Daraus folgt, dass die Begrenzung in dem &#167;&#160;12 Abs.&#160;4 LBO f&#252;r Wohngebiete auf Werbung an der St&#228;tte der Leistung der Genehmigungsf&#228;higkeit nicht entgegensteht, wobei hier nicht vertieft werden soll, ob die im Ausgangsbescheid enthaltenen Aussagen f&#252;r die Annahme einer solchen &#8222;Fremdwerbung&#8220; in der konkreten Fallkonstellation, da Werbung nur f&#252;r die Produkte des Edeka-Marktes gemacht werden soll, &#252;berhaupt tr&#228;gt. In bodenrechtlicher Hinsicht hat das Verwaltungsgericht ferner herausgestellt, dass die n&#228;here Umgebung entweder als faktisches Mischgebiet im Verst&#228;ndnis des &#167;&#160;6 BauNVO oder als keiner Gebietskategorie der &#167;&#167;&#160;2 ff. BauNVO zuzuordnende &#8222;Gemengelage&#8220; (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) anzusehen sei, in der die Anlagen hinsichtlich ihrer Art genehmigungsf&#228;hig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nicht nachzuvollziehen ist der Einwand der Beklagten, das Verwaltungsgericht habe sich nach zutreffender Darstellung der Entscheidungsanforderungen eines &#8222;das ganze Urteil pr&#228;genden Tricks&#8220; bedient, indem es das Gebiet &#8222;so kleinr&#228;umig&#8220; bestimmt habe, dass dadurch der Gebietscharakter &#8222;quasi vorweggenommen&#8220; worden sei. Den Urteilsgr&#252;nden ist inhaltlich unschwer zu entnehmen, dass das Verwaltungsgericht nach dem Eindruck vor Ort &#8211; was eigentlich keinem Zweifel unterliegen kann &#8211; festgestellt hat, dass das Baugrundst&#252;ck vor allem durch die gewerbliche Bebauung auf dem unmittelbar angrenzenden Grundst&#252;ck M. Stra&#223;e 42 in Form des EDEKA-Markts beziehungsweise des gro&#223;en, zur M. Stra&#223;e hin orientierten Fitnesscenters mit gepr&#228;gt wird. Das gilt vor allem f&#252;r die zur Anbringung gew&#228;hlte s&#252;dwestliche Giebelseite des Hauses Nr.&#160;40, die sich unmittelbar an der Zufahrt zu dem erw&#228;hnten Markt von der M. Stra&#223;e her befindet. Die in der Antragsbegr&#252;ndung auf einem Luftbild durch einen roten Kreis markierte, ebenfalls teilweise, insbesondere zu Werbezwecken, genutzte Bebauung (nur) auf dem Baugrundst&#252;ck wurde also gerade nicht isoliert in &#8222;Insellage&#8220; betrachtet. Das Verwaltungsgericht hat nach dem Gesagten gerade nicht &#8211; wie die Beklagte behauptet &#8211; die nordwestliche Geltungsgrenze des vorhabenbezogenen Bebauungsplans &#8222;EDEKA M. Stra&#223;e&#8220; als Begrenzung der ma&#223;geblichen n&#228;heren Umgebung angesehen, sondern die auf dem Gesch&#228;ftsgrundst&#252;ck vorhandene Bebauung v&#246;llig zu Recht unabh&#228;ngig von der rechtlichen Grundlage f&#252;r ihre Entstehung (&#167;&#167;&#160;30, 12 BauGB) als mit rahmenbildend betrachtet. Das rechtfertigt ohne weiteres die zuvor erw&#228;hnte Gebietseinstufung durch das Verwaltungsgericht. Ob man die vom Vorhabenstandort am Giebel (Nr.&#160;40) nach diesem Luftbild &#8211; anders als der gro&#223;e KFZ-Betrieb um die Aral-Tankstelle &#8211; nach der Geb&#228;udestellung wohl optisch nicht einmal, zumindest nicht nennenswert in Erscheinung tretende Wohnbebauung im Bereich &#8222;V...&#8220; jenseits des M. Wegs, die das Verwaltungsgericht nach dem &#246;rtlichen Eindruck als nicht mehr mitpr&#228;gend ansieht, ber&#252;cksichtigt oder nicht, h&#228;tte dabei im Ergebnis keine jedenfalls keine andere Einstufung als die eines von den Nutzungen her diffus gepr&#228;gten Gebiets (&#8222;Gemengelage&#8220;) gerechtfertigt. Deswegen bedarf es auch keiner Auseinandersetzung mit der Frage, ob dem M. Weg, wie im erstinstanzlichen Urteil festgestellt, nach den &#246;rtlichen Gegebenheiten eine &#8222;trennende&#8220; Wirkung zukommt oder &#8211; wie die Beklagte meint &#8211; nicht. Das Verwaltungsgericht hat ferner &#8211; auch insoweit d&#252;rfte ein bewusstes Missverstehen zugrunde liegen &#8211; erkennbar nicht die bereits existierenden beiden Werbetafeln als &#8222;Schwarzbau&#8220; ber&#252;cksichtigt, um die Genehmigungsf&#228;higkeit dieser Anlagen selbst zu begr&#252;nden. Dem Urteil ist allerdings &#8211; und das ist richtig &#8211; unschwer zu entnehmen, dass das Verwaltungsgericht festgestellt hat, dass das Anwesen Nr.&#160;40 durch einen Backwarenverkauf (&#8222;Brotladen&#8220;) und die auf dessen Dach befindliche Videowall selbst bereits seit l&#228;ngerem anderweitig gewerblich genutzt wird, was letztlich unstreitig sein d&#252;rfte. Die Behauptung, (gerade) erst durch die beiden an der Giebelwand neben der Zufahrt zum Parkplatz des EDEKA-Markts angeschlagenen beiden Werbetafeln ver&#228;ndere sich die Nutzung des Vorhabengrundst&#252;cks &#8222;massiv in Richtung Gewerbe&#8220;, kann daher nicht &#252;berzeugen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Soweit die Beklagte im &#220;brigen vortr&#228;gt, das Vorhabengrundst&#252;ck sei &#8222;Teil des daran anschlie&#223;enden Wohngebiets&#8220;, da der als gebietsversorgend einzustufende &#8222;Brotladen&#8220; schon vor dem &#8222;Supermarkt&#8220; vorhanden gewesen sei, nimmt sie ihrerseits eine nicht nachzuvollziehende Grenzziehung zum Grundst&#252;ck Nr.&#160;42 vor, die schon nach Aktenlage jedenfalls so nicht gerechtfertigt werden kann. Es handelt sich sicher nicht um das &#8222;letzte Grundst&#252;ck eines Wohngebiets&#8220;, f&#252;r dessen Pr&#228;gung die anschlie&#223;ende Bebauung nach S&#252;den hin keine Rolle mehr spielen k&#246;nnte. Ob die Bebauung auf dem Vorhabengrundst&#252;ck, insbesondere der in einem eingeschossigen Anbau befindliche &#8222;Brotladen&#8220;, und der &#8222;Supermarkt&#8220; auf dem direkt angrenzenden Anwesen Nr.&#160;42 &#8222;architektonisch&#8220; &#8211; so die Beklagte &#8211; &#8222;nichts gemein haben&#8220;, ist f&#252;r die Beurteilung der in dem Gebiet vorfindlichen Nutzungsstruktur v&#246;llig ohne Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die im Zulassungsverfahren, in dem f&#252;r eine weitere Sachverhaltsaufkl&#228;rung kein Raum ist, aufgestellte Behauptung der Beklagten, sie wolle k&#252;nftig gegen andere nicht genehmigte Werbeanlagen im konkreten Umfeld &#8222;forciert&#8220; vorgehen, kann eine abweichende Beurteilung nicht rechtfertigen. Insoweit kommt es auf den vom Verwaltungsgericht zu beurteilenden und beurteilten Sachverhalt an, nicht auf Absichtserkl&#228;rungen der Beklagten in der geschilderten Form.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Schlie&#223;lich unterliegt auch die Richtigkeit der Verneinung einer &#8222;st&#246;renden H&#228;ufung&#8220; im Sinne des &#167;&#160;12 Abs.&#160;2 Satz&#160;2 LBO im erstinstanzlichen Urteil keinen ernstlichen Zweifeln. Auch zu diesem Aspekt hat das Verwaltungsgericht die &#246;rtlichen Gegebenheiten, insbesondere was die vorhandenen Werbeanlagen angeht, erkennbar zutreffend erfasst und nach dem Eindruck der &#214;rtlichkeit auf der Grundlage allgemein von der Rechtsprechung entwickelter Ma&#223;st&#228;be eine qualifizierte Verunstaltung im Verst&#228;ndnis der genannten Vorschrift verneint. Demgegen&#252;ber spielt es keine Rolle, ob &#8211; wie die Beklagte vortr&#228;gt &#8211; der &#8222;Brotladen ... sogar zweimal zu sehen sein d&#252;rfte&#8220;. Das Verwaltungsgericht hat v&#246;llig zu Recht darauf hingewiesen, dass es sich bei dem Verbot der "st&#246;renden H&#228;ufung" von Werbeanlagen in dem &#167;&#160;12 Abs.&#160;2 Satz&#160;2 LBO um einen besonders normierten und unter rechtsstaatlichen Gesichtspunkten mit Blick auf seine ausreichende Bestimmbarkeit der Konkretisierung hinsichtlich der beiden tatbestandlich benannten Anforderungen einer "H&#228;ufung" und deren "st&#246;rendem" Charakter bed&#252;rftigen Unterfall der umgebungsbezogenen Verunstaltungsabwehr handelt. Wegen der weiten allgemeinen Formulierung ist bei der Annahme ordnungsbeh&#246;rdlicher Eingriffsbefugnisse auf dieser Grundlage grunds&#228;tzlich Zur&#252;ckhaltung geboten.<a name="_XY_d395410e974"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e974" data-juris-target-tooltip="_FNTT_d395410e974">5</a><span id="_TT_d395410e974" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Urteil vom 23.5.2016 &#8211; 2 A 5/16 &#8211;, BRS 84 Nr.&#160;105</span><span id="_FNTT_d395410e974" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Urteil vom 23.5.2016 &#8211; 2 A 5/16 &#8211;, BRS 84 Nr.&#160;105</span> Eine &#8222;st&#246;rende H&#228;ufung&#8220; kann danach &#8211; wie das Verwaltungsgericht in der Sache zutreffend ausgef&#252;hrt hat &#8211; nur angenommen werden, wenn mehrere Werbeanlagen in so enge r&#228;umliche Beziehung zueinander gebracht werden, dass sie gleichzeitig in das Gesichtsfeld des Betrachters treten (H&#228;ufung) und der so mit einem Blick zu erfassende Bereich mit Werbeanlagen &#8222;derart &#252;berladen&#8220; ist, dass das Auge keinen Ruhepunkt findet und ein Bed&#252;rfnis nach werbungsfreiem Raum stark hervortritt, weil die Werbeanlagen allein wegen einer &#8222;unangebrachten H&#228;ufung&#8220; als &#8222;l&#228;stig&#8220; empfunden werden (st&#246;render Charakter).<a name="_XY_d395410e980"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e980" data-juris-target-tooltip="_FNTT_d395410e980">6</a><span id="_TT_d395410e980" class="hidefootnote">vgl. hierzu etwa Bitz/Schwarz u.a., Baurecht Saarland, 2. Auflage 2005, Kp VIII Rn 101, wonach auch diese Formulierung verdeutlicht, dass bei ihrer Anwendung im Einzelfall in ganz erheblichem Umfang pers&#246;nliche Anschauungen zum Tragen kommen</span><span id="_FNTT_d395410e980" class="hidefootnote">vgl. hierzu etwa Bitz/Schwarz u.a., Baurecht Saarland, 2. Auflage 2005, Kp VIII Rn 101, wonach auch diese Formulierung verdeutlicht, dass bei ihrer Anwendung im Einzelfall in ganz erheblichem Umfang pers&#246;nliche Anschauungen zum Tragen kommen</span> Zumindest unter dem Aspekt der &#8222;St&#246;rung&#8220; geht es daher nicht allein darum, ob der Betrachter, gegebenenfalls ein die M. Stra&#223;e mit dem Auto benutzender Verkehrsteilnehmer, gleichzeitig mehrere Werbeanlagen sehen kann oder nicht. Die nach dem Eindruck der &#214;rtlichkeit getroffene Einsch&#228;tzung des Verwaltungsgerichts ist auch insoweit unschwer nachvollziehbar, insbesondere soweit in seinem Urteil auf das gewerblich genutzte Umfeld Bezug genommen wird. Um &#8222;Geschmacksfragen&#8220; hinsichtlich der Gestaltung von Ortsbildern kann es dabei nicht gehen;<a name="_XY_d395410e983"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e983" data-juris-target-tooltip="_FNTT_d395410e983">7</a><span id="_TT_d395410e983" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Urteil vom 12.5.2016 &#8211; 2 A 202/15 &#8211;, bei juris</span><span id="_FNTT_d395410e983" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Urteil vom 12.5.2016 &#8211; 2 A 202/15 &#8211;, bei juris</span> von den M&#246;glichkeiten positiver Gestaltungspflege nach dem &#167;&#160;85 Abs.&#160;1 Nrn. 1 und 2 LBO hat die Beklagte zumindest in diesem Bereich erkennbar keinen Gebrauch gemacht.<a name="_XY_d395410e993"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e993" data-juris-target-tooltip="_FNTT_d395410e993">8</a><span id="_TT_d395410e993" class="hidefootnote">vgl. zu den Anforderungen an den Erlass so genannter Werbeanlagensatzungen auf der genannten Grundlage etwa OVG des Saarlandes, Beschluss vom 22.1.2020 &#8211; 2 A 273/19 &#8211;, m.w.N.</span><span id="_FNTT_d395410e993" class="hidefootnote">vgl. zu den Anforderungen an den Erlass so genannter Werbeanlagensatzungen auf der genannten Grundlage etwa OVG des Saarlandes, Beschluss vom 22.1.2020 &#8211; 2 A 273/19 &#8211;, m.w.N.</span> Im &#220;brigen verweist die Beklagte selbst darauf, dass sie Werbeanlagen auf dem Anwesen Nr.&#160;42 durch den Bebauungsplan &#8222;massiv beschr&#228;nkt&#8220; und damit einer H&#228;ufung entgegengewirkt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Soweit die Beklagte hier unter Verweis auf einen &#8222;Unfallschwerpunkt&#8220; auch die &#8211; ganz anders gelagerte &#8211; Thematik einer Beeintr&#228;chtigung der Verkehrssicherheit anspricht (&#167;&#167;&#160;64 Abs.&#160;2 Satz&#160;1 Nr.&#160;3, 17 Abs.&#160;2 LBO), ist das in dem Umfeld gerade durch die beiden festen Plakattafeln zumindest fernliegend. Ob eine &#8222;Verkehrsgef&#228;hrdung&#8220; im Sinne des &#167;&#160;17 Abs.&#160;2 LBO, wonach die Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs durch bauliche Anlagen beziehungsweise diesen nach &#167;&#160;12 Abs.&#160;2 Satz&#160;1 LBO insoweit gleich gestellte Werbeanlagen nicht gef&#228;hrdet werden d&#252;rfen, vorliegt, l&#228;sst sich nur anhand der Verh&#228;ltnisse des jeweiligen Einzelfalls, das hei&#223;t zum einen nach der Ausgestaltung der konkreten Anlage und zum anderen anhand der verkehrlichen Situation in ihrer jeweiligen Umgebung beurteilen.<a name="_XY_d395410e1020"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e1020" data-juris-target-tooltip="_FNTT_d395410e1020">9</a><span id="_TT_d395410e1020" class="hidefootnote">vgl. dazu auch OVG des Saarlandes, Beschluss vom 13.5.2013 &#8211; 2 B 44/13 &#8211;, BRS 81 Nr.&#160;152 m.w.N., wonach sich solchen Einzelfallbetrachtungen nur bedingt allgemeine Ma&#223;st&#228;be entnehmen lassen</span><span id="_FNTT_d395410e1020" class="hidefootnote">vgl. dazu auch OVG des Saarlandes, Beschluss vom 13.5.2013 &#8211; 2 B 44/13 &#8211;, BRS 81 Nr.&#160;152 m.w.N., wonach sich solchen Einzelfallbetrachtungen nur bedingt allgemeine Ma&#223;st&#228;be entnehmen lassen</span> Da einerseits in innerst&#228;dtischen Bereichen Werbeanlagen aller Formate und Gr&#246;&#223;en im Umfeld von &#246;ffentlichen Stra&#223;en heute zur "Normalit&#228;t" geh&#246;ren und andererseits erwartet werden kann, dass verantwortungsbewusste Verkehrsteilnehmer in aller Regel ihre Aufmerksamkeit dem Stra&#223;enverkehr und nicht neben der Stra&#223;e auf Privatgrundst&#252;cken errichteten Werbeanlagen oder sonstigen "Attraktionen" widmen, bilden Werbeanlagen im Regelfall keine Quelle einer Ablenkung oder Beeintr&#228;chtigung f&#252;r die erforderliche Konzentration auf das Verkehrsgeschehen. In dem Zusammenhang ist generell auf das Verhalten eines verantwortungsbewussten, die Bestimmungen der Stra&#223;enverkehrsordnung beachtenden Verkehrsteilnehmers abzustellen, wobei etwaige Gefahren, die sich aus dem Verhalten diesen Anforderungen nicht gen&#252;gender Verkehrsteilnehmer ergeben, au&#223;er Betracht bleiben m&#252;ssen.<a name="_XY_d395410e1027"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e1027" data-juris-target-tooltip="_FNTT_d395410e1027">10</a><span id="_TT_d395410e1027" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Urteil vom 23.5.2016 &#8211; 2 A 5/16 &#8211;, BRS 84 Nr.&#160;105, wonach von dem durchschnittlichen Teilnehmer am motorisierten Stra&#223;enverkehr ohne weiteres erwartet werden kann, dass er sich von einem heute durchaus &#252;blichen st&#228;ndigen Motivwechsel &#8211; hier bei einer so genannten Videowall &#8211; in seinem Fahrverhalten und in seiner Konzentration nicht negativ beeinflussen l&#228;sst</span><span id="_FNTT_d395410e1027" class="hidefootnote">vgl. dazu etwa OVG des Saarlandes, Urteil vom 23.5.2016 &#8211; 2 A 5/16 &#8211;, BRS 84 Nr.&#160;105, wonach von dem durchschnittlichen Teilnehmer am motorisierten Stra&#223;enverkehr ohne weiteres erwartet werden kann, dass er sich von einem heute durchaus &#252;blichen st&#228;ndigen Motivwechsel &#8211; hier bei einer so genannten Videowall &#8211; in seinem Fahrverhalten und in seiner Konzentration nicht negativ beeinflussen l&#228;sst</span> Vor dem Hintergrund ist eine Verkehrsgef&#228;hrdung durch die hier zur Rede stehenden beiden unbeleuchteten Werbetafeln an einer Hauswand sehr fernliegend. Soweit die Beklagte demgegen&#252;ber schwerpunktm&#228;&#223;ig auf die Videowall auf dem Dach des &#8222;Brotladens&#8220; Bezug nimmt, so ist diese nicht Gegenstand des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>2. Aus dem zuvor gesagten ergibt sich gleichzeitig, dass die Sache auch keine &#8222;besondere&#8220; Schwierigkeit im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO aufweist. Das ist nur der Fall, wenn sich den Darlegungen des die Zulassung begehrenden Beteiligten entnehmen l&#228;sst, dass sich der zu entscheidende Fall in tats&#228;chlicher oder rechtlicher Hinsicht von dem Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitf&#228;lle abhebt und es auf die schwierigen Fragen f&#252;r die Entscheidung auch ankommt. Die Ermittlung und Einstufung eines faktischen Gebietscharakters in der Ortslage (&#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB) geh&#246;rt zum &#8222;Standardprogramm&#8220; der mit der Bearbeitung baurechtlicher Streitigkeiten befassten Spruchk&#246;rper bei den Verwaltungsgerichten. Ob die &#8222;W&#252;rdigung des Gebietstyps rechtlich und tats&#228;chlich komplex&#8220; ist oder nicht, spielt dabei ebenso wenig eine Rolle, wie der Umstand, ob es sich um eine Feststellung &#8222;mit Strahlkraft&#8220; handelt oder ob der Fall &#8222;von seiner Bedeutung her interessant&#8220; ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>3. Schlie&#223;lich kann auch der von der Beklagten abschlie&#223;end mit Blick auf den &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO geltend gemachte Versto&#223; gegen das Gebot der Gew&#228;hrung rechtlichen Geh&#246;rs vor Gericht (Art.&#160;103 Abs.&#160;1 GG) nicht festgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Der Anspruch auf rechtliches Geh&#246;r vor Gericht gew&#228;hrleistet das Recht, sich in dem Verfahren sowohl zur Rechtslage als auch zum zugrunde liegenden Sachverhalt &#228;u&#223;ern zu k&#246;nnen (vgl. Art.&#160;103 Abs.&#160;1 GG, &#167;&#160;108 Abs.&#160;2 VwGO). Das Gebot des rechtlichen Geh&#246;rs verpflichtet das Gericht jedoch nicht, dem Tatsachenvortrag oder der Rechtsansicht eines Verfahrensbeteiligten inhaltlich zu folgen. Eine Verletzung des Geh&#246;rsgebots kann nur angenommen werden, wenn im Einzelfall besondere Umst&#228;nde deutlich ergeben, dass tats&#228;chliches, f&#252;r die Entscheidung wesentliches Vorbringen eines Beteiligten vom Gericht entweder &#252;berhaupt nicht zur Kenntnis genommen wurde oder bei der Entscheidung ersichtlich nicht erwogen worden ist. Das Prozessrecht auf rechtliches Geh&#246;r garantiert auch nicht, dass die angegriffene Entscheidung frei von materiellen Rechtsfehlern ergeht und er&#246;ffnet daher keine M&#246;glichkeit, auf diesem Wege eine nach Ansicht des unterlegenen Beteiligten inhaltlich falsche Bewertung seines Sachvorbringens zum Gegenstand einer berufungsgerichtlichen Neubeurteilung zu machen. Ob das Gericht dem tats&#228;chlichen Vorbringen die richtige Bedeutung beigemessen und die zutreffenden Folgerungen daraus gezogen hat, ist keine Frage des rechtlichen Geh&#246;rs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die R&#252;ge der Beklagten mutet befremdlich an angesichts des Umstands, dass auch sie ausdr&#252;cklich auf die Durchf&#252;hrung einer m&#252;ndlichen Verhandlung verzichtet hat (&#167;&#160;101 Abs.&#160;2 VwGO), in deren Rahmen Gelegenheit bestanden h&#228;tte, dem Gericht den eigenen Standpunkt weiter zu erl&#228;utern (&#167;&#160;103 Abs.&#160;3 VwGO) und die Sache rechtlich wie tats&#228;chlich zu er&#246;rtern (&#167;&#160;104 Abs.&#160;1 VwGO). Wer hierauf verzichtet, kann schwerlich einwenden, dass ihm das Gericht keine ausreichende Gelegenheit zum Vortrag des eigenen Standpunkts gegen habe. Der Vortrag der Beklagten scheint daher eher durch den aus ihrer Sicht negativen Ausgang des Prozesses veranlasst und zielt letztlich auf eine &#8222;Neubeurteilung&#8220; mit anderem Ergebnis durch das Gericht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Soweit die Beklagte r&#252;gt, dass sich das Verwaltungsgericht im Anschluss an die Ortsbesichtigung &#8222;einen eigenen Standpunkt gebildet&#8220; hat, ist zu erg&#228;nzen, dass ein Gericht grunds&#228;tzlich nicht gehalten ist, den Beteiligten vorab mitzuteilen, auf welche Gesichtspunkte es seine Entscheidung zu st&#252;tzen beabsichtigt.<a name="_XY_d395410e1100"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e1100" data-juris-target-tooltip="_FNTT_d395410e1100">11</a><span id="_TT_d395410e1100" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 7.6.2019 &#8211; 2 A 194/18 &#8211;, Nr.&#160;74 der Leitsatz&#252;bersicht 1/2019 auf der Homepage des Gerichts (Aktuelle Meldungen/Spruchpraxis)</span><span id="_FNTT_d395410e1100" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 7.6.2019 &#8211; 2 A 194/18 &#8211;, Nr.&#160;74 der Leitsatz&#252;bersicht 1/2019 auf der Homepage des Gerichts (Aktuelle Meldungen/Spruchpraxis)</span> Hinsichtlich der Begr&#252;ndung gen&#252;gt die Angabe der Gr&#252;nde, die f&#252;r die richterliche &#220;berzeugungsbildung leitend gewesen sind.<a name="_XY_d395410e1106"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d395410e1106" data-juris-target-tooltip="_FNTT_d395410e1106">12</a><span id="_TT_d395410e1106" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 28.5.2019 &#8211; 1 A 154/19 &#8211;, Nr.&#160;73 der Leitsatz&#252;bersicht 1/2019 auf der Homepage des Gerichts (Aktuelle Meldungen/Spruchpraxis)</span><span id="_FNTT_d395410e1106" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 28.5.2019 &#8211; 1 A 154/19 &#8211;, Nr.&#160;73 der Leitsatz&#252;bersicht 1/2019 auf der Homepage des Gerichts (Aktuelle Meldungen/Spruchpraxis)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Da dem Vortrag der Beklagten im Ergebnis kein Grund f&#252;r die von ihr beantragte Zulassung der Berufung im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO zu entnehmen ist, war der Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1, 47 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410490","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. den auf die m&#252;ndliche Verhandlung vom 15.12.2017 ergangenen Widerspruchsbescheid &#8211; KRA 150/17 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. beispielsweise OVG des Saarlandes Beschl&#252;sse vom 19.3.2018 &#8211; 2 A 851/17 &#8211; und vom 11.5.2018 &#8211; 2 B 850/17 &#8211;, SKZ 2018, 140, Leitsatz Nr.&#160;35</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3 ) </dt>
<dd style="margin-left: 2.3em">vgl. entsprechend zur Beurteilung des Einf&#252;gens hinsichtlich der &#252;berbaubaren Grundst&#252;cksfl&#228;che OVG des Saarlandes, Beschl&#252;sse vom 2.12.2019 &#8211; 2 A 5/19 &#8211; und vom 22.1.2020 &#8211; 2 A 273/19 &#8211;; zu vergleichbaren Konstellationen in baurechtlichen Verfahren OVG des Saarlandes, Beschl&#252;sse vom 4.7.2016 &#8211; 2 A 161/16 &#8211;, SKZ 2017, 67, Leitsatz Nr.&#160;28 (R&#252;cksichtnahmegebot), vom 6.4.2016 &#8211; 2 A 148/15 &#8211;, SKZ 2016, 116, zur Abgrenzung von Innen- und Au&#223;enbereich; ebenfalls f&#252;r die unter dem Aspekt des R&#252;cksichtnahmegebots vorzunehmende Interessenbewertung: Beschl&#252;sse vom 4.12.2008 &#8211; 2 A 228/08 &#8211;, LKRZ 2009, 142, vom 30.3.2012 &#8211; 2 A 317/11 &#8211;, SKZ 2012, 171, Leitsatz Nr.&#160;22, und vom 24.5.2012 &#8211; 2 A 395/11 &#8211;, SKZ 2012, 173, Leitsatz Nr.&#160;25; ebenso f&#252;r die Frage des &#8222;Einf&#252;gens&#8220; anhand der in &#167;&#160;34 Abs.1 Satz&#160;1 BauGB genannten st&#228;dtebaulichen Kriterien OVG des Saarlandes, Beschl&#252;sse vom 20.7.2001 &#8211; 2 Q 10/01 -, SKZ 2002, 159, Leitsatz Nr.&#160;35, und vom 2.11.2004 &#8211; 1 Q 69/04 -, SKZ 2005, 96, Leitsatz Nr.&#160;38; zur Frage des Vorliegens einer wesentlichen Beeintr&#228;chtigung des Erscheinungsbilds eines Baudenkmals im Sinne von &#167;&#160;10 Abs.&#160;2 SDSchG Beschluss vom 25.10.2019 &#8211; 2 A 325/18 &#8211;, bei juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. dazu zuletzt OVG des Saarlandes, Beschluss vom 2.12.2019 &#8211; 2 A 5/19 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa OVG des Saarlandes, Urteil vom 23.5.2016 &#8211; 2 A 5/16 &#8211;, BRS 84 Nr.&#160;105</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa Bitz/Schwarz u.a., Baurecht Saarland, 2. Auflage 2005, Kp VIII Rn 101, wonach auch diese Formulierung verdeutlicht, dass bei ihrer Anwendung im Einzelfall in ganz erheblichem Umfang pers&#246;nliche Anschauungen zum Tragen kommen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa OVG des Saarlandes, Urteil vom 12.5.2016 &#8211; 2 A 202/15 &#8211;, bei juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. zu den Anforderungen an den Erlass so genannter Werbeanlagensatzungen auf der genannten Grundlage etwa OVG des Saarlandes, Beschluss vom 22.1.2020 &#8211; 2 A 273/19 &#8211;, m.w.N.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. dazu auch OVG des Saarlandes, Beschluss vom 13.5.2013 &#8211; 2 B 44/13 &#8211;, BRS 81 Nr.&#160;152 m.w.N., wonach sich solchen Einzelfallbetrachtungen nur bedingt allgemeine Ma&#223;st&#228;be entnehmen lassen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa OVG des Saarlandes, Urteil vom 23.5.2016 &#8211; 2 A 5/16 &#8211;, BRS 84 Nr.&#160;105, wonach von dem durchschnittlichen Teilnehmer am motorisierten Stra&#223;enverkehr ohne weiteres erwartet werden kann, dass er sich von einem heute durchaus &#252;blichen st&#228;ndigen Motivwechsel &#8211; hier bei einer so genannten Videowall &#8211; in seinem Fahrverhalten und in seiner Konzentration nicht negativ beeinflussen l&#228;sst</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 7.6.2019 &#8211; 2 A 194/18 &#8211;, Nr.&#160;74 der Leitsatz&#252;bersicht 1/2019 auf der Homepage des Gerichts (Aktuelle Meldungen/Spruchpraxis)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 28.5.2019 &#8211; 1 A 154/19 &#8211;, Nr.&#160;73 der Leitsatz&#252;bersicht 1/2019 auf der Homepage des Gerichts (Aktuelle Meldungen/Spruchpraxis)</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
