<html>
<head><title>2-B-313-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.11.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 313/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:1112.2B313.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 Abs 1 GG, Art 12 Abs 1 GG, Art 14 Abs 1 GG, &#167;&#160;7 Abs 5 S 1 CoronaVV SL, &#167;&#160;28 Abs 1 S 1 IfSG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001443507"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Antrag auf vorl&#228;ufige Au&#223;ervollzusetzung der Betriebsuntersagung f&#252;r Spielhallen aufgrund der saarl&#228;ndischen Verordnung zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Aufenthalt zahlreicher Personen in einer Spielhalle, Spielbank, Wettannahmestelle und &#228;hnlichen Einrichtungen bringt ein erh&#246;htes Infektionsrisiko mit sich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><br><br>2. Angesichts der derzeitigen Infektionsdynamik ist nicht davon auszugehen, dass Hygienekonzepte eine vergleichbare Effektivit&#228;t aufweisen wie Betriebsschlie&#223;ungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a><br><br>3. Die in &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP angeordneten Betriebsverbote beruhen auf der nicht sachfremden Erw&#228;gung, dass eine Kontaktreduzierung am gemeinwohlvertr&#228;glichsten durch Verbote und Beschr&#228;nkungen in den Bereichen Freizeit, Sport und Unterhaltung erreicht werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tr&#228;gt die Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 50.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin ist eine Tochtergesellschaft der C. M.-Spielothek GmbH, welche mit ihren mehr als 300 Entertainmentcentern Marktf&#252;hrer im Bereich des gewerblichen Automatenspiels in Deutschland ist. Sie betreibt am Standort D. auf Grundlage einer gl&#252;ckspielrechtlichen Erlaubnis eine Spielhalle. An dem Standort werden zwei weitere Spielhallen von Schwestergesellschaften der Antragstellerin betrieben. Ein weiterer Standort einer Schwestergesellschaft befindet sich am Standort E.. Dar&#252;ber hinaus bestehen Beteiligungen einer Schwestergesellschaft an Spielhallen in D., M. und S..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin beantragt im vorl&#228;ufigen Verfahren, den Vollzug des &#167;&#160;7 Abs.&#160;5 der Verordnung zur Bek&#228;mpfung der Corona-Pandemie (VO-CP) vom 30.10.2020 (Amtsblatt des Saarlandes Teil I vom 31. Oktober 2020 S.&#160;1052) bez&#252;glich der Betriebsuntersagung von Spielhallen bis zu einer Entscheidung &#252;ber den noch einzulegenden Normenkontrollantrag einstweilen auszusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zur Begr&#252;ndung tr&#228;gt sie im Wesentlichen vor, die in &#167;&#160;7 Abs.&#160;5 VO-CP erlassene Betriebsuntersagung sei rechtswidrig und stelle einen unverh&#228;ltnism&#228;&#223;igen Eingriff in ihre Grundrechte aus Art.&#160;12 Abs.&#160;1 GG und Art.&#160;14 Abs.&#160;1 GG jeweils i.V.m. Art.&#160;19 Abs.&#160;3 GG dar. Es best&#252;nden bereits erhebliche Zweifel, ob die von der Verfassung geforderte verordnungsspezifische Bestimmtheit nach Art.&#160;80 Abs.&#160;1 S.&#160;2 GG eingehalten werden k&#246;nne, wonach das den Verordnungsgeber erm&#228;chtigende Gesetz Inhalt, Zweck und Ausma&#223; der Erm&#228;chtigung festlegen m&#252;sse. Die Anordnungen des Antragsgegners stellten derart invasive Eingriffe in Grundrechte dar, dass eine Regelung zwingend durch den parlamentarischen Gesetzgeber h&#228;tte erfolgen m&#252;ssen. M&#246;ge man dem Gesetzgeber zu Beginn der Pandemie bei Erlass der &#167;&#167;&#160;28 Abs.&#160;1 S.&#160;1, 32 Abs.&#160;1 S.1 IfSG auf Grund der Eilbed&#252;rftigkeit und der in ihrem Ausma&#223; nur schwer zu erfassenden Gef&#228;hrdungslage noch einger&#228;umt haben, in Form einer m&#246;glichst weitr&#228;umigen Generalklausel der Exekutive eine gewisse Handlungsflexibilit&#228;t zu erm&#246;glichen, so sei dieses Argument mit zunehmender Dauer der Pandemie nicht mehr tragf&#228;hig. Es dr&#228;nge sich die Frage auf, warum der Gesetzgeber den zwingend gebotenen Legitimierungsprozess nicht angesto&#223;en habe, obwohl mit einer Intensivierung der Lage jederzeit zu rechnen gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das in &#167;&#160;7 Abs.&#160;5 VO-CP angeordnete Betriebsverbot sei au&#223;erdem unverh&#228;ltnism&#228;&#223;ig. Wenn es dem Antragsgegner wirklich darauf ankomme, die Anzahl der Kontakte schnell und massiv zu reduzieren, sei nicht nachvollziehbar, aus welchem Grunde Betriebe aus dem Freizeitbereich - unabh&#228;ngig von ihrem Gef&#228;hrdungsgrad - schlie&#223;en m&#252;ssten, w&#228;hrend der Gro&#223;- und Einzelhandel weiterhin vollumf&#228;nglich ge&#246;ffnet bleiben d&#252;rfe, wenn auch unter speziellen Hygienebedingungen. Gleiches gelte f&#252;r k&#246;rpernahe Dienstleistungen wie Fris&#246;rbetriebe. Konkret auf Spielhallen bezogen sei nicht ersichtlich, dass das Betriebsverbot zu einer Reduzierung der Infektionszahlen beitrage. Nach den vom RKI ver&#246;ffentlichten Zahlen h&#228;tten selbst Gastst&#228;tten nur einen unwesentlichen Anteil am Infektionsgeschehen gehabt. Dies gelte erst recht f&#252;r Spielhallenbetriebe. Denn unter infektionsschutzrechtlichen Gesichtspunkten sei der Besuch einer Spielhalle erheblich unbedenklicher, als der einer Gastst&#228;tte (oder auch eines Einzelhandelsgesch&#228;ftes oder sonstigen Verkaufsst&#228;tte). Spielhallen w&#252;rden regelm&#228;&#223;ig durch Einzelpersonen aufgesucht und nicht etwa in gr&#246;&#223;eren Gruppen. Der Kunde verbringe nahezu seine gesamte Zeit alleine auf einem Sitzplatz vor dem Spielger&#228;t, ohne dass es zu Kreuzungen mit anderen Kunden komme, wie dies bei Einzelhandelsgesch&#228;ften regelm&#228;&#223;ig erfolge. Aussagen f&#252;hrender Experten (so auch das RKI) legten nahe, dass die Ursachen f&#252;r den erneuten und besorgniserregenden Anstieg der Infektionszahlen Im Bereich der privaten Reisen sowie Festlichkeiten im Familien- und Freundeskreis zu suchen seien. Die pauschale Schlie&#223;ung von Spielhallenbetrieben sei kein geeignetes Mittel zur Erreichung des vom Verordnungsgeber gesetzten Ziels. Sie, die Antragstellerin, habe ein umfassendes Hygienekonzept installiert, welches die Einhaltung der Mindestabst&#228;nde nicht nur sicherstelle, sondern diese um ein Vielfaches erweitere. Die Gefahr einer Infektionsweitergabe innerhalb der Spielhalle sei daher deutlich geringer einzustufen als bei den &#252;brigen Bereichen, welche in der Verordnung keiner Schlie&#223;ung unterworfen w&#252;rden. Die Schlie&#223;ung von Spielhallen sei auch nicht erforderlich, um den mit ihr verfolgten allgemeinen Zweck, eine Ausbreitung des SARS-CoV-2 Virus zu verlangsamen, zu erreichen. Als weniger einschneidende Ma&#223;nahme h&#228;tte der Antragsgegner die M&#246;glichkeit gehabt, den Betrieb von Spielhallen unter speziellen Hygienevorschriften weiter zu gestatten. &#196;hnlich wie im Einzelhandel h&#228;tte bestimmt werden k&#246;nnen, dass je Besucher eine Grundfl&#228;che von 10 qm zur Verf&#252;gung stehen muss. Dar&#252;ber hinaus h&#228;tte f&#252;r den Antragsgegner die M&#246;glichkeit bestanden, f&#252;r s&#228;mtliche nicht systemrelevanten Wirtschaftszweige einen Lockdown anzuordnen. Denn in diesem Falle w&#228;re die Anzahl der Kontakte mathematisch schneller nach unten verschoben worden mit der Folge, dass ein nur zweiw&#246;chiger Lockdown mit hoher Wahrscheinlichkeit ausreichend w&#228;re um das Infektionsgeschehen nennenswert zu reduzieren. Bei den bestehenden Ausnahmen sei - wie die Erfahrung der Vergangenheit gezeigt habe - mit einer Verl&#228;ngerung der Ma&#223;nahme fest zu rechnen. Stattdessen h&#228;tten jetzt unter anderem Spielhallenbetreiber und Gastronomiebetriebe, die in den letzten Monaten enorme Betr&#228;ge in ihre Hygienekonzepte gesteckt h&#228;tten, die Last auf ihren Schultern alleine zu tragen. Bemerkenswerterweise habe der Antragsgegner in der Rechtsverordnung vom 17.10.2020 unter &#167;&#160;2 Abs.&#160;2 VO-CP a.F. Spielhallen noch unter den Begriff des Ladenlokals subsumiert und dementsprechend das Tragen einer Mund-Nasen-Bedeckung angeordnet. Auf Grund dieser Einordnung habe sie bereits bis jetzt die Anzahl der Kunden auf jeweils 5 qm der zug&#228;nglichen Fl&#228;che begrenzt. In Spielhallen d&#252;rfe je 12 Quadratmeter Grundfl&#228;che h&#246;chstens ein Geldspielger&#228;t aufgestellt werden, wobei die Gesamtzahl zw&#246;lf Ger&#228;te nicht &#252;bersteigen d&#252;rfe (vgl. &#167;&#160;3 Abs.&#160;2 S.1 SpielV). Spielhallen h&#228;tten regelm&#228;&#223;ig - so auch ihre Spielhallen - eine Spielfl&#228;che von etwa 144 qm, was dazu f&#252;hre, dass maximal 12 Personen zeitgleich in der Spielhalle Geldspielger&#228;te bespielen k&#246;nnten. Bei einer derart geringen Anzahl an Personen auf gro&#223;er Fl&#228;che dr&#228;nge sich die Frage auf, welchen Zweck die Schlie&#223;ung noch verfolgen k&#246;nne. Spielhallen bef&#228;nden sich regelm&#228;&#223;ig - so auch ihre Spielhalle &#8211; in Gewerbegebieten abseits des Stadtzentrums. Anders als bei Gastst&#228;tten sei ein &#8222;Weiterziehen" und &#8222;Mischen&#8220; mit anderen Personen also nicht zu bef&#252;rchten. G&#228;ste einer Spielhalle w&#252;rden diese gezielt mit ihrem PKW anfahren und k&#246;nnten auf den gro&#223;fl&#228;chig vorhandenen Parkpl&#228;tzen der Spielhalle parken. Ein Kontakt zu weiteren Personen sei nahezu ausgeschlossen. Bereits jetzt habe sie wirksame Schutzma&#223;nahmen ergriffen. Die Geldspielger&#228;te seien innerhalb der Spielhalle gro&#223;fl&#228;chig im Raum verteilt aufgestellt, so dass ein Sicherheitsabstand von 1,5 Metern problemlos eingehalten werden k&#246;nne. Dar&#252;ber hinaus existiere zwischen den Ger&#228;ten eine Trennvorrichtung. Die Klimaanlage in der Spielhalle tausche die Luft alle 35 Minuten einmal komplett aus. Dabei arbeite die Anlage mit Frischluft und nicht mit einem Umluftsystem. Innerhalb der Spielhalle herrsche sowohl f&#252;r Kunden als auch f&#252;r Mitarbeiter eine Maskenpflicht, die erst beim Einnehmen des Sitzplatzes erl&#246;sche. Es existiere ein umfassendes Reinigungskonzept, welche nicht nur die Filialreinigung - also T&#252;rgriffe, Treppenhandl&#228;ufe, Oberfl&#228;chen o.&#228;. - umfasse, sondern dar&#252;ber hinaus vorsehe, dass bei jedem Gastwechsel das bespielte Geldspielger&#228;t umfassend gereinigt werde. Bei Betreten der Spielhalle sei von jedem Gast das Formular zur Kontaktdatenerhebung auszuf&#252;llen, um im Falle einer Infektion eine l&#252;ckenlose R&#252;ckverfolgung zu erm&#246;glichen. Das Verbot sei auch nicht verh&#228;ltnism&#228;&#223;ig im engeren Sinne. Auch unter Ber&#252;cksichtigung des hohen Gewichts des Ziels, Gefahren f&#252;r die Gesundheit einer potentiell hohen Zahl von Menschen abzuwehren, stehe der Eingriffszweck gleichwohl nicht in einem angemessenen Verh&#228;ltnis zu der mit der Vorschrift verursachten Eingriffsintensit&#228;t in das Recht der Berufsfreiheit nach Art.&#160;12 Abs.&#160;1 GG sowie des Gleichbehandlungsgrundsatzes nach Art.&#160;3 Abs.&#160;1 GG. Die Aus&#252;bung des Berufs werde f&#252;r sie faktisch unm&#246;glich, weil sie ihre Spielhallenbetriebe zumindest bis 15.11.2020 nicht weiter betreiben k&#246;nne. Es sei ihr nicht zumutbar, sich auf etwaige Erstattungsbetr&#228;ge, die von Bund und L&#228;ndern f&#252;r betroffene Unternehmen angek&#252;ndigt worden seien, verweisen zu lassen. Derzeit sei vollkommen ungekl&#228;rt, unter welchen Voraussetzungen solche Erstattungsbetr&#228;ge gew&#228;hrleistet und nach welchen Vorgaben diese m&#246;glicherweise in ihren H&#246;chstbetr&#228;gen gedeckelt seien. Fest stehe zudem bereits jetzt, dass eine Erstattung den Schaden nicht vollumf&#228;nglich ausgleichen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsgegner hat hierzu mit Schriftsatz vom 9.11.2020 Stellung genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Anordnung (&#167;&#167;&#160;47 Abs.&#160;6 und Abs.&#160;1 Nr.&#160;2 VwGO, 18 AGVwGO Saar) ist zul&#228;ssig, aber nicht begr&#252;ndet. Er richtet sich auf eine vorl&#228;ufige Au&#223;ervollzugsetzung der Regelung in Art.&#160;2 &#167;&#160;7 Abs.&#160;5 Satz&#160;1 der Verordnung zur &#196;nderung infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020 (VO-CP).<a name="_XY_d307370e526"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e526" data-juris-target-tooltip="_FNTT_d307370e526">1</a><span id="_TT_d307370e526" class="hidefootnote">vgl. Art.&#160;2 der Verordnung zur &#196;nderung der infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsblatt 2020 I, 2 vom 31.10.2020 1046</span><span id="_FNTT_d307370e526" class="hidefootnote">vgl. Art.&#160;2 der Verordnung zur &#196;nderung der infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsblatt 2020 I, 2 vom 31.10.2020 1046</span> Die inhaltliche Begrenzung des Normenkontrollantrags auf diese Vorschrift unterliegt auch unter dem Aspekt einer Teilbarkeit der auf ganz unterschiedliche Lebensbereiche mit einer jeweils eigenen Betroffenheit zielenden Vorschriften der Verordnung keinen Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Antragstellerin ist antragsbefugt im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1, Abs.&#160;6 VwGO. Sie ist als Betreiberin einer Spielhalle durch das Betriebsverbot nach eigenem Vortrag in ihren Grundrechten aus Art.&#160;12, 14 GG und Art.&#160;3 GG betroffen. Das besondere Regelungsinteresse des &#167;&#160;47 Abs.&#160;6 VwGO<a name="_XY_d307370e545"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e545" data-juris-target-tooltip="_FNTT_d307370e545">2</a><span id="_TT_d307370e545" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</span><span id="_FNTT_d307370e545" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</span> im Sinne erheblich gesteigerter &#8222;Dringlichkeit&#8220; ergibt sich aus diesem Vorbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dem Antrag auf Erlass der begehrten Vorabregelung kann jedoch in der Sache nicht entsprochen werden. Die von der Antragstellerin der Sache nach beantragte vorl&#228;ufige Au&#223;ervollzugsetzung der ihr aufgrund des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP auferlegten Betriebsuntersagung ist im Rechtssinne nicht zur Abwendung schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden &#8222;dringend geboten&#8220; (&#167;&#160;47 Abs.&#160;6 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Rahmen der Entscheidung gem&#228;&#223; &#167;&#160;47 Abs.&#160;6 VwGO ist nach der Rechtsprechung des Bundesverwaltungsgerichts zudem wie bei sonstigen verwaltungsprozessualen Eilrechtsschutzersuchen (&#167;&#167;&#160;80 Abs.&#160;5, 80a oder 123 Abs.&#160;1 VwGO) in erster Linie auf die prognostische Beurteilung der Erfolgsaussichten in der Hauptsache, hier des Normenkontrollantrags, abzustellen.<a name="_XY_d307370e586"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e586" data-juris-target-tooltip="_FNTT_d307370e586">3</a><span id="_TT_d307370e586" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</span><span id="_FNTT_d307370e586" class="hidefootnote">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</span> Lassen sie sich nicht &#8211; auch nicht in der Tendenz &#8211; verl&#228;sslich absch&#228;tzen, so ist wegen der wortlautm&#228;&#223;igen Anlehnung an &#167;&#160;32 BVerfGG wie bei verfassungsgerichtlichen Vorabentscheidungen eine Folgenbetrachtung<a name="_XY_d307370e599"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e599" data-juris-target-tooltip="_FNTT_d307370e599">4</a><span id="_TT_d307370e599" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span><span id="_FNTT_d307370e599" class="hidefootnote">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</span> vorzunehmen. Das Vorbringen der Antragstellerin rechtfertigt &#8211; im Ergebnis nach beiden Ma&#223;st&#228;ben &#8211; nicht die vorl&#228;ufige Aussetzung der Vollziehung des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>1. Ob die hinsichtlich ihres Zustandekommens einschlie&#223;lich ihrer Inkraftsetzung durch die Verk&#252;ndung im Amtsblatt des Saarlandes am 31.10.2020 (&#167;&#160;1 Abs.&#160;2 AmtsblG)<a name="_XY_d307370e619"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e619" data-juris-target-tooltip="_FNTT_d307370e619">5</a><span id="_TT_d307370e619" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span><span id="_FNTT_d307370e619" class="hidefootnote">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</span> keinen Bedenken unterliegende Rechtsverordnung aus gegenw&#228;rtiger Sicht eine ausreichende Grundlage in dem &#167;&#160;32 Satz&#160;1 und Satz&#160;2 IfSG findet, l&#228;sst sich im vorliegenden Verfahren des vorl&#228;ufigen Rechtsschutzes nicht abschlie&#223;end feststellen, sondern bleibt einem Normenkontrollverfahren, d.h. einer Entscheidung in der Hauptsache, vorbehalten. Durch die bundesrechtliche Vorgabe werden die Landesregierungen bisher lediglich ganz allgemein erm&#228;chtigt, unter den Voraussetzungen, die f&#252;r &#8222;Ma&#223;nahmen&#8220; nach den &#167;&#167;&#160;28 bis 31 IfSG &#8222;ma&#223;gebend&#8220; sind, durch Rechtsverordnung Gebote und Verbote zur Bek&#228;mpfung &#252;bertragbarer Krankheiten zu erlassen.<a name="_XY_d307370e632"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e632" data-juris-target-tooltip="_FNTT_d307370e632">6</a><span id="_TT_d307370e632" class="hidefootnote">vgl. dazu bereits OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte beziehungsweise dem Vorwurf einer verfassungsrechtlich unzul&#228;ssigen &#8222;Blanketterm&#228;chtigung&#8220; am Ma&#223;stab des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG), zum Parlamentsvorbehalt zu unter anderem bereits OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 &#8211;, alle bei Juris</span><span id="_FNTT_d307370e632" class="hidefootnote">vgl. dazu bereits OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte beziehungsweise dem Vorwurf einer verfassungsrechtlich unzul&#228;ssigen &#8222;Blanketterm&#228;chtigung&#8220; am Ma&#223;stab des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG), zum Parlamentsvorbehalt zu unter anderem bereits OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 &#8211;, alle bei Juris</span> Mittlerweile sind sowohl auf Bundes- wie auch auf Landesebene Gesetzgebungsvorhaben in die Wege geleitet worden, um den unter Verweis auf rechtsstaatliche Grunds&#228;tze, insbesondere den sogenannten &#8222;Parlamentsvorbehalt&#8220;, auch vom Senat<a name="_XY_d307370e647"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e647" data-juris-target-tooltip="_FNTT_d307370e647">7</a><span id="_TT_d307370e647" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschluss vom 6.8.2020 &#8211; 2 B 258/20 &#8211;, bei juris und auf der Homepage des Gerichts</span><span id="_FNTT_d307370e647" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschluss vom 6.8.2020 &#8211; 2 B 258/20 &#8211;, bei juris und auf der Homepage des Gerichts</span> ge&#228;u&#223;erten Bedenken durch eine st&#228;rkere Einbindung der gew&#228;hlten Volksvertretungen bei der Einschr&#228;nkung der Grundrechte Rechnung zu tragen.<a name="_XY_d307370e653"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e653" data-juris-target-tooltip="_FNTT_d307370e653">8</a><span id="_TT_d307370e653" class="hidefootnote">vgl. dazu die Berichterstattung &#252;ber geplante &#196;nderungen des Infektionsschutzgesetzes zu dessen &#8222;Konkretisierung&#8220;, etwa bei LTO &#8211; <em>Legal Tribune Online</em>, vom 3.11.2020: &#8222;Mehr Rechtssicherheit f&#252;r Coronama&#223;nahmen, &#196;nderung des Infektionsschutzgesetzes kommt.&#8220;, sowie &#8211; auf Landesebene &#8211; den &#8222;nacht&#228;glichen&#8220; Gesetzentwurf f&#252;r ein Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz, Drucksache 16/1475 vom 2.11.2020</span><span id="_FNTT_d307370e653" class="hidefootnote">vgl. dazu die Berichterstattung &#252;ber geplante &#196;nderungen des Infektionsschutzgesetzes zu dessen &#8222;Konkretisierung&#8220;, etwa bei LTO &#8211; <em>Legal Tribune Online</em>, vom 3.11.2020: &#8222;Mehr Rechtssicherheit f&#252;r Coronama&#223;nahmen, &#196;nderung des Infektionsschutzgesetzes kommt.&#8220;, sowie &#8211; auf Landesebene &#8211; den &#8222;nacht&#228;glichen&#8220; Gesetzentwurf f&#252;r ein Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz, Drucksache 16/1475 vom 2.11.2020</span> So sollen bundesrechtlich unter anderem die &#8222;notwendigen Schutzma&#223;nahmen&#8220; im Sinne der Verordnungserm&#228;chtigung &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG nun durch einen neuen &#167;&#160;28a IfSG n&#228;her bestimmt und konkretisiert werden. Auf Landesebene behandelt der Landtag des Saarlandes gegenw&#228;rtig einen von allen Fraktionen getragenen Entwurf f&#252;r ein &#8222;Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz&#8220;.<a name="_XY_d307370e665"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e665" data-juris-target-tooltip="_FNTT_d307370e665">9</a><span id="_TT_d307370e665" class="hidefootnote">vgl. dazu die Drucksache 16/1475 vom 2.11.2020</span><span id="_FNTT_d307370e665" class="hidefootnote">vgl. dazu die Drucksache 16/1475 vom 2.11.2020</span> Dem liegt die zutreffende Erkenntnis zugrunde, dass nach nunmehr mehr als einem halben Jahr die teils erheblichen Grundrechtseingriffe aufgrund der der Generalklausel in dem &#167;&#160;28 Abs.&#160;1 IfSG (&#167;&#160;32 IfSG) als Rechtsgrundlage &#8222;im Hinblick auf den aus dem Rechtsstaatsprinzip und dem Demokratieprinzip abgeleiteten Wesentlichkeitsgrundsatz&#8220; &#8222;zunehmend problematischer&#8220; werden. Da diese Regelungen konkret absehbar sind, sieht der Senat, der anderes als der Verfassungsgerichtshof nicht zur Bestimmung von Fristen f&#252;r die Ausr&#228;umung von Verfassungsverst&#246;&#223;en befugt ist, im vorliegenden Anordnungsverfahren keine Veranlassung, in der gegenw&#228;rtigen Situation die bisherige Rechtslage im Vorgriff auf ein Hauptsacheverfahren entscheidungstragend einer weiteren &#220;berpr&#252;fung zu unterziehen. Das gilt insbesondere f&#252;r die in dem Entwurf des &#8222;Ma&#223;nahmengesetzes&#8220; in &#167;&#160;3 vorgesehene Form der Beteiligung des Landtags.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Bei der allein m&#246;glichen summarischen &#220;berpr&#252;fung l&#228;sst sich ein Versto&#223; der angegriffenen Bestimmungen der Verordnung gegen h&#246;herrangiges Recht unter materiell-rechtlich inhaltlichen Gesichtspunkten aus derzeitiger Sicht nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) Soweit die Antragstellerin in Bezug auf die Freiheitsgrundrechte nach Art.&#160;12 und 14 GG die Nichteinhaltung des f&#252;r Grundrechtsbeschr&#228;nkungen geltenden Grundsatzes der Verh&#228;ltnism&#228;&#223;igkeit r&#252;gt, kann dem nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hierbei ist ma&#223;geblich zu ber&#252;cksichtigen, dass es sich bei der Ausbreitung von COVID-19 um ein dynamisches Ausbruchsgeschehen handelt. Nach einer vor&#252;bergehenden Stabilisierung der Fallzahlen im Sommer auf einem vergleichsweise niedrigen Niveau ist in den letzten Wochen ein starker Anstieg der &#220;bertragungen in der Bev&#246;lkerung in Deutschland und auch im Saarland zu beobachten. Der Anstieg wird durch Ausbr&#252;che, insbesondere im Zusammenhang mit privaten Treffen und Feiern sowie bei Gruppenveranstaltungen, verursacht. Bei einem zunehmenden Anteil der F&#228;lle ist die Infektionsquelle unbekannt. Es werden wieder vermehrt COVID-19-bedingte Ausbr&#252;che in Alten- und Pflegeheimen gemeldet und die Zahl der Patienten, die auf einer Intensivstation behandelt werden m&#252;ssen, hat sich in den letzten Wochen deutlich erh&#246;ht. In dieser kritischen Situation verfolgt der Verordnungsgeber das legitime Ziel, die Bev&#246;lkerung vor der Infektion mit dem SARS-CoV-2-Virus zu sch&#252;tzen, die Verbreitung der Krankheit COVID-19 zu verhindern und eine &#220;berlastung des Gesundheitssystems infolge eines ungebremsten Anstiegs von Ansteckungen und Krankheitsf&#228;llen zu vermeiden. Zur Vorbeugung einer akuten Gesundheitsnotlage sollen die Kontakte in der Bev&#246;lkerung drastisch reduziert werden, um das Infektionsgeschehen insgesamt zu verlangsamen und die Zahl der Neuinfektionen wieder in durch den &#246;ffentlichen Gesundheitsdienst nachverfolgbare Gr&#246;&#223;enordnungen zu senken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Zur Erreichung dieses Ziels ist die Regelung des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP geeignet, weil sie die Kontaktm&#246;glichkeiten in den Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen beschr&#228;nkt und verhindert, dass sich wechselnde G&#228;ste in den Einrichtungen einfinden. Es steht au&#223;er Zweifel, dass Zusammenk&#252;nfte in geschlossenen R&#228;umen mit einer Vielzahl regelm&#228;&#223;ig einander unbekannter Personen und l&#228;ngerer Verweildauer ein signifikant erh&#246;htes Infektionsrisiko mit sich bringen. Dies gilt naturgem&#228;&#223; auch f&#252;r den Aufenthalt zahlreicher Personen in einer Spielhalle, Spielbank, Wettannahmestelle und &#228;hnlichen Einrichtungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Der Antragsgegner durfte die getroffene Regelung unter Ber&#252;cksichtigung des ihm zukommenden Einsch&#228;tzungsspielraums auch f&#252;r erforderlich halten. Mildere, gleicherma&#223;en geeignete Mittel zur Eind&#228;mmung des Infektionsgeschehens ergeben sich nicht aus blo&#223;en Beschr&#228;nkungen des Betriebs von Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen, etwa auf der Grundlage von Hygienekonzepten und deren notfalls zwangsweiser beh&#246;rdlicher Durchsetzung. Es ist angesichts der derzeitigen Infektionsdynamik nicht davon auszugehen, dass diese Konzepte infektionsschutzrechtlich eine vergleichbare Effektivit&#228;t aufweisen wie Betriebsschlie&#223;ungen. Dies gilt umso mehr, als aufgrund der Emotionalit&#228;t des (Gl&#252;cks-)Spiels und von Wetten sowie wegen der unter den regelm&#228;&#223;igen Besuchern derartiger Einrichtungen bestehenden Bekanntschaften die Abstands- und Hygieneregeln nur schwer einzuhalten und durchzusetzen sein d&#252;rften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Regelung des &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP ist voraussichtlich auch angemessen. Zwar greifen Betriebsschlie&#223;ungen tiefgreifend in die Berufsaus&#252;bungsfreiheit der Betreiberinnen und Betreiber von Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen ein und machen ihnen die Berufsaus&#252;bung f&#252;r einen Zeitraum unm&#246;glich. Dabei ist auch zu sehen, dass die Betriebe nach dem ersten &#8222;Lockdown&#8220; im Fr&#252;hjahr dieses Jahres erhebliche Arbeitskraft und unter Umst&#228;nden auch finanzielle Mittel in die Umsetzung von infektionsschutzrechtlichen Hygienekonzepten investiert haben. Andererseits wird das Gewicht des von ihnen abverlangten &#8222;Opfers&#8220; dadurch gemildert, dass ihnen staatlicherseits Kompensationen f&#252;r die zu erwartenden Umsatzausf&#228;lle in durchaus erheblichem Umfang in Aussicht gestellt worden sind.<a name="_XY_d307370e730"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e730" data-juris-target-tooltip="_FNTT_d307370e730">10</a><span id="_TT_d307370e730" class="hidefootnote">vgl. den Beschluss der Bundeskanzlerin mit den Regierungschefinnen und Regierungschefs der L&#228;nder v. 28.10.2020: "F&#252;r die von den tempor&#228;ren Schlie&#223;ungen erfassten Unternehmen, Betriebe, Selbst&#228;ndige, Vereine und Einrichtungen wird der Bund eine au&#223;erordentliche Wirtschaftshilfe gew&#228;hren, um sie f&#252;r finanzielle Ausf&#228;lle zu entsch&#228;digen. Der Erstattungsbetrag betr&#228;gt 75% des entsprechenden Umsatzes des Vorjahresmonats f&#252;r Unternehmen bis 50 Mitarbeiter, womit die Fixkosten des Unternehmens pauschaliert werden. Die Prozents&#228;tze f&#252;r gr&#246;&#223;ere Unternehmen werden nach Ma&#223;gabe der Obergrenzen der einschl&#228;gigen beihilferechtlichen Vorgaben ermittelt. Die Finanzhilfe wird ein Finanzvolumen von bis zu 10 Milliarden haben.&#8220;</span><span id="_FNTT_d307370e730" class="hidefootnote">vgl. den Beschluss der Bundeskanzlerin mit den Regierungschefinnen und Regierungschefs der L&#228;nder v. 28.10.2020: "F&#252;r die von den tempor&#228;ren Schlie&#223;ungen erfassten Unternehmen, Betriebe, Selbst&#228;ndige, Vereine und Einrichtungen wird der Bund eine au&#223;erordentliche Wirtschaftshilfe gew&#228;hren, um sie f&#252;r finanzielle Ausf&#228;lle zu entsch&#228;digen. Der Erstattungsbetrag betr&#228;gt 75% des entsprechenden Umsatzes des Vorjahresmonats f&#252;r Unternehmen bis 50 Mitarbeiter, womit die Fixkosten des Unternehmens pauschaliert werden. Die Prozents&#228;tze f&#252;r gr&#246;&#223;ere Unternehmen werden nach Ma&#223;gabe der Obergrenzen der einschl&#228;gigen beihilferechtlichen Vorgaben ermittelt. Die Finanzhilfe wird ein Finanzvolumen von bis zu 10 Milliarden haben.&#8220;</span> Mit Blick auf die gravierenden, teils irreversiblen Folgen eines weiteren Anstiegs der Zahl von Ansteckungen und Erkrankungen f&#252;r die hochwertigen Rechtsg&#252;ter Leib und Leben einer Vielzahl Betroffener sowie einer &#220;berlastung des Gesundheitswesens ist der mit der vor&#252;bergehenden Betriebsschlie&#223;ung verbundene Eingriff in die Grundrechte der Art.&#160;12, 14 GG hinzunehmen.<a name="_XY_d307370e733"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e733" data-juris-target-tooltip="_FNTT_d307370e733">11</a><span id="_TT_d307370e733" class="hidefootnote">vgl. ebenso OVG L&#252;neburg, Beschluss vom 9.11.2020 - 13 MN 472/20 -, juris</span><span id="_FNTT_d307370e733" class="hidefootnote">vgl. ebenso OVG L&#252;neburg, Beschluss vom 9.11.2020 - 13 MN 472/20 -, juris</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>b) Die von der Antragstellerin geltend gemachte Verletzung des allgemeinen Gleichheitsgrundrechts aus Art.&#160;3 Abs.&#160;1 GG kann ebenfalls nicht festgestellt werden. In seiner Auspr&#228;gung als Willk&#252;rverbot gebietet der Gleichbehandlungsgrundsatz nicht, dass der Gesetzgeber im konkreten Zusammenhang von mehreren m&#246;glichen L&#246;sungen die zweckm&#228;&#223;igste oder gar die &#8222;vern&#252;nftigste&#8220; w&#228;hlt. Ein Versto&#223; gegen den allgemeinen Gleichheitssatz ist vielmehr erst anzunehmen, wenn offenkundig ist, dass sich f&#252;r die angegriffene normative Regelung und eine durch sie bewirkte Ungleichbehandlung kein sachlicher Grund finden l&#228;sst.<a name="_XY_d307370e749"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e749" data-juris-target-tooltip="_FNTT_d307370e749">12</a><span id="_TT_d307370e749" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span><span id="_FNTT_d307370e749" class="hidefootnote">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</span> Das ist hier nicht der Fall. Die in &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP angeordneten Betriebsverbote und -beschr&#228;nkungen beruhen auf der nicht sachfremden Erw&#228;gung, dass ein ganz erheblicher Teil der f&#252;r das Infektionsgeschehen relevanten sozialen Kontakte von vorneherein verhindert werden muss, und dass diese Verhinderung neben den ganz erheblichen Beschr&#228;nkungen von Kontakten im privaten Bereich am gemeinwohlvertr&#228;glichsten durch Verbote und Beschr&#228;nkungen in den Bereichen Freizeit, Sport und Unterhaltung erreicht werden kann. Ganz allgemein ergibt sich eine Verletzung des allgemeinen Gleichheitssatzes nicht bereits daraus, dass die Verordnung keine einheitlichen Ge- und Verbote f&#252;r alle unternehmerischen T&#228;tigkeiten in den Bereichen Industrie, Gewerbe, Handel und Dienstleistungen vorsieht. Denn auch die insoweit getroffene Unterscheidung kann sachlich gerechtfertigt sein. Dabei ist die sachliche Rechtfertigung nicht allein anhand des infektionsschutzrechtlichen Gefahrengrades der betroffenen T&#228;tigkeit zu beurteilen. Vielmehr sind auch alle sonstigen relevanten Belange zu ber&#252;cksichtigen, etwa die Auswirkungen der Ge- und Verbote f&#252;r die betroffenen Unternehmen und Dritte und auch &#246;ffentliche Interessen an der uneingeschr&#228;nkten Aufrechterhaltung bestimmter unternehmerischer T&#228;tigkeiten.<a name="_XY_d307370e758"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e758" data-juris-target-tooltip="_FNTT_d307370e758">13</a><span id="_TT_d307370e758" class="hidefootnote">vgl. OVG L&#252;neburg, Beschluss vom 16.4.2020 - 13 MN 77/20 -, juris</span><span id="_FNTT_d307370e758" class="hidefootnote">vgl. OVG L&#252;neburg, Beschluss vom 16.4.2020 - 13 MN 77/20 -, juris</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>3. Auch bei &#8222;offenen&#8220; Erfolgsaussichten in der Hauptsache und einer reinen Folgenabw&#228;gung in Anlehnung an den &#167;&#160;32 BVerfGG<a name="_XY_d307370e773"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e773" data-juris-target-tooltip="_FNTT_d307370e773">14</a><span id="_TT_d307370e773" class="hidefootnote">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211; , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</span><span id="_FNTT_d307370e773" class="hidefootnote">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211; , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</span> h&#228;tten die Interessen des Antragstellers, von der zeitlich befristeten Betriebsuntersagung sofort verschont zu bleiben, hinter den genannten schwerwiegenden &#246;ffentlichen und privaten &#8211; mit Blick auf den Erhalt eines funktionierenden Systems der Gesundheitsversorgung vor allem bei schwerwiegenden bis lebensbedrohlichen Krankheitsverl&#228;ufen auch der Bev&#246;lkerung insgesamt &#8211; Interessen an einer Eind&#228;mmung des Infektionsgeschehens zur&#252;ckzutreten. Dass die f&#252;r den Erlass der einstweiligen Anordnung sprechenden Erw&#228;gungen, also die ohnehin nur in eng begrenzten Ausnahmef&#228;llen in Betracht kommende &#8222;vorl&#228;ufige&#8220; Au&#223;ervollzugsetzung der Verordnung nach &#167;&#160;47 Abs.&#160;6 VwGO) die gegenl&#228;ufigen Interessen deutlich &#252;berwiegen, kann hier nicht angenommen werden.<a name="_XY_d307370e794"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d307370e794" data-juris-target-tooltip="_FNTT_d307370e794">15</a><span id="_TT_d307370e794" class="hidefootnote">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190</span><span id="_FNTT_d307370e794" class="hidefootnote">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>W&#252;rde der Senat die in &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP angeordnete Schlie&#223;ung von Spielhallen, Spielbanken, Wettannahmestellen und &#228;hnlichen Einrichtungen f&#252;r den Publikumsverkehr und Besuche au&#223;er Vollzug setzen, bliebe der Normenkontrollantrag in der Hauptsache aber ohne Erfolg, k&#246;nnte die Antragstellerin zwar vor&#252;bergehend die mit der Schutzma&#223;nahme verbundene Schlie&#223;ung vermeiden. Ein durchaus wesentlicher Baustein der komplexen Pandemiebek&#228;mpfungsstrategie des Antragsgegners w&#252;rde aber in seiner Wirkung deutlich reduziert, und dies im Zeitpunkt eines &#228;u&#223;erst dynamischen Infektionsgeschehens. Die M&#246;glichkeit, eine geeignete und erforderliche Schutzma&#223;nahme zu ergreifen und so die Verbreitung der Infektionskrankheit zum Schutze der Gesundheit der Bev&#246;lkerung, einem auch mit Blick auf Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG &#252;berragend wichtigen Gemeinwohlbelang effektiver zu verhindern, bliebe hingegen zumindest zeitweise bis zu einer Reaktion des Verordnungsgebers (irreversibel) ungenutzt. W&#252;rde hingegen die in &#167;&#160;7 Abs.&#160;5 Satz&#160;1 VO-CP angeordnete Schlie&#223;ung von Spielhallen, Spielbanken und Wettannahmestellen nicht vorl&#228;ufig au&#223;er Vollzug gesetzt, h&#228;tte der Normenkontrollantrag aber in der Hauptsache Erfolg, w&#228;re die Antragstellerin vor&#252;bergehend zu Unrecht zur Befolgung der - f&#252;r den Fall der Nichtbefolgung bu&#223;geldbewehrten - Schutzma&#223;nahme verpflichtet und m&#252;sste ihre Einrichtung f&#252;r den Publikumsverkehr und Besuche schlie&#223;en. Der damit jedenfalls verbundene Eingriff in ihr Grundrecht aus Art.&#160;12 Abs.&#160;1 GG w&#252;rde f&#252;r die Dauer der Verpflichtung, l&#228;ngstens f&#252;r die Dauer eines Hauptsacheverfahrens, verfestigt. Dieser Eingriff ist zwar von erheblichem Gewicht. Dieses Gewicht wird aber - wie erw&#228;hnt -dadurch abgemildert, dass staatlicherseits Kompensationen f&#252;r die zu erwartenden Umsatzausf&#228;lle in durchaus erheblichem Umfang in Aussicht gestellt worden sind. Der hiernach verbleibende Eingriff hat hinter dem mit der Ma&#223;nahme verfolgten legitimen Ziel eines effektiven Infektionsschutzes zur&#252;ckzustehen. Dabei ist auch zu ber&#252;cksichtigen, dass die Verordnung mit Ablauf des 15.11.2020 au&#223;er Kraft tritt (&#167;&#160;14 Abs.&#160;2 VO-CP). Damit ist sichergestellt, dass die Verordnung unter Ber&#252;cksichtigung neuer Entwicklungen der Corona-Pandemie fortgeschrieben werden muss. Hierbei hat der Antragsgegner zu untersuchen, ob es angesichts neuer Erkenntnisse etwa zu den Verbreitungswegen des Virus oder zur Gefahr einer &#220;berlastung des Gesundheitssystems verantwortet werden kann, die Schlie&#223;ung - gegebenenfalls unter Auflagen - zu lockern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG. Da die der Eilantrag inhaltlich auf eine Vorwegnahme der Hauptsache zielt, ist die Reduzierung des Gegenstandswertes f&#252;r das Eilverfahren auf der Grundlage von Ziff. 1.5 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit nicht angebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443507","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. Art.&#160;2 der Verordnung zur &#196;nderung der infektionsrechtlicher Verordnungen zur Bek&#228;mpfung der Corona-Pandemie vom 30.10.2020, Amtsblatt 2020 I, 2 vom 31.10.2020 1046</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 17.11.2016 &#8211; 2 B 283/16 &#8211;, SKZ 2017, 70, Leitsatz Nr.&#160;33, wonach die Anforderungen an eine vorl&#228;ufige Regelung auf der Grundlage des &#167;&#160;47 Abs.&#160;6 VwGO mit Blick auf die grunds&#228;tzlich Legitimation des staatlichen Normgebers allgemein deutlich &#252;ber das hinausgehen, was der Erlass einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 VwGO voraussetzt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu etwa BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190, wonach Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO jedenfalls bei Bebauungspl&#228;nen zun&#228;chst die Erfolgsaussichten des Normenkontrollantrags sind, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG des Saarlandes, Beschl&#252;sse vom 5.2.2014 &#8211; 2 B 468/13 &#8211;, SKZ 2014, 200, Leitsatz Nr.&#160;28, und vom 11.10.2012 &#8211; 2 B 272/12 -, SKZ 2013, 44, wonach insoweit f&#252;r die gebotene Abw&#228;gung der beteiligten Interessen auf die Vor- und Nachteile abzustellen ist, die eintreten, wenn die Anordnung antragsgem&#228;&#223; ergeht, die Norm sich sp&#228;ter aber als g&#252;ltig erweist, denen die Folgen gegen&#252;berzustellen sind, die sich ergeben, wenn die Norm vollzogen wird, sich sp&#228;ter jedoch deren Ung&#252;ltigkeit herausstellt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. das Gesetz &#252;ber das Amtsblatt des Saarlandes (Amtsblattgesetz - AmtsblG) vom 11.2.2009, ge&#228;ndert durch das Gesetz vom 1.12.2015 (Amtsblatt I Seite&#160;932)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. dazu bereits OVG des Saarlandes, Beschl&#252;sse vom 22.4.2020 &#8211; 2 B 128/20 und 2 B 130/20 &#8211;, insbesondere auch zu den sich aus dem Gesetzesvorbehalt und dem damit verbundenen Wesentlichkeitsvorbehalts zugunsten des Gesetzgebers ergebenden &#8211; auch formellen &#8211; Anforderungen an die Eingriffe in die Schutzbereiche verschiedenster Grundrechte beziehungsweise dem Vorwurf einer verfassungsrechtlich unzul&#228;ssigen &#8222;Blanketterm&#228;chtigung&#8220; am Ma&#223;stab des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG), zum Parlamentsvorbehalt zu unter anderem bereits OVG des Saarlandes, Beschluss vom 27.4.2020 &#8211; 2 B 143/20 &#8211;, alle bei Juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. etwa OVG des Saarlandes, Beschluss vom 6.8.2020 &#8211; 2 B 258/20 &#8211;, bei juris und auf der Homepage des Gerichts</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. dazu die Berichterstattung &#252;ber geplante &#196;nderungen des Infektionsschutzgesetzes zu dessen &#8222;Konkretisierung&#8220;, etwa bei LTO &#8211; <em>Legal Tribune Online</em>, vom 3.11.2020: &#8222;Mehr Rechtssicherheit f&#252;r Coronama&#223;nahmen, &#196;nderung des Infektionsschutzgesetzes kommt.&#8220;, sowie &#8211; auf Landesebene &#8211; den &#8222;nacht&#228;glichen&#8220; Gesetzentwurf f&#252;r ein Saarl&#228;ndisches COVID-19-Ma&#223;nahmengesetz, Drucksache 16/1475 vom 2.11.2020</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. dazu die Drucksache 16/1475 vom 2.11.2020</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. den Beschluss der Bundeskanzlerin mit den Regierungschefinnen und Regierungschefs der L&#228;nder v. 28.10.2020: "F&#252;r die von den tempor&#228;ren Schlie&#223;ungen erfassten Unternehmen, Betriebe, Selbst&#228;ndige, Vereine und Einrichtungen wird der Bund eine au&#223;erordentliche Wirtschaftshilfe gew&#228;hren, um sie f&#252;r finanzielle Ausf&#228;lle zu entsch&#228;digen. Der Erstattungsbetrag betr&#228;gt 75% des entsprechenden Umsatzes des Vorjahresmonats f&#252;r Unternehmen bis 50 Mitarbeiter, womit die Fixkosten des Unternehmens pauschaliert werden. Die Prozents&#228;tze f&#252;r gr&#246;&#223;ere Unternehmen werden nach Ma&#223;gabe der Obergrenzen der einschl&#228;gigen beihilferechtlichen Vorgaben ermittelt. Die Finanzhilfe wird ein Finanzvolumen von bis zu 10 Milliarden haben.&#8220;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. ebenso OVG L&#252;neburg, Beschluss vom 9.11.2020 - 13 MN 472/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa BVerfG, Beschluss vom 13.6.2006 &#8211; 1 BvR 1160/03 &#8211;, BauR 2007, 98, m.w.N. insbesondere zur sog. &#8222;Elementelehre&#8220; beim Vergleich zu betrachtender Sachverhalte &lt;dort: Festlegung von Schwellenwerten im Bereich &#246;ffentlicher Vergaben&gt;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">vgl. OVG L&#252;neburg, Beschluss vom 16.4.2020 - 13 MN 77/20 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">vgl. auch OVG des Saarlandes &#8211; 1. Senat &#8211;, Beschl&#252;sse vom 9.4.2020 &#8211; 1 B 83/20 &#8211; , bei Juris, und vom 20.12.2018 &#8211; 1 B 231/18 &#8211;, ZfWG 2019, 166, zum <span style="text-decoration:underline">generellen </span>Erfordernis einer Folgenabw&#228;gung in Eilrechtsschutzverfahren unter Ber&#252;cksichtigung verfassungsrechtlicher Gew&#228;hrleistungen mit Blick auf Art.&#160;19 Abs.&#160;4 GG, wenn ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Beeintr&#228;chtigungen entstehen k&#246;nnen, die durch das Hauptsacheverfahren nicht mehr zu beseitigen w&#228;ren</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">vgl. auch dazu BVerwG, Beschluss vom 25.2.2015 &#8211; 4 VR 5.14 &#8211;, BRS 83 Nr.&#160;190</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
