<html>
<head><title>2-A-351-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 351/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:0214.2A351.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 Abs 4 SGB 8, &#167;&#160;53 SGB 12</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001416261"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Berufungszulassungsantrag mit Mehrfachbegr&#252;ndung; Erstattungsstreit zwischen Sozialhilfe- und Jugendhilfetr&#228;ger</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Beruht ein im Berufungszulassungsverfahren angegriffenes Urteil des Verwaltungsgerichts auf mehreren selbst&#228;ndig tragenden Gr&#252;nden (Mehrfachbegr&#252;ndung) so ist f&#252;r die Zulassung der Berufung nur Raum, wenn hinsichtlich jedes dieser Gr&#252;nde ein Zulassungsgrund geltend gemacht wird und auch vorliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a><br><br>2. Die Darlegung der Grundsatzbedeutung im Rahmen der Zulassungsbegr&#252;ndung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) erfordert die Formulierung einer konkreten Rechts- oder Tatsachenfrage, die f&#252;r den zugrunde liegenden Rechtsstreit entscheidungserheblich und kl&#228;rungsbed&#252;rftig sein und eine &#252;ber den Einzelfall hinausreichende Bedeutung aufweisen muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Darzulegen sind also die konkrete Frage, ihre Kl&#228;rungsbed&#252;rftigkeit, ihre Kl&#228;rungsf&#228;higkeit und ihre allgemeine Bedeutung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Im Hinblick auf die Kl&#228;rungsf&#228;higkeit sind unter anderem Angaben zur Entscheidungserheblichkeit der aufgeworfenen Frage in einem Berufungsverfahren erforderlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a><br><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 16. November 2018, 3 K 2465/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 16.11.2018 - 3 K 2465/16 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 50.000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger, ein Sozialhilfetr&#228;ger, begehrt von dem Beklagten, einem Jugendhilfetr&#228;ger, Erstattung der Kosten f&#252;r eine Integrationshilfe im Rahmen der Hilfe zu einer angemessenen Schulbildung zugunsten des am &#8230; 2006 geborenen ....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Ein den Leistungsempf&#228;nger behandelnder Facharzt f&#252;r Kinder- und Jugendmedizin stellte in seinem klinischen Entlassungsbericht vom 2.3.2011 im Anschluss an eine station&#228;re Behandlung die Diagnosen muskul&#228;re Hypotonie und Gangataxie (R26.0) sowie kombinierte umschriebene Entwicklungsst&#246;rung (F83). Physiotherapeutisch sei ein deutlicher muskul&#228;rer Hypotonus festzustellen. Hierauf basierend gew&#228;hrte der Kl&#228;ger dem Leistungsempf&#228;nger zun&#228;chst bis zur Einschulung heilp&#228;dagogische Fr&#252;hf&#246;rderung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach einem weiteren station&#228;ren Aufenthalt des Leistungsempf&#228;ngers in einem sozialp&#228;diatrischen Zentrum diagnostizierten der behandelnde Arzt f&#252;r Kinder- und Jugendmedizin sowie die behandelnde &#196;rztin f&#252;r Kinder- und Jugendpsychiatrie/-psychotherapie in dem nachfolgenden Bericht vom 2.11.2012 neben einer kombinierten umschriebenen Entwicklungsst&#246;rung (F83) eine auf den famili&#228;ren Rahmen beschr&#228;nkte St&#246;rung des Sozialverhaltens (F91.0), eine emotionale St&#246;rung mit Geschwisterrivalit&#228;t (F93.3) sowie eine emotionale St&#246;rung mit Selbstunsicherheit (F93.8) und verwiesen auf die bereits bekannte muskul&#228;re Hypotonie und Gangataxie. Der kinder- und jugend&#228;rztliche Dienst des Kreisgesundheitsamtes des Beklagten teilte der Fr&#252;hf&#246;rderstelle des Kl&#228;gers in dem Zwischenbericht vom 13.12.2012 mit, dass der Leistungsempf&#228;nger an einer muskul&#228;ren Hypotonie und Gangataxie (R26.0), einer kombinierten Entwicklungsst&#246;rung (F83.0) sowie einer St&#246;rung der sozio-emotionalen Entwicklung (F92.9) leide und die medizinischen Belastungsfaktoren in der muskul&#228;ren Hypotonie l&#228;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger bewilligte f&#252;r den Leistungsempf&#228;nger ab dem 1. Grundschuljahr (2013/2014) auf Antrag der Erziehungsberechtigten mit Bescheid vom 8.8.2013 laut Vermerk vom selben Tag &#8222;wegen einer wesentlichen k&#246;rperlichen Behinderung&#8220; die &#220;bernahme der Kosten f&#252;r den erforderlichen Einsatz eines Integrationshelfers sowie die &#220;bernahme der Kosten f&#252;r den ggf. erforderlichen Einsatz eines Integrationshelfers bei schulischen Veranstaltungen bis zu 10 Stunden am Tag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach der Dokumentation des Leistungserbringers vom 10.3.2014 ben&#246;tige der Leistungsempf&#228;nger Unterst&#252;tzung bei den Toiletteng&#228;ngen, beim An- und Ausziehen, bei der K&#246;rperpflege, in Bezug auf die Mobilit&#228;t, im Unterricht bei der Organisation seiner Materialien, bei den Kulturtechniken, bei der r&#228;umlichen und zeitlichen Orientierung, beim Sport- und Schwimmunterricht, bei der Kontaktaufnahme mit anderen Kindern, bei der Bew&#228;ltigung von Konflikten, bei der sprachlichen sowie der nicht-sprachlichen Kontaktaufnahme sowie dem Finden von Ruhe und Entspannung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Folgezeit beantragte die sorgeberechtigte Mutter des Leistungsempf&#228;ngers beim Kl&#228;ger die Verl&#228;ngerung der Hilfe f&#252;r das Schuljahr 2014/2015.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der medizinische Dienst des Kl&#228;gers gab in seiner Stellungnahme vom 9.9.2014, die ohne pers&#246;nliche Untersuchung des Leistungsempf&#228;ngers nach Aktenlage erfolgte, an, dass &#8222;aus den vorliegenden Unterlagen keine wesentliche k&#246;rperliche Behinderung mehr hervor[gehe]&#8220; und die Gesundheitsst&#246;rung &#8222;am Ehesten&#8220; als eine drohende seelische Behinderung zu sehen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nachfolgend &#252;bernahm der Kl&#228;ger mit Bescheid vom 17.9.2014 weiterhin die Kosten in dem bisherigen Umfang f&#252;r den erforderlichen Einsatz eines Integrationshelfers bis l&#228;ngstens bis zum Ende des Schuljahres 2014/2015. Der Bescheid enthielt den Hinweis, dass eine vorrangige Leistungsverpflichtung des Tr&#228;gers der Jugendhilfe gegeben sei. Zugleich unterrichtete der Kl&#228;ger den Beklagten &#252;ber die Kosten&#252;bernahme und begehrte Anerkennung der Zust&#228;ndigkeit sowie Kostenerstattung gem&#228;&#223; &#167;&#160;102 Abs.&#160;1 SGB X.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In der therapeutischen Stellungnahme vom 25.2.2015 gab die behandelnde Kinder- und Jugendlichenpsychotherapeutin basierend auf einer pers&#246;nlichen Untersuchung des Leistungsempf&#228;ngers als Symptome &#8222;soziale Probleme, Konzentrationsprobleme, Unruhe, verletzt sich ungewollt, neigt zu Unf&#228;llen, impulsiv, k&#246;rperlich unbeholfen, weint, verschlie&#223;t sich&#8220; an. Durch die Ergotherapie sei eine Besserung erreicht worden, aber die Problematik sei weiterhin pr&#228;sent. In psychischer Hinsicht bestehe eine sonstige emotionale St&#246;rung des Kindesalters (F93.8) und in k&#246;rperlicher Hinsicht bestehe eine kombinierte Entwicklungsst&#246;rung (F83) in der Grob- und Feinmotorik sowie der visuellen Wahrnehmung. Die Teilhabe des Leistungsempf&#228;ngers sei beeintr&#228;chtigt, weil er sowohl k&#246;rperlich als auch psychisch eingeschr&#228;nkt sei. Beides stehe in einer Wechselwirkung, eine eindeutige Kausalit&#228;t k&#246;nne weder dem einen noch dem anderen zugeordnet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beklagte beanstandete gegen&#252;ber dem Kl&#228;ger mit Schreiben vom 2.6.2015, dass dieser die Angelegenheit unter Versto&#223; gegen die gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;1 SGB IX bestehende Zwei-Wochen-Frist nicht weitergeleitet habe und lehnte eine Kostenerstattung ab. Da die Hilfe bereits seit dem Jahr 2013 gew&#228;hrt werde, handle es sich um eine Verl&#228;ngerung einer bereits gew&#228;hrten Eingliederungshilfe, so dass der Kl&#228;ger wegen einer einmal begr&#252;ndeten Zust&#228;ndigkeit auch zust&#228;ndig bleibe. Ferner liege bei dem Leistungsempf&#228;nger ausweislich der Berichte der &#196;rzte und des Ergotherapeuten eine k&#246;rperliche oder zumindest eine drohende k&#246;rperliche Behinderung vor, so dass die Leistungen der Sozialhilfe vorrangig seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In der Folge lehnte der Beklagte auch weitere Antr&#228;ge der Sorgeberechtigten des Hilfeempf&#228;ngers auf Fortsetzung der Hilfema&#223;nahme unter Hinweis auf die vorrangige Zust&#228;ndigkeit des Kl&#228;gers ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In ihrer Stellungnahme zu der Inaugenscheinnahme vom 2.7.2015 gab die &#196;rztin des medizinisch-p&#228;dagogischen Dienstes des Kl&#228;gers an, dass die k&#246;rperlichen Einschr&#228;nkungen des Jungen keine wesentliche k&#246;rperliche Behinderung darstellten. Zudem resultiere aus der Entwicklungsst&#246;rung der Grob- und Feinmotorik keine wesentliche Teilhabeeinschr&#228;nkung; der Junge k&#246;nne altersentsprechende motorische und feinmotorische Anforderungen ausreichend erledigen. Allerdings f&#252;hrten die sozialen Beeintr&#228;chtigungen zu einer Abweichung von der altersentsprechenden Gesundheit, so dass eine seelische Behinderung vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Folgebescheid vom 23.7.2015 &#252;bernahm der Kl&#228;ger sodann im bereits f&#252;r das vorangegangene Schuljahr bewilligten Umfang die Kosten f&#252;r einen Integrationshelfer und verwies erneut auf die Vorl&#228;ufigkeit seiner Leistungen sowie die vorrangige Verpflichtung des Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 28.10.2015 Klage vor dem Sozialgericht f&#252;r das Saarland erhoben. Mit Beschluss vom 5.10.2016 wurde der Rechtsstreit an das Verwaltungsgericht des Saarlandes verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen&#252;ber dem Leistungsempf&#228;nger in der Folgezeit im bereits f&#252;r die vorangegangenen Schuljahre bewilligten Umfang die &#220;bernahme der Kosten f&#252;r einen Integrationshelfer bewilligt und fortlaufend auf die Vorl&#228;ufigkeit seiner Leistungen sowie die vorrangige Verpflichtung des Beklagten verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Ansicht vertreten, dass er von dem Beklagten Erstattung seiner Kosten nach &#167;&#160;102 SGB X i.V.m. &#167;&#160;43 Abs.&#160;1 SGB I oder aber nach &#167;&#160;14 Abs.&#160;4 Satz&#160;1 SGB IX verlangen k&#246;nne. Er habe nach &#167;&#160;43 Abs.&#160;1 SGB I vorl&#228;ufig Sozialleistungen erbracht, obwohl dem Beklagten aufgrund der festgestellten wesentlichen seelischen Behinderung des Leistungsempf&#228;ngers nach &#167;&#160;35a i.V.m. &#167;&#160;10 Abs.&#160;4 SGB VIII die Erbringung der Leistung oblegen habe. Nach den Feststellungen seines medizinischen Dienstes liege weder eine k&#246;rperliche noch eine geistige Behinderung vor, die seine eigene vorrangige Verpflichtung begr&#252;nden k&#246;nne. Die in den Berichten der Ergotherapeutin beschriebenen Entwicklungsst&#246;rungen der Grob- und Feinmotorik stellten keine wesentliche Teilhabebeschr&#228;nkung dar. Auch aus der &#228;rztlichen Bescheinigung vom 3.7.2014 oder der Stellungnahme der Psychotherapeutin vom 25.2.2015 folge keine k&#246;rperliche Behinderung, jedenfalls keine, die den Grad einer f&#252;r die Anwendung des SGB XII relevanten Behinderung erreiche.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">1. den Beklagten zu verurteilen, an den Kl&#228;ger die f&#252;r das Kind ... seit dem 8.9.2014 f&#252;r die Schuljahre 2014/2015, 2015/2016, 2016/2017, 2017/2018 f&#252;r einen Integrationshelfer bisher entstandenen Kosten in H&#246;he von 37.314,71 &#8364; zu erstatten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:54pt">2. festzustellen, dass der Beklagte verpflichtet ist, die f&#252;r das Schuljahr 2017/2018 ab 01/2018 und f&#252;r alle weiteren Folgeschuljahre f&#252;r einen Integrationshelfer entstehenden Kosten zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beklage hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Er hat vorgetragen, bei der Integrationshilfe handle es sich um eine Hilfe nach den &#167;&#167;&#160;53, 54 SGB XII, f&#252;r die der Kl&#228;ger vorrangig zust&#228;ndig sei. Die durch den Kl&#228;ger im Schuljahr 2012/2013 noch anerkannte k&#246;rperliche Behinderung bestehe auch zum jetzigen Zeitpunkt noch, so dass die Leistungen der Sozialhilfe den Leistungen der Jugendhilfe nach &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII vorgingen. Der Schulbesuch am 9.2.2015, der Elternfragebogen vom 30.11.2014, die Stellungnahme der Schule vom 2.1.2015 sowie die &#228;rztlichen Berichte und die Bescheinigungen der Ergotherapeutin seien Belege f&#252;r das Andauern der k&#246;rperlichen Behinderung des Leistungsempf&#228;ngers in Abweichung zu der Einsch&#228;tzung der &#196;rztin des medizinischen Dienstes des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit dem aufgrund der m&#252;ndlichen Verhandlung vom 16.11.2018 ergangenem Urteil - 3 K 2465/16 - hat das Verwaltungsgericht die Klage abgewiesen. In den Entscheidungsgr&#252;nden hat es im Wesentlichen ausgef&#252;hrt, der Kl&#228;ger habe mangels einer vorrangigen Leistungspflicht des Beklagten keinen Anspruch auf Erstattung der geltend gemachten Kosten bzw. auf Feststellung, dass der Beklagte zur Kostentragung verpflichtet sei. Als Anspruchsgrundlage f&#252;r einen Kostenerstattungsanspruch aufgrund einer &#8211; hier streitigen &#8211; vorrangigen Leistungspflicht des beklagten Jugendhilfetr&#228;gers nach &#167;&#160;10 Abs.&#160;4 Satz&#160;1 SGB VIII komme allein &#167;&#160;104 Abs.&#160;1 SGB X in Betracht, dessen Voraussetzungen allerdings vorliegend nicht gegeben seien. Ein Erstattungsanspruch nach &#167;&#160;104 Abs.&#160;1 Satz&#160;1 SGB X i.V.m. &#167;&#160;10 Abs.&#160;4 SGB VIII setze voraus, dass die jeweiligen Leistungen der beiden Leistungstr&#228;ger gleich, gleichartig, einander entsprechend, kongruent, einander &#252;berschneidend oder deckungsgleich seien, beide Leistungstr&#228;ger zur Leistung verpflichtet seien und die Verpflichtung eines der Leistungstr&#228;ger der Leistungspflicht des anderen nachgehe. Die Leistung nach dem SGB VIII und die Leistung nach dem SGB XII seien vorliegend deckungsgleich, als Ma&#223;nahme der Jugendhilfe komme allein die Eingliederungshilfe nach &#167;&#160;35a Abs.&#160;1, Abs.&#160;3 SGB VIII i.V.m. &#167;&#160;54 Abs.&#160;1 SGB XII und als Leistung der Sozialhilfe die Eingliederungshilfe nach den &#167;&#167;&#160;53, 54 Abs.&#160;1 SGB XII in Betracht. Vorliegend sei jedenfalls der Kl&#228;ger als Sozialhilfetr&#228;ger gegen&#252;ber dem Leistungsempf&#228;nger nach den Vorschriften der Eingliederungshilfe des SGB XII zur Leistung in Gestalt der schulischen Integrationshilfe verpflichtet. Nach &#167;&#160;53 Abs.&#160;1 Satz&#160;1 SGB XII erhielten Personen, die durch eine Behinderung im Sinne von &#167;&#160;2 Abs.&#160;1 Satz&#160;1 SGB IX wesentlich in ihrer F&#228;higkeit, an der Gesellschaft teilzuhaben, eingeschr&#228;nkt oder von einer solchen wesentlichen Behinderung bedroht seien, Eingliederungshilfe, wenn und solange nach der Besonderheit des Einzelfalls, insbesondere nach Art oder Schwere der Behinderung, Aussicht bestehe, dass die Aufgabe der Eingliederungshilfe erf&#252;llt werden k&#246;nne. Danach verweise &#167;&#160;53 Abs.&#160;1 Satz&#160;1 SGB XII auf den Behinderungsbegriff aus &#167;&#160;2 Abs.&#160;1 SGB IX und verbinde diesen mit dem Kriterium der wesentlichen Teilhabebeeintr&#228;chtigung. Nach &#167;&#160;2 Abs.&#160;1 SGB IX seien Menschen mit Behinderungen solche Menschen, die k&#246;rperliche, seelische, geistige oder Sinnesbeeintr&#228;chtigungen haben, die sie in Wechselwirkung mit einstellungs- und umweltbedingten Barrieren an der gleichberechtigten Teilhabe an der Gesellschaft mit hoher Wahrscheinlichkeit l&#228;nger als sechs Monate hindern k&#246;nnten. Eine Beeintr&#228;chtigung nach &#167;&#160;2 Satz&#160;1 SGB IX liege vor, wenn der K&#246;rper- und Gesundheitszustand von dem f&#252;r das Lebensalter typischen Zustand abweiche. Bei dem Leistungsempf&#228;nger habe ausweislich der &#228;rztlichen und therapeutischen Befundberichte eine l&#228;nger als sechs Monate andauernde seelische Beeintr&#228;chtigung i.S.d. &#167;&#160;2 Abs.&#160;1 Satz&#160;1 SGB IX vorgelegen und liege noch vor, die aufgrund der erheblichen Einschr&#228;nkungen auch wesentlich i.S.d. &#167;&#160;53 Abs.&#160;1 Satz&#160;1 SGB XII gewesen sei bzw. noch andauere. Die &#167;&#167;&#160;1-3 der Verordnung nach &#167;&#160;60 des Zw&#246;lften Buches Sozialgesetzbuch (Eingliederungshilfe-Verordnung) definierten gesondert f&#252;r den Bereich des SGB XII den Personenkreis der k&#246;rperlich, geistig und seelisch wesentlich behinderten Menschen. Nach &#167;&#160;3 Eingliederungshilfe-VO seien seelische St&#246;rungen, die eine wesentliche Einschr&#228;nkung der Teilhabef&#228;higkeit im Sinne des &#167;&#160;53 Abs.&#160;1 Satz&#160;1 SGB XII zur Folge haben k&#246;nnten, k&#246;rperlich nicht begr&#252;ndbare Psychosen, seelische St&#246;rungen als Folge von Krankheiten oder Verletzungen des Gehirns, von Anfallsleiden oder von anderen Krankheiten oder k&#246;rperlichen Beeintr&#228;chtigungen, Suchtkrankheiten sowie Neurosen und Pers&#246;nlichkeitsst&#246;rungen. Ob eine seelische Behinderung wesentlich sei, richte sich nach den Besonderheiten des Einzelfalls und h&#228;nge von sehr unterschiedlichen, durch die individuelle Behinderung gepr&#228;gten Umst&#228;nden ab. Entscheidend sei nicht, in welchem Umfang ein Funktionsdefizit vorliege, sondern wie sich die Beeintr&#228;chtigung auf die Teilhabem&#246;glichkeit auswirke. Der Leistungsempf&#228;nger sei aufgrund eines seelischen Leidens wesentlich in seiner F&#228;higkeit, am Leben in der Gesellschaft teilzuhaben, beeintr&#228;chtigt und im Vergleich zu anderen Kindern seiner Altersgruppe im weitaus st&#228;rkeren Ma&#223;e auf fremde Hilfe angewiesen, um seine soziale Ausgrenzung in der Schule zu vermeiden. In Bezug auf den Leistungsempf&#228;nger w&#252;rden seit dem Jahr 2012 fortlaufend tiefgreifende psychische St&#246;rungen diagnostiziert, die mit erheblichen Beeintr&#228;chtigungen im schulischen Umfeld einhergegangen seien und noch andauerten. Bei dem Leistungsempf&#228;nger habe dar&#252;ber hinaus eine k&#246;rperliche Behinderung i.S.d. &#167;&#160;2 Abs.&#160;1 SGB IX vorgelegen und liege noch vor, die zugleich zu einer wesentlichen Teilhabeeinschr&#228;nkung i.S.d. &#167;&#160;53 Abs.&#160;1 Satz&#160;1 SGB XII f&#252;hre. Im Fall des Leistungsempf&#228;ngers best&#228;tigten die fach&#228;rztlichen Stellungnahmen das Vorliegen einer k&#246;rperlichen Behinderung i.S.d. &#167;&#160;2 Abs.&#160;1 SGB IX. Nach &#167;&#160;2 Satz&#160;2 SGB IX liege eine k&#246;rperliche Beeintr&#228;chtigung vor, wenn der K&#246;rperzustand von dem f&#252;r das Lebensalter typischen Zustand abweiche. Die Fach&#228;rzte des klinischen sozialp&#228;diatrischen Zentrums h&#228;tten in den Berichten vom 2.3.2011 sowie vom 2.11.2012 u.a. eine muskul&#228;re Hypotonie und Gangataxie (R26.0) diagnostiziert. Diese Diagnose beschreibe St&#246;rungen des Ganges und der Mobilit&#228;t. Ferner stellten die Fach&#228;rzte in den Stellungnahmen vom 2.3.2011 sowie vom 2.11.2012 die Diagnose kombinierte umschriebene Entwicklungsst&#246;rungen (F83). Dies sei eine Restkategorie f&#252;r St&#246;rungen, bei denen eine gewisse Mischung von umschriebenen Entwicklungsst&#246;rungen des Sprechens und der Sprache, schulischer Fertigkeiten und motorischer Funktionen vorliege, von denen jedoch keine so dominiere, dass sie eine Hauptdiagnose rechtfertige. &#220;berdies habe der behandelnde Kinderarzt in dem Attest vom 3.7.2014 best&#228;tigt, dass der Leistungsempf&#228;nger &#8211; trotz fortlaufender Ergotherapie &#8211; (weiterhin) Auff&#228;lligkeiten in der Grob- und Feinmotorik aufweise. Selbst der &#228;rztliche Dienst des Kl&#228;gers habe im Nachgang zu dem Hausbesuch vom 23.6.2015 in dem Bericht vom 2.7.2015 vermerkt: &#8222;Die in den Berichten beschriebenen und <span style="text-decoration:underline">bei der Inaugenscheinnahme beobachteten k&#246;rperlichen Abweichungen vom alterstypischen Gesundheitszustand [...].</span>&#8220; Diese k&#246;rperliche Behinderung sei auch wesentlich i.S.d. &#167;&#160;53 SGB XII. In &#167;&#160;1 Eingliederungshilfe-VO &#8211; der keinen abschlie&#223;enden Regelungskatalog enthalte &#8211; seien Personengruppen aufgef&#252;hrt, die durch k&#246;rperliche Gebrechen wesentlich in ihrer Teilhabef&#228;higkeit eingeschr&#228;nkt seien. Nach &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 Eingliederungshilfe-VO seien Personen, deren Bewegungsf&#228;higkeit durch eine Beeintr&#228;chtigung des St&#252;tz- oder Bewegungssystems in erheblichem Umfange eingeschr&#228;nkt sei, wesentlich in ihrer Teilhabef&#228;higkeit eingeschr&#228;nkt. Zu einer k&#246;rperlichen Behinderung i. S. d. &#167;&#160;1 Nr.&#160;1 EHVO geh&#246;rten alle Gesundheitsst&#246;rungen, die sich auf die Beweglichkeit und Fortbewegungsf&#228;higkeit des Menschen beziehen, gleich welcher Ursache. Bei dem Leistungsempf&#228;nger h&#228;tten sich ausweislich der fach&#228;rztlichen Stellungnahmen sowie der Berichte der Ergotherapeutin und der Schulen seit Jahren im Vergleich zu gleichaltrigen Kindern deutliche motorische Einschr&#228;nkungen und damit erhebliche Beeintr&#228;chtigungen des Bewegungssystems im vorgenannten Sinn gezeigt und zeigten sich noch, die zu einer wesentlichen Teilhabeeinschr&#228;nkung f&#252;hrten. Es k&#246;nne nicht &#252;berzeugen, wenn der medizinische Dienst des Kl&#228;gers in den Stellungnahmen vom 9.9.2014 sowie 2.7.2015 zu dem Ergebnis komme, dass bei dem Leistungsempf&#228;nger trotz der bestehenden motorischen Einschr&#228;nkungen ab dem Jahr 2014 &#8222;keine wesentliche k&#246;rperliche Behinderung&#8220; (mehr) vorgelegen habe. Zum einen k&#246;nne die erste Stellungnahme vom 9.9.2014 bereits keine ausreichende Grundlage f&#252;r eine Entscheidung &#252;ber das Vorliegen einer wesentlichen Beeintr&#228;chtigung sein, weil die &#196;rztin den Leistungsempf&#228;nger vor Fertigung ihrer Stellungnahme vom 9.9.2014 nicht pers&#246;nlich untersucht habe. Ohne einen eigenen Eindruck von dem Kind zu haben sei angegeben worden, dass die fach&#228;rztliche Diagnose einer muskul&#228;ren Hypotonie und Gangataxie (R26.0) &#8211; die f&#252;r das Schuljahr 2013/2014 noch Grundlage der Annahme einer wesentlichen k&#246;rperlichen Behinderung und der Leistungsbewilligung durch den Kl&#228;ger gewesen sei &#8211; nunmehr keine Geltung mehr haben k&#246;nne. Dies k&#246;nne nicht &#252;berzeugen. Noch zwei Monate vor dieser Stellungnahme habe der behandelnde Arzt f&#252;r Kinder- und Jugendmedizin in der Bescheinigung vom 3.7.2014 nochmals best&#228;tigt, dass bei dem Leistungsempf&#228;nger neben den kombinierten Entwicklungsst&#246;rungen nach wie vor Auff&#228;lligkeiten von Grob- und Feinmotorik vorl&#228;gen; danach erschlie&#223;e sich die Ferndiagnose des medizinischen Dienstes des Kl&#228;gers nicht anhand der zu diesem Zeitpunkt vorliegenden fach&#228;rztlichen Unterlagen. Auch durch die weitere Stellungnahme des medizinischen Dienstes des Kl&#228;gers vom 2.7.2015 sei das Vorliegen einer wesentlichen Einschr&#228;nkung keineswegs widerlegt. So f&#252;hre die &#196;rztin des medizinischen Dienstes des Kl&#228;gers, nachdem die Kindesmutter sie ausweislich ihrer Stellungnahme zuvor darauf hingewiesen habe, dass der Leistungsempf&#228;nger im Alter seinerzeit acht Jahren sehr ungeschickt beim Fu&#223;ballspiel und nicht in der Lage sei, ein Messer zu benutzen, zusammenfassend aus: &#8222;Die in den Berichten beschriebenen und bei der Inaugenscheinnahme beobachteten k&#246;rperlichen Abweichungen vom alterstypischen Gesundheitszustand stellen keine wesentlichen k&#246;rperlichen Behinderungen dar [...]. Weiterhin resultieren aus den umschriebenen Entwicklungsst&#246;rungen der Grob- und Feinmotorik keine wesentlichen Teilhabeeinschr&#228;nkungen. Die Kinder k&#246;nnen beide altersentsprechende motorische und feinmotorische Anforderungen ausreichend erledigen.&#8220; Demnach habe die &#196;rztin des medizinischen Dienstes des Kl&#228;gers selbst beim Leistungsempf&#228;nger k&#246;rperliche Abweichungen von dem alterstypischen Zustand festgestellt, jedoch die vorhandenen motorischen F&#228;higkeiten noch als &#8222;ausreichend&#8220; eingestuft und damit die aus den Entwicklungsst&#246;rungen resultierenden Einschr&#228;nkungen als nicht &#8222;wesentlich&#8220; erachtet. Aus der Sicht des Gerichts erscheine es hingegen offensichtlich, dass es nicht altersentsprechend und zugleich nicht &#8222;ausreichend&#8220; sei, wenn ein achtj&#228;hriges Kind nicht in der Lage sei, ein Messer zu benutzen und seine motorische Kontrolle derart eingeschr&#228;nkt sei, dass er regelm&#228;&#223;ig sich und seine Mitsch&#252;ler einer erh&#246;hten Verletzungsgefahr aussetze. Dass &#8211; auch &#8211; aus den motorischen Beeintr&#228;chtigungen des Leistungsempf&#228;ngers eine wesentliche Teilhabeeinschr&#228;nkung resultiere, folge aus der Stellungnahme der Kinder- und Jugendpsychotherapeutin vom 25.2.2015. Danach w&#252;rden &#8222;deutliche soziale Beeintr&#228;chtigungen&#8220; best&#228;tigt, wobei Folgendes vermerkt sei: &#8222;Die Teilhabe ist beeintr&#228;chtigt, da das Kind sowohl k&#246;rperlich als auch psychisch eingeschr&#228;nkt ist. Beides steht in Wechselwirkung. Eine eindeutige Kausalit&#228;t kann weder dem einen noch dem anderen zugeordnet werden.&#8220;<a name="_XY_d207225e636"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d207225e636" data-juris-target-tooltip="_FNTT_d207225e636">1</a><span id="_TT_d207225e636" class="hidefootnote">Vgl. Bl. 134 der Verwaltungsakte des Kl&#228;gers.</span><span id="_FNTT_d207225e636" class="hidefootnote">Vgl. Bl. 134 der Verwaltungsakte des Kl&#228;gers.</span> Diese Feststellungen seien in Zusammenhang mit den fach&#228;rztlichen Diagnosen vom 2.3.2011, vom 2.11.2012 sowie vom 3.7.2014 zu sehen, die allesamt &#8211; jedenfalls unter anderem &#8211; die k&#246;rperlichen Einschr&#228;nkungen des Leistungsempf&#228;ngers belegten. Im &#220;brigen best&#228;tige der Schulbericht aus dieser Zeit, dass der Leistungsempf&#228;nger im Jahr 2015 kein altersgerechtes motorisches Verhalten gezeigt habe und &#8211; zumindest auch vor diesem Hintergrund &#8211; Unterst&#252;tzung im schulischen Alltag ben&#246;tigt habe. So hei&#223;e es in dem Schulbericht vom 2.1.2015 zu k&#246;rperlichen Auff&#228;lligkeiten &#8222;noch recht &#8222;raumfordernd&#8220; und unsicher in Grobmotorik + Feinmotorik&#8220; sowie weiter &#8222;Durch seine recht ungesteuerte Motorik komme es h&#228;ufig zu &#8222;Zusammenst&#246;&#223;en&#8220; und &#8222;Im Sportunterricht zeigen sich deutliche Koordinationsprobleme, z.B. beim Werfen + Fangen [...] Es besteht eine erh&#246;hte Verletzungsgefahr.&#8220; Vor diesem Hintergrund stellten sich die in den &#228;rztlichen, therapeutischen und schulp&#228;dagogischen Stellungnahmen festgestellten k&#246;rperlichen Beeintr&#228;chtigungen des Leistungsempf&#228;ngers als wesentlich i.S.d. &#167;&#160;53 SGB XII i.V.m. &#167;&#160;1 Nr.&#160;1 Eingliederungshilfeverordnung dar. Es gebe des Weiteren keinen Anlass davon auszugehen, dass sich die k&#246;rperlichen Beeintr&#228;chtigungen des Leistungsempf&#228;ngers im Nachgang zu den Berichten aus dem Jahr 2015 vollst&#228;ndig zur&#252;ckgebildet h&#228;tten. So belegten u.a. die Schulberichte fortlaufend eine erhebliche Beeintr&#228;chtigung des Leistungsempf&#228;ngers in den Bereichen der Fein- und Grobmotorik. Es bestehe im streitgegenst&#228;ndlichen Zeitraum &#252;berdies die Aussicht, dass die in &#167;&#160;53 Abs.&#160;3 SGB XII umschriebene Aufgabe der Eingliederungshilfe beim Leistungsempf&#228;nger durch einen Integrationshelfer in der Schule habe erreicht werden k&#246;nnen. Insbesondere k&#246;nne ihm die Teilnahme am Leben in der schulischen Gemeinschaft mit Mitsch&#252;lern und Lehrkr&#228;ften erleichtert werden. Letztlich k&#246;nne offen bleiben, ob der Beklagte neben dem Kl&#228;ger ab dem Schuljahr 2014 ebenfalls zur Leistung von Eingliederungshilfe nach den Vorgaben des &#167;&#160;35a SGB VIII verpflichtet gewesen sei bzw. noch sei. Denn selbst wenn unterstellt w&#252;rde, dass beide Tr&#228;ger gleicherma&#223;en verpflichtet w&#228;ren, w&#252;rde die Leistungspflicht des Kl&#228;gers vorliegend der Leistungspflicht des Beklagten gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII vorgehen, so dass ein Erstattungsanspruch ausscheide. Grunds&#228;tzlich gingen gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 Satz&#160;1 SGB VIII Leistungen nach dem SGB VIII (Jugendhilfe) den Leistungen nach dem SGB XII (Sozialhilfe) vor; abweichend hiervon gingen nach Satz&#160;2 des &#167;&#160;10 Abs.&#160;4 SGB VIII Leistungen der Eingliederungshilfe nach dem SGB XII f&#252;r junge Menschen, die k&#246;rperlich oder geistig behindert oder von einer solchen Behinderung bedroht seien, den Leistungen nach dem SGB VIII vor. Der Leistungsvorrang des Sozialhilfetr&#228;gers gegen&#252;ber dem Tr&#228;ger der &#246;ffentlichen Jugendhilfe sei folglich auf die Eingliederungshilfe f&#252;r k&#246;rperlich oder geistig behinderte junge Menschen beschr&#228;nkt. Best&#252;nden im Fall eines wesentlich seelisch und zugleich k&#246;rperlich behinderten jungen Menschen kongruente Leistungspflichten, gen&#252;ge dies f&#252;r die Anwendung der Konkurrenzregelung des &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII und l&#246;se ihre Rechtsfolge, den Vorrang der Eingliederungshilfe nach dem SGB XII, aus<strong>. </strong>Hierbei k&#246;nne dahingestellt bleiben, welchen Anteil die k&#246;rperliche Behinderung gegen&#252;ber der daneben bestehenden seelischen Behinderung einnehme. Denn in den F&#228;llen der Mehrfachbehinderung komme es auf einen Schwerpunkt des Bedarfs oder des Leistungszwecks oder auf eine Hauptursache oder eine Haupthilfe nicht an; die Vor- und Nachrangregelung stelle allein auf die Art der miteinander konkurrierenden Leistungen ab. Bereits eine geringf&#252;gige F&#246;rderung der k&#246;rperlichen Behinderung f&#252;hre zu einem Vorrang der Sozialhilfe. Denn die Vorschrift des &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII sei nach der Rechtsprechung des Bundesverwaltungsgerichts keine eng auszulegende Ausnahme von dem in &#167;&#160;10 Abs.&#160;4 Satz&#160;1 SGB VIII angeordneten Vorrang der Jugendhilfe. Sie sei auch nicht in dem Sinne einschr&#228;nkend auszulegen, dass sie nur zur Anwendung k&#228;me, wenn der Schwerpunkt des Bedarfs oder des Leistungszwecks oder -ziels im Bereich der Eingliederungshilfe liege. Vielmehr stelle die Vorschrift des &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII schon nach ihrem unmissverst&#228;ndlichen Wortlaut nur auf das formale Kriterium der Gleichartigkeit der Leistungspflichten ab. Sie vermeide damit die Rechtsunsicherheiten, die mit der Verwendung des materiellen Kriteriums des Schwerpunkts des Bedarfs oder des Leistungszwecks oder -ziels verbunden w&#228;ren. Ferner m&#252;sse die Regelung des &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII auch vor dem Hintergrund gesehen werden, dass in den meisten L&#228;ndern f&#252;r die Eingliederungshilfe von behinderten Menschen aufgrund der erforderlichen Spezialisierung und wegen der mit dieser Aufgabe verbundenen hohen Kosten regionale oder landesweite K&#246;rperschaften (Landschaftsverb&#228;nde, Bezirke etc.) mit entsprechend starker Finanzausstattung zust&#228;ndig seien. Hingegen werde die Jugendhilfe von den kommunalen Gebietsk&#246;rperschaften (St&#228;dte und Kreise) getragen, die regelm&#228;&#223;ig &#252;ber keine vergleichbare Spezialisierung im Bereich der Behindertenhilfe und &#252;ber eine deutlich geringere Finanzausstattung verf&#252;gten. &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII bewirke, dass die kommunalen Gebietsk&#246;rperschaften von den speziellen Anforderungen und von den erheblichen Kosten entlastet w&#252;rden, die die Eingliederungshilfe f&#252;r junge geistig und k&#246;rperlich behinderte Menschen mit sich bringe. Diese gesetzgeberische Entscheidung zur Entlastung der kommunalen Jugendhilfetr&#228;ger enthalte bei Bestehen der in &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII vorausgesetzten Doppelzust&#228;ndigkeit keine Einschr&#228;nkung. Vielmehr werde der Entlastungseffekt beeintr&#228;chtigt, wenn in einer gr&#246;&#223;eren Zahl von F&#228;llen gleichwohl die vorrangige Verantwortung den Jugendhilfetr&#228;gern aufgeb&#252;rdet werde. Der Vorrang der sozialhilferechtlichen Eingliederungshilfe setze demnach voraus, dass die konkret gew&#228;hrte Ma&#223;nahme zumindest auch auf den Hilfebedarf wegen einer k&#246;rperlichen oder geistigen Behinderung eingehe und jedenfalls nicht ausgeschlossen sei, dass die k&#246;rperliche und/oder geistige Behinderung f&#252;r die konkrete Ma&#223;nahme irgendwie bedeutsam sei. Vorliegend resultiere der Bedarf des Leistungsempf&#228;ngers jedenfalls auch aus seiner k&#246;rperlichen Behinderung, so dass der nach &#167;&#160;10 Abs.&#160;4 SGB VIII erforderliche Wirkungszusammenhang bestehe. Selbst wenn unterstellt w&#252;rde, dass die Schwelle zur wesentlichen k&#246;rperlichen Behinderung i.S.d. &#167;&#160;53 Abs.&#160;1 Satz&#160;1 SGB XII im Fall des Leistungsempf&#228;ngers nicht &#252;berschritten w&#228;re und lediglich eine k&#246;rperliche Behinderung vorliegen w&#252;rde, die nicht zugleich zu einer wesentlichen Teilhabeeinschr&#228;nkung f&#252;hre, ergebe sich nichts anderes. Folge der vorrangigen Zuordnung der Leistungen der Eingliederungshilfe f&#252;r seelisch behinderte junge Menschen zur Kinder- und Jugendhilfe sei, dass der Vorrang der Sozialhilfe f&#252;r Ma&#223;nahmen der Eingliederungshilfe f&#252;r k&#246;rperlich oder geistig behinderte junge Menschen nach Satz&#160;2 bestehen bleibe. Dabei handele es sich nicht um eine Ausnahme vom Grundsatz nach Satz&#160;1, sondern um eine klarstellende Regelung, da das SGB VIII keine Leistungen der Eingliederungshilfe f&#252;r junge Menschen, die k&#246;rperlich oder geistig behindert oder von einer solchen Behinderung bedroht seien, bereit stelle, ein Fall der Leistungskonkurrenz deshalb gar nicht auftrete. Nach dem Wortlaut der gesetzlichen Regelungen sei gerade nicht erforderlich, dass es sich um eine &#8222;wesentliche&#8220; k&#246;rperliche oder geistige Behinderung handeln m&#252;sse. Somit seien Leistungen nach den &#167;&#167;&#160;53 ff. SGB XII auch dann vorrangig, wenn insgesamt eine wesentliche Behinderung vorliege &#8211; im vorliegenden Fall eine wesentliche seelische Behinderung i.S.d. &#167;&#160;53 SGB XII &#8211; und die (deckungsgleiche) Leistung &#8211; wie im Fall des Leistungsempf&#228;ngers &#8211; zumindest auch auf den Hilfebedarf wegen geistiger und/oder k&#246;rperlicher Behinderung eingehe. Danach k&#246;nne auch offen bleiben, ob der Kl&#228;ger den Umfang der Eingliederungshilfe im Vorfeld der Beauftragung eines Leistungserbringers h&#228;tte festlegen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gegen das ihm am 29.11.2018 zugestellte Urteil hat der Kl&#228;ger am 19.12.2018 die Zulassung der Berufung beantragt und seinen Antrag zugleich begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung (&#167;&#167;&#160;124a Abs.&#160;4, 124 Abs.&#160;1 VwGO) ist zul&#228;ssig, jedoch unbegr&#252;ndet, weil die geltend gemachten Zulassungsgr&#252;nde der ernstlichen Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) und der grunds&#228;tzlichen Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO), auf deren Pr&#252;fung der Senat nach &#167;&#160;124a Abs.&#160;5 Satz&#160;2 VwGO beschr&#228;nkt ist, nicht hinreichend dargelegt sind oder aber nicht eingreifen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Ernstliche Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils hat der Kl&#228;ger bereits nicht in einer dem Darlegungsgebot des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO gen&#252;genden Weise vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Ernstliche Zweifel in diesem Sinne sind begr&#252;ndet, wenn zumindest ein einzelner tragender Rechtssatz der angefochtenen Entscheidung oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird und sich die Frage, ob die Entscheidung etwa aus anderen Gr&#252;nden im Ergebnis richtig ist, nicht ohne weitergehende Pr&#252;fung der Sach- und Rechtslage beantworten l&#228;sst. Der Rechtsmittelf&#252;hrer muss darlegen, warum die angegriffene Entscheidung aus seiner Sicht unrichtig ist. Dazu muss er sich mit den entscheidungstragenden Annahmen des Verwaltungsgerichts auseinander setzen und konkret aufzeigen, in welcher Hinsicht und aus welchen Gr&#252;nden sie ernstlichen Zweifeln begegnen. Er muss insbesondere die konkreten Feststellungen tats&#228;chlicher oder rechtlicher Art benennen, die er mit seiner R&#252;ge angreifen will.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Hiervon ausgehend rechtfertigt das Zulassungsvorbringen des Kl&#228;gers die begehrte Zulassung der Berufung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, nach den vorliegenden Arztberichten und Stellungnahmen sei davon auszugehen, dass der Jugendliche von einer k&#246;rperlichen Behinderung bedroht sei. Hieraus resultiere jedoch noch kein Anspruch auf Eingliederungshilfe nach &#167;&#160;53 SGB XII. Ein solcher Anspruch k&#246;nne erst bejaht werden, wenn eine wesentliche k&#246;rperliche Behinderung im Sinne dieser Vorschrift vorliege, was vorliegend zu verneinen sei. Hierzu verweist der Kl&#228;ger lediglich auf den Wortlaut der zusammenfassenden Stellungnahme seines fach&#228;rztlichen Dienstes vom 2.7.2015, wonach die in den Berichten beschriebenen und bei der Inaugenscheinnahme beobachteten k&#246;rperlichen Abweichungen vom alterstypischen Gesundheitszustand keine wesentlichen k&#246;rperlichen Behinderungen gem&#228;&#223; der Orientierung zur Feststellung einer wesentlichen Behinderung der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Sozialhilfetr&#228;ger darstellten. Weiterhin - so die Stellungnahme - resultierten aus den umschriebenen Entwicklungsst&#246;rungen der Grob- und Feinmotorik keine wesentlichen Teilhabebeeintr&#228;chtigungen. Die Kinder (der Hilfeempf&#228;nger und sein Bruder) k&#246;nnten altersentsprechende motorische und teilmotorische Anforderungen ausreichend erledigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Damit hat der Kl&#228;ger keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung dargetan, weil sich sein Vorbringen in einer Wiederholung des bisherigen Vortrags ersch&#246;pft, ohne im Einzelnen auf die im gegebenen Zusammenhang erfolgte Begr&#252;ndung der angefochtenen Entscheidung einzugehen. Das Verwaltungsgericht hat auf der Grundlage der vorliegenden &#228;rztlichen, therapeutischen und schulp&#228;dagogischen Stellungnahmen nachvollziehbar begr&#252;ndet, weshalb es die k&#246;rperliche Behinderung des Hilfeempf&#228;ngers i.S.d. &#167;&#160;53 SGB XII i.V.m. &#167;&#160;1 EinglHV f&#252;r wesentlich erachtet. Die Aussagekraft der -anderslautenden - Stellungnahme des medizinischen Dienstes des Kl&#228;gers vom 2.7.2015 hat das Verwaltungsgericht nicht f&#252;r &#252;berzeugend erachtet und seine Einsch&#228;tzung ausf&#252;hrlich und nachvollziehbar durch eine Gegen&#252;berstellung und Bewertung der dort getroffenen Feststellungen mit den bereits anderweitig bei dem Kl&#228;ger erhobenen fachlichen Befunden begr&#252;ndet. Darauf ist der Kl&#228;ger in seinem Zulassungsvorbringen nicht eingegangen. Er hat insbesondere nicht dargelegt, weswegen die bisherigen aktenkundigen &#228;rztlichen und fachlichen Stellungnahmen nach der Einsch&#228;tzung des Medizinischen Dienstes keine Geltung mehr beanspruchen sollten. Dessen h&#228;tte es aber bedurft, nachdem das Verwaltungsgericht im Einzelnen &#252;berzeugend begr&#252;ndet hat, dass es das Vorliegen einer wesentlichen Einschr&#228;nkung des Kl&#228;gers durch die Stellungnahme des Medizinischen Dienstes des Kl&#228;gers vom 2.7.2015 als nicht widerlegt erachtet, und der Kl&#228;ger urspr&#252;nglich selbst &#8222;wegen einer wesentlichen k&#246;rperlichen Behinderung&#8220; des Hilfeempf&#228;ngers die Kosten f&#252;r den Einsatz eines Integrationshelfers &#252;bernommen hatte<a name="_XY_d207225e778"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d207225e778" data-juris-target-tooltip="_FNTT_d207225e778">2</a><span id="_TT_d207225e778" class="hidefootnote">vgl. Bescheid des Kl&#228;gers vom 8.8.213 und den Vermerk vom selben Tag</span><span id="_FNTT_d207225e778" class="hidefootnote">vgl. Bescheid des Kl&#228;gers vom 8.8.213 und den Vermerk vom selben Tag</span>. Das Zulassungsvorbringen geht weder auf die vom Verwaltungsgericht angef&#252;hrte Stellungnahme der Kinder- und Jugendpsychotherapeutin vom 25.2.2015 ein, wonach sich bei dem Hilfeempf&#228;nger deutliche Koordinationsprobleme zeigten und eine erh&#246;hte Verletzungsgefahr bestehe, noch ist es der Feststellung des Verwaltungsgerichts entgegengetreten, wonach es offensichtlich ist, dass es nicht altersentsprechend und zugleich nicht &#8222;ausreichend&#8220; ist, wenn der (zur Zeit der Begutachtung) achtj&#228;hrige Hilfeempf&#228;nger nicht in der Lage ist, ein Messer zu benutzen und seine motorische Kontrolle derart eingeschr&#228;nkt ist, dass er regelm&#228;&#223;ig sich und seine Mitsch&#252;ler einer erh&#246;hten Verletzungsgefahr aussetzt. Mit der tragf&#228;higen Begr&#252;ndung des Verwaltungsgerichts hat sich der Kl&#228;ger in seinem Zulassungsvorbringen nicht substantiiert auseinandergesetzt, sondern hat lediglich auf die erw&#228;hnte Stellungnahme seines Medizinischen Dienstes verwiesen. Damit hat er aber keinen Zulassungsgrund dargetan, der den Anforderungen des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO gen&#252;gt, denn im Kern wendet sich der Kl&#228;ger lediglich pauschal gegen die Sachverhaltsw&#252;rdigung und Rechtsanwendung durch das Verwaltungsgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Der Kl&#228;ger macht ferner geltend, die vom Verwaltungsgericht vertretene Auffassung, nach dem Wortlaut des &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII sei es nicht erforderlich, dass es sich um eine &#8222;wesentliche&#8220; Behinderung handeln m&#252;sse, sei rechtsfehlerhaft. Damit legt er ebenfalls keine ernstlichen Zweifel an der (Ergebnis)Richtigkeit der erstinstanzlichen Entscheidung dar. Insoweit bezieht sich das Zulassungsvorbringen darauf, dass das Verwaltungsgericht des Weiteren ausgef&#252;hrt hat (Seite&#160;24 des Urteilabdrucks), selbst unterstellt, dass die Schwelle zur wesentlichen k&#246;rperlichen Behinderung i.S.d. &#167;&#160;53 Abs.&#160;1 Satz&#160;1 SGB XII im Fall des Leistungsempf&#228;ngers nicht &#252;berschritten w&#228;re und lediglich eine k&#246;rperliche Behinderung vorliegen w&#252;rde, die nicht zugleich zu einer wesentlichen Teilhabeeinschr&#228;nkung f&#252;hre, ergebe sich nichts anderes, da es nach dem Wortlaut der gesetzlichen Regelung gerade nicht erforderlich sei, dass es sich um eine &#8222;wesentliche&#8220; k&#246;rperliche oder geistige Behinderung handeln m&#252;sse. Das Verwaltungsgericht hat seine Entscheidung daher unabh&#228;ngig von der Annahme einer wesentlichen Behinderung des Hilfeempf&#228;ngers mit einer zweiten Begr&#252;ndung untermauert, die das gefundene Ergebnis tr&#228;gt. Die Begr&#252;ndung des Verwaltungsgerichts in diesem Zusammenhang kann daher hinweggedacht werden, ohne dass sich am Entscheidungsergebnis etwas &#228;ndert. Beruht ein im Berufungszulassungsverfahren angegriffenes Urteil des Verwaltungsgerichts auf mehreren selbst&#228;ndig tragenden Gr&#252;nden (Mehrfachbegr&#252;ndung) so ist f&#252;r die Zulassung der Berufung nur Raum, wenn hinsichtlich jedes dieser Gr&#252;nde ein Zulassungsgrund geltend gemacht wird und auch vorliegt.<a name="_XY_d207225e798"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d207225e798" data-juris-target-tooltip="_FNTT_d207225e798">3</a><span id="_TT_d207225e798" class="hidefootnote">vgl. zuletzt etwa Beschluss des Senats vom 22.1.2020 &#8211; 2 A 273/19 &#8211;, juris</span><span id="_FNTT_d207225e798" class="hidefootnote">vgl. zuletzt etwa Beschluss des Senats vom 22.1.2020 &#8211; 2 A 273/19 &#8211;, juris</span> Das ist dem Kl&#228;ger - wie dargestellt - mit Blick auf die selbstst&#228;ndig tragenden Erw&#228;gungen des erstinstanzlichen Gerichts zur Annahme der wesentlichen Beeintr&#228;chtigung des Hilfeempf&#228;ngers indessen nicht gelungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>2. Die Rechtssache weist schlie&#223;lich auch keine grunds&#228;tzliche Bedeutung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO auf. Die Darlegung der Grundsatzbedeutung im Rahmen der Zulassungsbegr&#252;ndung erfordert die Formulierung einer konkreten Rechts- oder Tatsachenfrage, die f&#252;r den zugrunde liegenden Rechtsstreit entscheidungserheblich und kl&#228;rungsbed&#252;rftig sein und eine &#252;ber den Einzelfall hinausreichende Bedeutung aufweisen muss. Darzulegen sind also die konkrete Frage, ihre Kl&#228;rungsbed&#252;rftigkeit, ihre Kl&#228;rungsf&#228;higkeit und ihre allgemeine Bedeutung. Im Hinblick auf die Kl&#228;rungsf&#228;higkeit sind unter anderem Angaben zur Entscheidungserheblichkeit der aufgeworfenen Frage in einem Berufungsverfahren erforderlich.<a name="_XY_d207225e814"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d207225e814" data-juris-target-tooltip="_FNTT_d207225e814">4</a><span id="_TT_d207225e814" class="hidefootnote">vgl. Beschluss des Senats vom 14.5.2019 &#8211; 2 A 181/18 &#8211;, juris</span><span id="_FNTT_d207225e814" class="hidefootnote">vgl. Beschluss des Senats vom 14.5.2019 &#8211; 2 A 181/18 &#8211;, juris</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>In Anwendung dieser Grunds&#228;tze liegen die Voraussetzungen f&#252;r eine Zulassung der Berufung nicht vor. Es bestehen bereits Zweifel daran, ob der Vortrag des Kl&#228;gers dem Darlegungserfordernis gerecht wird, denn er hat ausdr&#252;cklich keine konkrete Frage formuliert. Sein Vorbringen legt aber nahe, dass er die Frage gekl&#228;rt haben m&#246;chte, ob es nach dem Wortlaut des &#167;&#160;10 Abs.&#160;4 Satz&#160;2 SGB VIII erforderlich ist, dass die k&#246;rperliche Behinderung wesentlich ist. Der Kl&#228;ger verweist in diesem Zusammenhang darauf, dass die Rechtsauffassung des Verwaltungsgerichts im Widerspruch zum Rechtsverst&#228;ndnis der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Sozialhilfetr&#228;ger und damit auch im Widerspruch zur geltenden Rechtspraxis aller Tr&#228;ger der Eingliederungshilfe der Bundesl&#228;nder stehe und legt hierzu einen Auszug aus &#8222;Orientierungshilfe zu den Schnittstellen der Eingliederungshilfe nach dem SGB XII zu anderen sozialen Leistungen; sog. Schnittstellenpapier&#8220; vor. Die von dem Kl&#228;ger als grunds&#228;tzlich kl&#228;rungsbed&#252;rftig angesehene Frage ist im vorliegenden Fall aber nicht entscheidungserheblich. Wie oben dargelegt, folgt die Klageabweisung bereits (auch) aus der selbstst&#228;ndig tragenden Annahme einer wesentlichen Behinderung des Hilfeempf&#228;ngers durch das erstinstanzliche Gericht, so dass es auf die von dem Kl&#228;ger f&#252;r grunds&#228;tzlich bedeutsam erachtete Frage in einem Berufungsverfahren nicht entscheidungserheblich ank&#228;me.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Antrag ist daher zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;3, 47 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416261","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">Vgl. Bl. 134 der Verwaltungsakte des Kl&#228;gers.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. Bescheid des Kl&#228;gers vom 8.8.213 und den Vermerk vom selben Tag</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. zuletzt etwa Beschluss des Senats vom 22.1.2020 &#8211; 2 A 273/19 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. Beschluss des Senats vom 14.5.2019 &#8211; 2 A 181/18 &#8211;, juris</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
