<html>
<head><title>1-A-1-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 1/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:0511.1A1.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;124 Abs 2 Nr 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001423017"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Hundesteuer: Inpflegenahme eines Hundes; Auslegung einer Satzungsregelung&#160; </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Einzelfall einer erfolglosen Klage gegen die Erhebung von Hundesteuer.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Satzungsregelung, wonach die Hundehaltung zur Pflege oder auf Probe nur bis zur Dauer von drei Monaten anerkannt wird, ist so auszulegen, dass die Aufenthaltszeiten w&#228;hrend eines Kalenderjahres zu addieren sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001423017","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001423017","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 3. Dezember 2019, 3 K 618/19, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 3. Dezember 2019 - 3 K 618/19 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tragen die Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Zulassungsverfahren auf 1.722,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung gegen das im Tenor n&#228;her bezeichnete Urteil des Verwaltungsgerichts des Saarlandes ist zul&#228;ssig, hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Durch das angefochtene Urteil hat das Verwaltungsgericht des Saarlandes die gegen den - eine Hundesteuer f&#252;r den Zeitraum vom 1.7.2015 bis 31.12.2018 erhebenden - Abgaben-&#196;nderungsbescheid 2018 der Gemeinde S... in der Gestalt des auf die m&#252;ndliche Verhandlung vom 31.1.2019 ergangenen Widerspruchsbescheides des Kreisrechtsausschusses in S... gerichtete Klage mit der Begr&#252;ndung abgewiesen, dass der in Rede stehende Hund der Rasse &#8222;American Staffordshire Terrier&#8220; den Kl&#228;gern im steuerrechtlichen Sinne zuzuordnen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO den Pr&#252;fungsumfang im Zulassungsverfahren begrenzende Vorbringen der Kl&#228;ger in der Antragsbegr&#252;ndung vom 23.1.2020 rechtfertigt die begehrte Zulassung des Rechtsmittels nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der geltend gemachte Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) ergibt sich aus diesen Darlegungen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 der Satzung der Gemeinde S... &#252;ber die Erhebung einer Hundesteuer in der Gemeinde S... vom 13.12.2001 in der Fassung der 3. &#196;nderung zur Satzung &#252;ber die Erhebung einer Hundesteuer in der Gemeinde S... vom 10.12.2015 - im Folgenden: Hundesteuersatzung - hat eine Hundesteuer zu entrichten, wer in der Gemeinde S... einen &#252;ber drei Monate alten Hund h&#228;lt. Die Steuer ist nach Abs.&#160;2 Satz&#160;1 der Vorschrift gleichfalls zu entrichten, wenn ein Hund in Pflege gehalten wird, sofern nicht nachgewiesen wird, dass der Hund bereits in einer anderen Gemeinde der Bundesrepublik Deutschland besteuert wird. Dabei wird gem&#228;&#223; Satz&#160;2 und 3 die Hundehaltung zur Pflege oder auf Probe nur bis zur Dauer von drei Monaten anerkannt und ist danach der Hund in der Gemeinde durch den/die Hundehalter/in zu versteuern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nach Ma&#223;gabe dieser Bestimmungen ist der streitgegenst&#228;ndliche Hund auch nach dem angeblichen Verkauf an den in Frankreich lebenden Bekannten den Kl&#228;gern steuerrechtlich zuzuordnen. Diese Feststellung ergibt sich, worauf das Verwaltungsgericht in seiner zweiten eigenst&#228;ndig neben dem Aufzeigen eines widerspr&#252;chlichen Sachvortrags stehenden Begr&#252;ndung zu Recht abgestellt hat, aus dem eigenen Vorbringen der Kl&#228;ger. Der Kl&#228;ger zu 2. hat bei seiner Befragung durch Mitarbeiter des Beklagten am 23.3.2018 erkl&#228;rt, dass der - angeblich an seinen Bekannten ... S... verkaufte - Hund lediglich am Wochenende, bzw. wenn der Bekannte zu Besuch bei ihm sei, bei ihm w&#228;re. Damit ist, wovon das Verwaltungsgericht zutreffend ausgeht, allein schon durch die zugestandenen Wochenendaufenthalte der Steuertatbestand der Inpflegenahme des Hundes f&#252;r die Dauer von mehr als drei Monaten gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 der Hundesteuersatzung erf&#252;llt. Denn wenn der Hund an den Wochenenden von den Kl&#228;gern versorgt worden ist, hat die Pflege - bezogen auf das steuerrechtlich ma&#223;gebende Kalenderjahr &#8211; zusammen l&#228;nger als drei Monate gedauert. Die Inpflegenahme des Hundes f&#252;r die Dauer von mehr als drei Monaten ist erst recht erf&#252;llt, wenn hinzukommt, dass der Hund, wie der angebliche K&#228;ufer in seiner nicht datierten Erkl&#228;rung ausgef&#252;hrt hat, &#8222;ab und zu&#8220; unter der Woche zur Betreuung bei den Kl&#228;gern abgegeben wurde, was den Bei&#223;vorfall am Donnerstag, dem 30.11.2017 erkl&#228;rt. Soweit die Kl&#228;ger in den Zulassungsgr&#252;nden ohne n&#228;here Erl&#228;uterung behaupten, dass der Hund insgesamt weniger als drei Monate bei ihnen gewesen sei, setzen sie mit diesen - bereits vom Verwaltungsgericht angestellten - Erw&#228;gungen nicht ansatzweise auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001423017","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Ihrem Einwand, die Regelung in &#167;&#160;1 Abs.&#160;2 Satz&#160;1 der Hundesteuersatzung, wonach die Hundehaltung zur Pflege oder auf Probe nur bis zur Dauer von drei Monaten anerkannt wird, werde von ihnen so verstanden, dass sich der Hund nicht l&#228;nger als drei Monate fortlaufend in A-Stadt aufhalten d&#252;rfe, kann nicht gefolgt werden. Es liegt auf der Hand, dass diese Satzungsbestimmung jedenfalls nach ihrem Sinn und Zweck so auszulegen ist, dass die Aufenthaltszeiten w&#228;hrend eines Kalenderjahres zu addieren sind. Das den Kl&#228;gern vorschwebende Verst&#228;ndnis der Bestimmung ergibt sich aus dem Wortlaut der Satzung nicht und w&#252;rde einem Missbrauch der Drei-Monats-Regelung T&#252;r und Tor &#246;ffnen, da durch jede kurzzeitige Weggabe des Hundes die Dreimonatsfrist erneut in Gang gesetzt w&#228;re. Dies kann vom Satzungsgeber ersichtlich nicht gewollt sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ebenso wenig dringen die Kl&#228;ger mit ihrer weiteren R&#252;ge durch, die Satzung sei auch insoweit rechtswidrig, als nachzuweisen sei, dass der Hund bereits in einer anderen Gemeinde der Bundesrepublik Deutschland besteuert werde, vielmehr m&#252;sse eine Besteuerung in einem Land der europ&#228;ischen Union ebenfalls zum Wegfall der Steuerpflicht f&#252;hren. Es kann dahingestellt bleiben, ob der Nachweis einer anderweitigen Besteuerung des Hundes auch auf L&#228;nder der europ&#228;ischen Gemeinschaft anzuwenden ist. Die Kl&#228;ger k&#246;nnten hieraus nichts zu ihren Gunsten herleiten, da sie nicht nachgewiesen haben, dass der angeblich nach Frankreich verkaufte Hund im streitbefangenen Erhebungszeitraum in diesem Land besteuert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Selbst wenn die R&#252;ge eines fehlenden gerichtlichen Hinweises auf die Widerspr&#252;che im Vorbringen der Kl&#228;ger und einer unzureichenden Aufkl&#228;rung des Sachverhalts der Sache nach als Geltendmachung eines Verfahrensfehlers im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO aufzufassen w&#228;re, f&#252;hrte dies nicht zum Erfolg des Zulassungsbegehrens. Abgesehen davon, dass aus den dargelegten Gr&#252;nden bereits die zweite Begr&#252;ndung des Verwaltungsgerichts die Abweisung der Klage tr&#228;gt, waren die Unstimmigkeiten und Ungereimtheiten im Vorbringen der Kl&#228;ger, auf die bereits der Widerspruchsbescheid hingewiesen hat, derart evident, dass es eines Hinweises des Gerichts an die Kl&#228;ger nicht bedurfte, zumal diese von Beginn des Widerspruchsverfahrens an anwaltlich vertreten waren. Im &#220;brigen ist zu sehen, dass die Kl&#228;ger selbst nicht eine Sachaufkl&#228;rung oder Beweiserhebung beantragt haben. Das Zulassungsverfahren ist nicht dazu da, im erstinstanzlichen Verfahren vers&#228;umte Prozesshandlungen nachzuholen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung ist daher mit der Kostenfolge aus &#167;&#160;154 Abs.&#160;1 VwGO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
