<html>
<head><title>3-A-341-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 A 341/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2010:0304.3A341.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 BauKaG NW 2003, &#167;&#160;124 Abs 2 Nr 1 VwGO, &#167;&#160;108 Abs 1 VwGO, &#167;&#160;124 Abs 2 Nr 5 VwGO, &#167;&#160;86 Abs 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000988026"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch auf Gew&#228;hrung einer Berufsunf&#228;higkeitsrente eines Architekten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Berufsunf&#228;higkeit i.S.v. &#167;&#160;11 Abs.&#160;1 der Satzung des Versorgungswerkes der Architektenkammer Nordrhein-Westfalen setzt voraus, dass dem Architekten jedwede Architektent&#228;tigkeiten der in &#167;&#160;1 BaukammernG NW (BauKaG NW 2003) beschriebenen Art zur Einkommenserzielung auf Dauer nicht m&#246;glich ist; solange noch bestimmte nicht wahrgenommene Behandlungsm&#246;glichkeiten bestehen, die nach medizinischen Erkenntnissen eine Besserung des Krankheitsbildes erwarten lassen, liegt keine dauerhafte Berufsunf&#228;higkeit vor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988026","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><br><br>2. Das Verwaltungsgericht verletzt seine Sachaufkl&#228;rungspflicht grunds&#228;tzlich dann nicht, wenn es von einer (weiteren) Beweiserhebung absieht, die ein rechtskundig vertretener Beteiligter nicht f&#246;rmlich beantragt hat und deren Erforderlichkeit sich dem Verwaltungsgericht auch nicht im Rahmen seiner Amtsermittlungspflicht aufdr&#228;ngen musste.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988026","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988026","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 5. M&#228;rz 2009, 1 K 615/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das aufgrund m&#252;ndlicher Verhandlung vom 5.3.2009 ergangene Urteil des Verwaltungsgerichts des Saarlandes - 1 K 615/07 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungszulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungszulassungsverfahren auf 36.537,84 &#8364; festgesetzt.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Der Antrag des Kl&#228;gers auf Zulassung der Berufung (&#167;&#167;&#160;124 a Abs.&#160;4, 124 Abs.&#160;1 VwGO) gegen das im Tenor bezeichnete Urteil des Verwaltungsgerichts ist zul&#228;ssig, aber nicht begr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Mit dem vorgenannten Urteil wurde die auf Gew&#228;hrung einer Berufsunf&#228;higkeitsrente nach den satzungsm&#228;&#223;igen Bestimmungen des Beklagten gerichtete Klage des Kl&#228;gers abgewiesen. Zur Begr&#252;ndung ist in dem Urteil im Wesentlichen ausgef&#252;hrt, nach dem &#252;berzeugenden Gutachten des gerichtlich bestellten Sachverst&#228;ndigen Dr. med. R vom 2.9.2008 sei der Kl&#228;ger aufgrund seines Krankheitsbildes zwar gegenw&#228;rtig nicht in der Lage, die T&#228;tigkeit eines Architekten entsprechend den an eine solche T&#228;tigkeit zu stellenden Anforderungen zu verrichten. Es sei jedoch nach Einleitung entsprechender Therapiema&#223;nahmen von einer deutlichen Besserung innerhalb eines Jahres auszugehen, weshalb es an einer Dauerhaftigkeit der Berufsunf&#228;higkeit fehle. Die Einsch&#228;tzung des Sachverst&#228;ndigen, der die Ursachen f&#252;r eine gegenw&#228;rtige Berufsunf&#228;higkeit des Kl&#228;gers weniger in einem hirnorganischen Psychosyndrom sondern vielmehr in einer depressiven Entwicklung begr&#252;ndet sehe, sei nachvollziehbar und lasse sich mit den &#252;brigen &#228;rztlichen Stellungnahmen zum Krankheitsbild des Kl&#228;gers ohne Weiteres vereinbaren. Da die Grunderkrankung des Kl&#228;gers demnach behandelbar sei, dieser bislang aber nicht alle M&#246;glichkeiten ausgesch&#246;pft habe, um seine berufliche Leistungsf&#228;higkeit wiederherzustellen, sei der Kl&#228;ger nicht als dauerhaft berufsunf&#228;hig im Sinne der Satzung des Beklagten anzusehen, weshalb ihm die begehrte Berufsunf&#228;higkeitsrente nicht gew&#228;hrt werden k&#246;nne.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Das den gerichtlichen Pr&#252;fungsumfang im Zulassungsverfahren begrenzende Vorbringen im Schriftsatz des Kl&#228;gers vom 26.5.2009 gibt auch unter Ber&#252;cksichtigung seiner erg&#228;nzenden Ausf&#252;hrungen in den Schrifts&#228;tzen vom 6.8.2009 und 28.10.2009 keine Veranlassung, das Urteil des Verwaltungsgerichts einer &#220;berpr&#252;fung in einem Berufungsverfahren zuzuf&#252;hren. Aus der Antragsbegr&#252;ndung ergeben sich keine ernstlichen Zweifel an der Richtigkeit des Urteils im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO, und diese belegt auch keinen nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO durchgreifenden Verfahrensmangel.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Ernstliche Zweifel im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO, die die Zulassung der Berufung rechtfertigen, bestehen dann, wenn gegen die Richtigkeit des Urteils des Verwaltungsgerichts gewichtige Gr&#252;nde sprechen. Das ist regelm&#228;&#223;ig der Fall, wenn ein die Entscheidung tragender Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird und ein Erfolg der angestrebten Berufung nach den Erkenntnism&#246;glichkeiten des Zulassungsverfahrens zumindest m&#246;glich erscheint
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">
            
            vgl. BVerfG, Beschl&#252;sse vom 10.9.2009 - 1 BvR 814/09 -, NJW 2009, 3642 f. und vom 23.6.2000 - 1 BvR 830/00 -, NVwZ 2000, 1163 f., sowie BVerwG, Beschluss vom 10.3.2004 - 7 AV 4/03 -, DVBl. 2004, 883.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988026","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>
        
        Daran fehlt es hier. Das Verwaltungsgericht hat mit insgesamt &#252;berzeugenden Erw&#228;gungen den vom Kl&#228;ger geltend gemachten Anspruch auf Gew&#228;hrung einer Berufsunf&#228;higkeitsrente abgelehnt, weil der Kl&#228;ger nicht als berufsunf&#228;hig im Sinne von &#167;&#160;11 Abs.&#160;1 der Satzung des Beklagten anzusehen ist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Nach dieser Bestimmung hat jedes Mitglied des Beklagten, das infolge eines k&#246;rperlichen Gebrechens oder wegen Schw&#228;che seiner k&#246;rperlichen oder geistigen Kr&#228;fte zur Aus&#252;bung der Berufsaufgaben des Architekten (&#167;&#160;1 Baukammerngesetz NW) unf&#228;hig ist (Berufsunf&#228;higkeit) und aus diesem Grunde seine T&#228;tigkeit als Architekt eingestellt und dar&#252;ber hinaus vor Eintritt der Berufsunf&#228;higkeit mindestens eine monatliche Versorgungsabgabe entrichtet hat, Anspruch auf Berufsunf&#228;higkeitsrente.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Berufsunf&#228;higkeit im Sinne von &#167;&#160;11 Abs.&#160;1 der Satzung des Beklagten liegt danach nicht schon dann vor, wenn das Mitglied seine bisher ausge&#252;bte Architektent&#228;tigkeit nicht mehr fortf&#252;hren kann. Aus der Verweisung der Vorschrift auf das landesgesetzlich in &#167;&#160;1 Baukammerngesetz NW fixierte Berufsbild des Architekten, wonach zu dessen Berufsaufgaben u.a. die Beratung, Betreuung und Vertretung Anderer in den mit der Planung und Ausf&#252;hrung eines Vorhabens zusammenh&#228;ngenden Angelegenheiten sowie die &#220;berwachung der Ausf&#252;hrung geh&#246;ren, folgt vielmehr, dass Berufsunf&#228;higkeit erst dann anzunehmen ist, wenn dem Mitglied jedwede Architektent&#228;tigkeit der dort beschriebenen Art zur Einkommenserzielung nicht mehr m&#246;glich ist
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">
            
            ebenso OVG Nordrhein-Westfalen, Urteil vom 11.3.1997 - 25 A 3536/94 - m. w. N., zitiert nach juris.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        Ein weiteres entscheidendes Merkmal der Berufsunf&#228;higkeit im Sinne von &#167;&#160;11 Abs.&#160;1 der Satzung des Beklagten ist die Dauerhaftigkeit der gesundheitlichen Einschr&#228;nkung. Die Voraussetzung, dass dem Mitglied jedwede Architektent&#228;tigkeit aus gesundheitlichen Gr&#252;nden versagt ist, liegt nicht vor, wenn in einem &#252;berschaubaren Zeitraum begr&#252;ndete Heilungsm&#246;glichkeiten gegeben sind. Die Beachtlichkeit von Heilungschancen bedingt f&#252;r das Mitglied, dass es zumutbare Therapiem&#246;glichkeiten wahrzunehmen hat. Dabei sind erfolgversprechend und zumutbar nicht nur solche Therapieans&#228;tze, denen eine &#252;berwiegende Wahrscheinlichkeit einer Heilung oder deutlichen Besserung innewohnt, sondern auch solche Ma&#223;nahmen, die eine nur unterdurchschnittliche, aber nicht v&#246;llig unbedeutende Erfolgsprognose versprechen. Das Prinzip gemeinschaftlicher Absicherung des Berufsunf&#228;higkeitsrisikos bringt f&#252;r den Einzelnen die Verpflichtung mit sich, alle ihm m&#246;glichen Anstrengungen zu unternehmen, um durch baldm&#246;gliche Wiederherstellung seiner Berufsf&#228;higkeit die Belastung der Versichertengemeinschaft gering zu halten. Danach liegt keine Berufsunf&#228;higkeit auf Dauer vor, solange noch bestimmte nicht wahrgenommene Behandlungsm&#246;glichkeiten bestehen, die nach medizinischen Erkenntnissen eine Besserung erwarten lassen
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">
            
            ebenso VG Aachen, Urteil vom 28.4.2008 - 5 K 1227/06 - und VG K&#246;ln, Urteil vom 16.7.2003 - 9 K 3851/99 -, jeweils zitiert nach juris.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
        
        Unter Zugrundelegung vorgenannter Ma&#223;st&#228;be hat das Verwaltungsgericht eine Berufsunf&#228;higkeit des Kl&#228;gers im Sinne von &#167;&#160;11 Abs.&#160;1 der Satzung des Beklagten deshalb verneint, weil es auf der Grundlage der vorliegenden &#228;rztlichen Stellungnahmen und Berichte, insbesondere aber des Sozialmedizinischen Gutachtens des gerichtlich bestellten Sachverst&#228;ndigen Dr. med. R vom 2.9.2008 die Grunderkrankung des Kl&#228;gers als behandelbar erachtet hat und davon ausgegangen ist, dass der Kl&#228;ger bislang nicht alle M&#246;glichkeiten ausgesch&#246;pft hat, um seine berufliche Leistungsf&#228;higkeit wieder herzustellen. Dies begegnet keinen durchgreifenden rechtlichen Bedenken.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Soweit der Kl&#228;ger Einw&#228;nde gegen das Sozialmedizinische Gutachten des Sachverst&#228;ndigen Dr. med. R erhebt, verm&#246;gen diese nicht durchzudringen. Begr&#252;ndete Bedenken gegen eine ordnungsgem&#228;&#223;e Begutachtung des Kl&#228;gers durch den vom Verwaltungsgericht beauftragten Sachverst&#228;ndigen Dr. med. R bestehen nicht. Insbesondere besteht kein Anlass f&#252;r die Annahme des Kl&#228;gers, dass die gutachterlicherseits getroffene Schlussfolgerung, nach konsequentem ambulanten Hirnleistungstraining und ambulanter Psychotherapie mit einer Sitzung pro Woche sei von einer Besserung des Gesundheitszustandes des Kl&#228;gers nach einem Jahr auszugehen, auf einer unzutreffenden Tatsachengrundlage beruhte. Der von dem Kl&#228;ger insoweit erhobene Vorwurf, der Sachverst&#228;ndige sei zu Unrecht von erkennbaren Besserungsschritten ausgegangen, ist schon deshalb nicht stichhaltig, weil der Sachverst&#228;ndige Dr. med. R eine entsprechende Feststellung in dem von ihm unter dem 2.9.2008 erstellten Sozialmedizinischen Gutachten ersichtlich nicht getroffen hat. Er hat in seinem Gutachten lediglich zum Ausdruck gebracht, es sei schwer nachvollziehbar, dass bei einer 1983 aufgetretenen aneurysmatischen Hirnblutung die Beschwerden erst 17 Jahre sp&#228;ter so gravierend w&#252;rden, dass die berufliche T&#228;tigkeit nicht mehr durchgef&#252;hrt werden k&#246;nne, und weiter dargelegt, dass es im privaten Bereich des Kl&#228;gers ebenso viele Gr&#252;nde gebe, die zu reaktiven psychischen Ver&#228;nderungen f&#252;hren k&#246;nnten, welche in der Regel ebenfalls mit Einschr&#228;nkungen der Hirnleistungsfunktionen, der Konzentrationsf&#228;higkeit sowie der Gestaltungsf&#228;higkeit einhergingen. Dar&#252;ber hinaus geht aus den Feststellungen des Sachverst&#228;ndigen Dr. med. R zweifelsfrei hervor, dass im Laufe der letzten Jahre nicht etwa eine Besserung des Gesundheitszustandes des Kl&#228;gers eingetreten ist, sondern es zu einer langsam fortschreitenden Progredienz und Verschlechterung der depressiven Entwicklung gekommen ist, wobei er die vorliegende Einschr&#228;nkung der Berufsf&#228;higkeit allerdings weniger als Folge der 1983 erlittenen aneurysmatischen Blutung sondern als Folge der depressiven Entwicklung angesehen hat, die ihre Wurzeln in den zahlreichen Lebensbelastungen des Kl&#228;gers hat. Ist der Sachverst&#228;ndige Dr. med. R damit entgegen der Behauptung des Kl&#228;gers nicht von einer Besserung des Gesundheitszustandes des Kl&#228;gers ausgegangen, war dieser bereits von daher nicht gehalten, die vom Kl&#228;ger seit 1984 regelm&#228;&#223;ig durchgef&#252;hrten und von ihm zur Darlegung angeblicher Besserungsschritte als erforderlich angesehenen Gehirntests zur Erstellung seines Sozialmedizinischen Gutachtens heranzuziehen. &#220;berdies bleibt es grunds&#228;tzlich dem Sachverst&#228;ndigen &#252;berlassen, auf welchem Weg und auf welcher Grundlage er sein Gutachten erstellt. Dementsprechend steht nicht nur die Auswahl der f&#252;r die Begutachtung in Frage kommenden Tests und Untersuchungsverfahren in seinem pflichtgem&#228;&#223;en Ermessen, sondern auch die Beiziehung bereits vorliegender Untersuchungsergebnisse. Dass das von dem Sachverst&#228;ndigen Dr. med. R erstellte Sozialmedizinische Gutachten in dieser Sicht auf einer ausreichenden Grundlage beruht, wird von dem Kl&#228;ger mit seiner Antragsbegr&#252;ndung aber nicht substantiiert in Frage gestellt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        Auch die im &#220;brigen vom Kl&#228;ger ge&#228;u&#223;erte Kritik am Ergebnis der Begutachtung durch den Sachverst&#228;ndigen Dr. med. R rechtfertigt nicht die begehrte Rechtsmittelzulassung wegen ernstlicher Zweifel an der Richtigkeit des erstinstanzlichen Urteils im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO. Sie st&#252;tzt sich im Wesentlichen auf die von ihm selbst eingeholte nerven&#228;rztliche Stellungnahme des Arztes f&#252;r Neurologie und Psychiatrie Dr. med. S vom 12.1.2009, nach dessen abschlie&#223;ender Einsch&#228;tzung von einer Berufungsunf&#228;higkeit des Kl&#228;gers auszugehen ist. Damit &#252;berein stimmt aber die von dem Sachverst&#228;ndigen Dr. med. R gezogene Schlussfolgerung, der Kl&#228;ger k&#246;nne die T&#228;tigkeit eines Architekten mit den Anforderungen, wie sie in der Beweisfrage des Verwaltungsgerichts dargelegt worden seien, zum jetzigen Zeitpunkt nicht mehr verrichten. Im Gegensatz zu dem Sachverst&#228;ndigen Dr. med. R sieht der behandelnde Arzt als Ursache f&#252;r die Berufsunf&#228;higkeit des Kl&#228;gers allerdings nicht eine depressive Entwicklung des Kl&#228;gers, sondern vorrangig dessen hirnorganisch bedingte Erkrankung an. Zudem bringt er seine Zweifel zum Ausdruck, dass eine Besserung m&#246;glich sei, weil bei dem Kl&#228;ger die depressive Entwicklung nicht im Vordergrund stehe und deshalb auch nur eine niederfrequente psychiatrische Behandlung im Hinblick auf dessen Hirnleistungsst&#246;rung durchgef&#252;hrt worden sei. Diese Beurteilung der kl&#228;gerischen Erkrankung ist indes nicht geeignet, das vom Verwaltungsgericht als &#252;berzeugend erachtete Gutachten des Sachverst&#228;ndigen Dr. med. R durchgreifend in Frage zu stellen. Denn auch der behandelnde Arzt Dr. med. S stellt nicht ausdr&#252;cklich in Abrede, dass eine konsequente ambulante Psychotherapie sowie ein ambulantes Hirnleistungstraining zu einer Besserung des Gesundheitszustandes des Kl&#228;gers f&#252;hren kann. Seiner nerven&#228;rztlichen Stellungnahme ist insoweit lediglich zu entnehmen, dass er im Hinblick auf die von dem Sachverst&#228;ndigen Dr. med. R dem Kl&#228;ger attestierten Fr&#252;hformen einer zerebralen Demenz sowie der zerebralen Insuffizienz im Sinne eines vorzeitigen Abbaus des Gehirns der Ansicht ist, solche demenzielle Entwicklungen seien nur schwer zu therapieren und prognostisch schlecht einzusch&#228;tzen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Dass das Verwaltungsgericht demgegen&#252;ber im Rahmen der vorgenommenen Beweisw&#252;rdigung der ausf&#252;hrlich und insgesamt nachvollziehbar begr&#252;ndeten Einsch&#228;tzung des Sachverst&#228;ndigen Dr. med. R gefolgt ist und eine dauerhafte Berufsunf&#228;higkeit des Kl&#228;gers aufgrund einer Behandelbarkeit seiner Grunderkrankung als nicht gegeben angesehen hat, &#252;berzeugt auch im Hinblick auf die &#252;brigen das Krankheitsbild des Kl&#228;gers betreffenden und vom Verwaltungsgericht ausf&#252;hrlich gew&#252;rdigten &#228;rztlichen Stellungnahmen und Berichte. Bereits dem &#228;rztlichen Entlassungsbericht der Kliniken S vom Januar 2001 ist zu entnehmen, dass die Symptomatik durch die durchgef&#252;hrten Therapien positiv beeinflusst werden konnte und eine weitergehende psychotherapeutische ambulante Begleitung des Kl&#228;gers bei zunehmender Aussch&#246;pfung der kompensatorischen M&#246;glichkeiten als dringend notwendig zum Erhalt der beruflichen Leistungsf&#228;higkeit erachtet worden war. An dieser Einsch&#228;tzung wurde auch in einem weiteren Arztbericht der Kliniken S vom 14.7.2006 &#252;ber einen station&#228;ren Aufenthalt des Kl&#228;gers vom 10.5.2006 bis zum 20.6.2006 festgehalten. Darin wird hinsichtlich des Behandlungserfolges beschrieben, der Kl&#228;ger habe sich aufgrund der durchgef&#252;hrten integrativen multimodalen neurologisch-psychotherapeutischen Behandlung mit seinen aktuellen Belastungen und zentralen Existenz&#228;ngsten auseinandersetzen k&#246;nnen, und konstatiert, dass sich seine Affektlage im Kontext der therapeutischen Zusammenarbeit zusehends verbessert habe und er Zuversicht habe gewinnen und eine realit&#228;tsorientierte Bew&#228;ltigungsstrategie habe aufbauen k&#246;nnen. In Anbetracht des g&#252;nstigen Therapieverlaufs wurde deshalb erneut eine ambulante Psychotherapie empfohlen, um die erreichte psychophysische Festigung aufrecht zu erhalten und eine weitere Chronifizierung abzuwenden. Dieser Beurteilung steht der von dem Kl&#228;ger vorgelegte und von dem behandelnden Arzt Dr. med. S in seiner nerven&#228;rztlichen Stellungnahme in Bezug genommene Entlassungsbericht der Klinik W vom 18.6.2008, in der sich der Kl&#228;ger zuletzt vom 21.4.2008 bis zum 31.5.2008 in station&#228;rer Behandlung befand, nicht entgegen. Aus diesem geht nicht nur hervor, dass sich der Zustand des Kl&#228;gers aufgrund des Therapieverlaufs in jeder Hinsicht gut gebessert hatte und der Kl&#228;ger viel an Selbstvertrauen und Selbstsicherheit gewinnen konnte, sondern auch, dass die weitere Prognose als durchaus g&#252;nstig anzusehen war. Insoweit wurde auch hier die ambulante Fortf&#252;hrung der begonnenen Psychotherapie als w&#252;nschenswert angesehen. Diese Beurteilung deckt sich zudem mit der Einsch&#228;tzung des von dem Beklagten beauftragten Facharztes f&#252;r Psychiatrie und Psychotherapie Prof. Dr. med. S, der eine ad&#228;quate Psychotherapie sowie ein ambulantes Hirnleistungstraining ebenfalls als erfolgversprechende Behandlungsoptionen ansieht. Dieser ging in seiner fach&#228;rztlichen psychiatrischen Stellungnahme vom 19.10.2008 &#252;berdies davon aus, dass der therapeutische Erfolg durch eine zus&#228;tzliche pharmakologische Intervention noch weiter verbessert werden k&#246;nnte.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Der demgegen&#252;ber erhobene Einwand des Kl&#228;gers, das Verwaltungsgericht sei zu Unrecht davon ausgegangen, dass er entgegen allen Empfehlungen bislang keine ambulante Psychotherapie durchgef&#252;hrt habe, vermag Richtigkeitszweifel an der Schlussfolgerung des Verwaltungsgerichts, dass der Kl&#228;ger nicht dauernd berufsunf&#228;hig im Sinne von &#167;&#160;11 Abs.&#160;1 der Satzung des Beklagten ist, nicht zu begr&#252;nden. Abgesehen davon, dass der Kl&#228;ger ausweislich der Eigenanamnese in dem erstinstanzlich eingeholten Sozialmedizinischen Gutachten des Sachverst&#228;ndigen Dr. med. R vom 2.9.2008 selbst angegeben hat, dass niemals eine ambulante Psychotherapie stattgefunden habe, verkennt der Kl&#228;ger bei seinem Einwand, dass das Verwaltungsgericht entscheidungserheblich darauf abgestellt hat, dass seine Grunderkrankung behandelbar sei und er bislang nicht alle M&#246;glichkeiten ausgesch&#246;pft habe, um seine berufliche Leistungsf&#228;higkeit wiederherzustellen. Dass der Kl&#228;ger den von dem Sachverst&#228;ndigen Dr. med. R in seinem Gutachten benannten und als erfolgversprechend angesehenen Behandlungsma&#223;nahmen in der Vergangenheit bereits nachgekommen w&#228;re, ist seinem Vorbringen indes nicht zu entnehmen. Die von dem Kl&#228;ger in seiner Antragsbegr&#252;ndung aufgezeigten Therapien liegen bereits Jahre zur&#252;ck und betreffen zudem lediglich psychotherapeutische Ma&#223;nahmen, nicht aber auch das von dem Sachverst&#228;ndigen Dr. med. R als gleicherma&#223;en zwingend erforderlich angesehene konsequente ambulante Hirnleistungstraining. &#220;berdies ist weder dargetan, dass die in Rede stehenden psychotherapeutischen Ma&#223;nahmen in dem von dem Sachverst&#228;ndigen Dr. med. R als erforderlich angesehenen Umfang von einer Sitzung w&#246;chentlich durchgef&#252;hrt worden w&#228;ren, noch dass diese bei dem Kl&#228;ger allesamt erfolglos angewandt worden w&#228;ren und sein Krankheitsbild nicht positiv h&#228;tten beeinflussen k&#246;nnen. Solange deren Erfolglosigkeit nicht feststeht, muss sich der Kl&#228;ger, der sich auf das Vorliegen von Berufsunf&#228;higkeit beruft, aber bestehende und zumutbare Behandlungsm&#246;glichkeiten entgegenhalten lassen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        Gleiches gilt, soweit der Kl&#228;ger im gegebenen Zusammenhang auf die von ihm seit dem Jahr 2002 bei dem behandelnden Arzt Dr. med. S wahrgenommenen Termine verweist. Ausweislich dessen nerven&#228;rztlicher Stellungnahme vom 12.1.2009 wurde zudem keine Psychotherapie, sondern im Hinblick auf die nach seiner Einsch&#228;tzung im Vordergrund stehende Hirnleistungsst&#246;rung des Kl&#228;gers lediglich eine niederfrequente psychiatrische Behandlung durchgef&#252;hrt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
        
        Ernstliche Zweifel an der Richtigkeit des Urteils im Verst&#228;ndnis des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO sind auch nicht gegeben, soweit der Kl&#228;ger r&#252;gt, das Verwaltungsgericht sei zu Unrecht davon ausgegangen, dass ihm noch stundenweise die Aus&#252;bung einzelner T&#228;tigkeiten eines Architekten m&#246;glich sei. Eine solche Feststellung hat das Verwaltungsgericht erkennbar nicht getroffen. Die Frage, ob der Kl&#228;ger noch das Verm&#246;gen zu stundenweiser Aus&#252;bung einzelner T&#228;tigkeiten eines Architekten besitzt, hat das Verwaltungsgericht ausweislich seiner Urteilsbegr&#252;ndung vielmehr ausdr&#252;cklich als streitig angesehen und diese dem Gutachten des gerichtlich beauftragten Sachverst&#228;ndigen Dr. med. R vom 2.9.2008 folgend im Rahmen seiner Beweisw&#252;rdigung dahingehend beantwortet, dass der Kl&#228;ger jedenfalls gegenw&#228;rtig nicht in der Lage ist, die T&#228;tigkeit eines Architekten mit den im Beweisbeschluss dargelegten Anforderungen zu verrichten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
        
        Vor diesem Hintergrund greift auch das weitere Vorbringen des Kl&#228;gers, er k&#246;nne aufgrund des ver&#228;nderten Berufsbildes eines Architekten heute weder als Angestellter noch als selbst&#228;ndiger Architekt eine Existenz sichernde T&#228;tigkeit aus&#252;ben, nicht durch, und zwar ungeachtet dessen, ob sich dieser Einwand zugleich auch gegen die vom Verwaltungsgericht im Rahmen seiner Beweisw&#252;rdigung getroffene Schlussfolgerung richtet, dass es aufgrund der fehlenden Aussch&#246;pfung bestehender Behandlungsm&#246;glichkeiten an einer Dauerhaftigkeit der Berufsunf&#228;higkeit fehlt. Dass der Kl&#228;ger die insofern vom Verwaltungsgericht vorgenommene Beweisw&#252;rdigung im Ergebnis f&#252;r unzutreffend h&#228;lt und aus seiner Sicht zu einer anderen Einsch&#228;tzung und Bewertung seiner Berufsunf&#228;higkeit kommt, gibt f&#252;r sich genommen keinen Anlass zu einer Zulassung der Berufung unter dem Gesichtspunkt ernstlicher Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
        
        Die Berufung ist des Weiteren nicht nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO wegen eines Verfahrensmangels zuzulassen, der der Beurteilung des Berufungsgerichts unterliegt und auf dem das Urteil beruhen kann.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        Soweit der Kl&#228;ger beanstandet, dass das Verwaltungsgericht es unterlassen habe, den entscheidungserheblichen Sachverhalt angesichts der von dem behandelnden Arzt Dr. med. S an dem Sozialmedizinischen Gutachten des Sachverst&#228;ndigen Dr. med. R vom 2.9.2008 ge&#228;u&#223;erten Kritik weiter aufzukl&#228;ren, das Verwaltungsgericht insbesondere der von ihm schrifts&#228;tzlich beantragten Einholung eines weiteren Sachverst&#228;ndigengutachtens nicht nachgekommen sei, macht er damit, ohne den Zulassungsgrund ausdr&#252;cklich zu benennen, der Sache nach einen Verfahrensfehler in Form der Verletzung der richterlichen Sachaufkl&#228;rungspflicht (&#167;&#160;86 Abs.&#160;1 Satz&#160;1 VwGO) geltend. Dieses Vorbringen vermag die erstrebte Rechtsmittelzulassung indes nicht zu rechtfertigen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988026","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>
        
        Das Verwaltungsgericht verletzt seine Sachaufkl&#228;rungspflicht nach &#167;&#160;86 Abs.&#160;1 Satz&#160;1 VwGO grunds&#228;tzlich dann nicht, wenn es von einer (weiteren) Beweiserhebung absieht, die ein rechtskundig vertretener Beteiligter nicht f&#246;rmlich beantragt hat (vgl. &#167;&#160;86 Abs.&#160;2 VwGO)
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">
            
            vgl. dazu u.a. die Beschl&#252;sse des 1. Senats des OVG des Saarlandes vom 29.1.2008 - 1 A 415/07 -, vom 27.2.2002 - 1 Q 16/02 - und vom 15.2.2000 - 1 Q 6/00 -.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
        
        Vorliegend hat der Kl&#228;ger in seinem Schriftsatz vom 15.1.2009 zwar mit Blick auf die nach seiner Auffassung von der nerven&#228;rztlichen Stellungnahme seines behandelnden Arztes Dr. med. S vom 12.1.2009 abweichende Einsch&#228;tzung des gerichtlich bestellten Sachverst&#228;ndigen Dr. med. R Beweis durch Einholung eines weiteren Sachverst&#228;ndigengutachtens angeboten. Einen entsprechenden f&#246;rmlichen Beweisantrag hat der durch einen bevollm&#228;chtigten Rechtsanwalt vertretene Kl&#228;ger in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht am 5.3.2009 ausweislich der hier&#252;ber gefertigten Niederschrift
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">
            
            vgl. das Protokoll vom 5.3.2009, Bl. 158 ff. der Akte des Verwaltungsgerichts,
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
        
        jedoch nicht gestellt. Sieht ein rechtskundig vertretener Beteiligter aber - wie hier - im gerichtlichen Verfahren von der f&#246;rmlichen Beantragung einer von ihm f&#252;r geboten erachteten weiteren Beweiserhebung ab, so kann er das Unterbleiben einer entsprechenden Beweisaufnahme im anschlie&#223;enden Berufungszulassungsverfahren nicht mit Erfolg unter Hinweis auf das Vorliegen einer Verletzung der gerichtlichen Sachaufkl&#228;rungspflicht r&#252;gen. Die Aufkl&#228;rungsr&#252;ge kann in diesen F&#228;llen nicht dazu dienen, solche Beweisantr&#228;ge zu ersetzen, die der Beteiligte in zumutbarer Weise h&#228;tte stellen k&#246;nnen, jedoch zu stellen unterlassen hat
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">
            
            vgl. dazu auch den Beschluss des 2. Senats des OVG des Saarlandes vom 30.7.1999 - 2 Q 15/99 -, SKZ 2000, 96 Leitsatz Nr.&#160;15, unter Verweis auf BVerwG, Beschluss vom 5.8.1997 - 1 B 144.97 -, NJW-RR 1998, 784.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
        
        Die Erforderlichkeit einer Beweiserhebung musste sich dem Verwaltungsgericht auch nicht ohne Stellung eines f&#246;rmlichen Beweisantrages im Rahmen seiner Amtsermittlungspflicht (vgl. &#167;&#160;86 Abs.&#160;1 Satz&#160;1 VwGO) aufdr&#228;ngen. Angesichts der von dem Verwaltungsgericht zu Recht als &#252;berzeugend und nachvollziehbar angesehenen Ausf&#252;hrungen von Dr. med. R in dessen Sozialmedizinischen Gutachten vom 2.9.2008 bestand weder Anlass zur Einholung eines weiteren Sachverst&#228;ndigengutachtens noch war das Verwaltungsgericht, wie der Kl&#228;ger meint, zumindest gehalten, eine erg&#228;nzende &#196;u&#223;erung des Sachverst&#228;ndigen Dr. med. R zu der nerven&#228;rztlichen Stellungnahme des behandelnden Arztes Dr. med. S vom 12.1.2009 anzufordern. Das gerichtlicherseits eingeholte Sozialmedizinische Gutachten stellte aufgrund der darin getroffenen, vom Kl&#228;ger mit seinem Zulassungsantrag nicht durchgreifend in Frage gestellten tats&#228;chlichen Feststellungen des Sachverst&#228;ndigen Dr. med. R eine hinreichende Grundlage f&#252;r die vom Verwaltungsgericht zu beurteilende entscheidungserhebliche Rechtsfrage dar, ob der Kl&#228;ger im Sinne von &#167;&#160;11 Abs.&#160;1 der Satzung des Beklagten berufsunf&#228;hig ist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
        
        Soweit der Kl&#228;ger einen weiteren Verfahrensfehler darin sieht, dass das Verwaltungsgericht hinsichtlich der von ihm tats&#228;chlich ambulant durchgef&#252;hrten psychotherapeutischen Ma&#223;nahmen keinen Beweis erhoben habe, greift dieser Einwand ebenfalls nicht durch. Unabh&#228;ngig davon, dass dieser Einwand, wie dargelegt, schon der Sache nach nicht greift, musste sich dem Verwaltungsgericht eine weitere Sachverhaltsaufkl&#228;rung und Beweiserhebung in dieser Richtung schon deshalb nicht aufdr&#228;ngen, weil der Kl&#228;ger ausweislich der in dem Sozialmedizinischen Gutachten des Sachverst&#228;ndigen Dr. med. R im Rahmen der Eigenanamnese getroffenen Feststellungen selbst angegeben hat, dass sonstige Therapien, insbesondere eine ambulante Psychotherapie, niemals stattgefunden h&#228;tten. Nur wenn diese gutachterlicherseits getroffenen Feststellungen von dem Kl&#228;ger substantiiert angegriffen worden w&#228;ren, w&#228;re das Verwaltungsgericht erforderlichenfalls gehalten gewesen, weitere Ermittlungen vorzunehmen. Dies war jedoch - wie oben dargelegt - nicht der Fall.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
        
        Ebenso wenig rechtfertigt die R&#252;ge des Kl&#228;gers, das Verwaltungsgericht habe nicht darauf hingewiesen, dass es die Vorlage einer qualifizierten &#228;rztlichen Stellungnahme f&#252;r erforderlich ansehe, die eine substantiierte Aussage dar&#252;ber enthalte, welche einzelnen T&#228;tigkeiten aus dem gesetzlichen Berufsbild des Architekten dem Kl&#228;ger infolge der bei ihm festgestellten Defizite nicht mehr oder nur noch eingeschr&#228;nkt zugemutet werden k&#246;nnten, die Annahme eines Verfahrensfehlers im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
        
        Die richterliche Hinweispflicht nach &#167;&#160;86 Abs.&#160;3 VwGO konkretisiert den Anspruch auf Gew&#228;hrung rechtlichen Geh&#246;rs (&#167;&#160;108 Abs.&#160;2 VwGO) und zielt damit zugleich auch auf die Vermeidung von &#220;berraschungsentscheidungen ab. Eine &#220;berraschungsentscheidung liegt vor, wenn das Gericht einen bis dahin nicht er&#246;rterten rechtlichen oder tats&#228;chlichen Gesichtspunkt zur Grundlage seiner Entscheidung macht und damit dem Rechtsstreit eine Wendung gibt, mit welcher vor allem der unterlegene Beteiligte nach dem bisherigen Verlauf des Verfahrens nicht zu rechnen brauchte. Das ist insbesondere dann der Fall, wenn eine das angefochtene Urteil tragende Erw&#228;gung weder im gerichtlichen Verfahren noch im fr&#252;heren Verwaltungsverfahren erkennbar thematisiert wurde
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">
            
            vgl. dazu BVerwG, Beschl&#252;sse vom 4.7.2007 - 7 B 18/07 - und vom 9.2.2005 - 6 B 80/04 -, jeweils zitiert nach juris.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
        
        Davon kann vorliegend schon deshalb keine Rede sein, weil das Verwaltungsgericht zu der fallbezogen allein erheblichen Frage der Berufsunf&#228;higkeit des Kl&#228;gers Beweis erhoben und ein medizinisches Sachverst&#228;ndigengutachten eingeholt hat. Auf das von dem Sachverst&#228;ndigen Dr. med. R erstellte Sozialmedizinischen Gutachten vom 2.9.2008 hat das Verwaltungsgericht in seiner Entscheidung die Beurteilung der Berufsf&#228;higkeit des Kl&#228;gers ma&#223;geblich gest&#252;tzt. Der Inhalt dieses Gutachtens war dem Kl&#228;ger bekannt und er hatte ausreichend Gelegenheit, sich dazu zu &#228;u&#223;ern. Weshalb das Verwaltungsgericht in dieser Situation den Kl&#228;ger nochmals ausdr&#252;cklich auf die Erforderlichkeit einer qualifizierten &#228;rztlichen Stellungnahme f&#252;r die Beurteilung der Berufsunf&#228;higkeit h&#228;tte hinweisen m&#252;ssen, erschlie&#223;t sich dem Senat nicht. Dass nur eine in dem vom Verwaltungsgericht beschriebenen Sinne qualifizierte &#228;rztliche Stellungnahme im Allgemeinen geeignet ist, die erforderliche volle richterliche &#220;berzeugung im Sinne des &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO von der Berufsunf&#228;higkeit des Kl&#228;gers zu vermitteln, liegt ohnedies auf der Hand. Die Notwendigkeit, den durch einen Rechtsanwalt vertretenen Kl&#228;ger darauf ausdr&#252;cklich hinzuweisen, musste sich dem Verwaltungsgericht auch von daher nicht aufdr&#228;ngen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
        
        Auch der im gegebenen Zusammenhang erhobene weitere Einwand, das Verwaltungsgericht habe es unterlassen, auf eine zwei- bis dreiw&#246;chige Belastungsprobe hinzuwirken, um festzustellen, welche der einzelnen T&#228;tigkeiten aus dem gesetzlichen Berufsbild des Architekten ihm infolge der festgestellten Defizite nicht mehr oder nur noch eingeschr&#228;nkt zugemutet werden k&#246;nnten, greift nicht durch. Der Kl&#228;ger hat schon nicht in hinreichend substantiierter Weise aufzuzeigen vermocht hat, weshalb sich dem Verwaltungsgericht die Erforderlichkeit einer derartigen Belastungsprobe h&#228;tte aufdr&#228;ngen m&#252;ssen. Zudem ist die insoweit von dem Kl&#228;ger aufgeworfene Frage hinsichtlich seines Verm&#246;gens, einzelne T&#228;tigkeiten eines Architekten - aktuell - &#252;berhaupt noch aus&#252;ben zu k&#246;nnen, angesichts der vom Verwaltungsgericht getroffenen Feststellung, dass der Kl&#228;ger aufgrund seines Krankheitsbildes gegenw&#228;rtig nicht in der Lage ist, die T&#228;tigkeit eines Architekten mit den im Beweisbeschluss dargelegten Anforderungen zu verrichten, nicht entscheidungserheblich und damit auch nicht kl&#228;rungsbed&#252;rftig.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
        
        Soweit der Kl&#228;ger schlie&#223;lich einen Verfahrensfehler darin sieht, dass das Verwaltungsgericht &#252;ber die Kritik an dem von Dr. med. R erstellten Sachverst&#228;ndigengutachten einfach hinweggegangen sei, und weiter geltend macht, dass das Verwaltungsgericht sich weder mit der von ihm vorgelegten nerven&#228;rztlichen Stellungnahme seines behandelnden Arztes Dr. med. S vom 12.1.2009 noch mit dem Entlassungsbericht der Klinik W vom 18.6.2008 sowie der psychologischen Befundung der Kliniken S vom 7.12.2000 auseinandergesetzt habe, geht dieses Vorbringen ersichtlich fehl. Das Verwaltungsgericht hat die insoweit von dem Kl&#228;ger angef&#252;hrten &#228;rztlichen Berichte und Stellungnahmen im Tatbestand seines Urteils dargestellt und sich in den Entscheidungsgr&#252;nden auf den Seiten&#160;20 bis 22 sowohl mit den fr&#252;heren &#228;rztlichen Begutachtungen des Kl&#228;gers w&#228;hrend seiner station&#228;ren Aufenthalte in den Kliniken S in den Jahren 2000 und 2006 als auch mit dem Entlassungsbericht der Klinik W vom 18.6.2008 sowie der nerven&#228;rztlichen Stellungnahme des behandelnden Arztes Dr. med. S vom 12.1.2009 ausf&#252;hrlich auseinandergesetzt. Das auf eine Nichtber&#252;cksichtigung seines Sachvortrages und damit auf eine Verletzung des Gebotes der Gew&#228;hrung rechtlichen Geh&#246;rs hinauslaufende Vorbringen des Kl&#228;gers trifft danach erkennbar nicht zu.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
        
        Nach alledem besteht keine Veranlassung, die Berufung gegen das Urteil des Verwaltungsgerichts zuzulassen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
        
        Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
        
        Die Streitwertfestsetzung beruht auf den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1 und 47 Abs.&#160;1 GKG i.V.m. Nr.&#160;14.3 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit (abgedruckt u.a. in NVwZ 2004, 1327), wonach f&#252;r das kl&#228;gerische Interesse der dreifache Jahresbetrag des im Falle der geltend gemachten Berufsunf&#228;higkeit bestehenden Rentenanspruchs, mithin (36 x 1.014,94 &#8364; =) 36.537,84 &#8364;, in Ansatz zu bringen ist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
        
        Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
