<html>
<head><title>2-B-318-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 318/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2014:0903.2B318.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 Abs 1 WoEigG, &#167;&#160;13 VwVG SL, &#167;&#160;15 BauO SL 2004, &#167;&#160;19 VwVG SL, &#167;&#160;20 VwGOAG SL <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001193539"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit von Brandschutzauflagen gegen&#252;ber dem Verwalter bei Wohnungseigent&#252;mergemeinschaft</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Es spricht vieles daf&#252;r, dass durch die Aufforderung der Bauaufsichtsbeh&#246;rde zur Herstellung eines zweiten Rettungswegs bei einem sechsgeschossigen Geb&#228;ude aus Gr&#252;nden des Brandschutzes (&#167;&#160;33 LBO 2004 (juris: BauO SL 2004)) der Rahmen der eigenst&#228;ndigen Befugnisse der Verwalterin einer Eigentumswohnanlage &#252;berschritten und daher ihre alleinige ordnungsrechtliche Inanspruchnahme f&#252;r die Durchf&#252;hrung dieser Ma&#223;nahmen ohne eine verbindliche Inanspruchnahme der aufgrund ihrer dinglichen Berechtigung auch hinsichtlich des hier in erster Linie betroffenen in ihrem Miteigentum stehenden gemeinschaftlichen Eigentums (&#167;&#160;1 Abs.&#160;2 WEG (juris: WoEigG)) im Verst&#228;ndnis des &#167;&#160;3 Abs.&#160;1 LBO 2004 (juris: BauO SL 2004) unterhaltungspflichtigen und nach &#167;&#160;10 Abs.&#160;6 WEG (juris: WoEigG)&#160; als Gemeinschaft auch potentiell im Sinne der &#167;&#167;&#160;4 und 5 SPolG (juris: PolG SL) ordnungspflichtigen Wohnungseigent&#252;mer rechtlich nicht zul&#228;ssig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br><br>2.Aus dem die Befugnisse des Verwalters gegen&#252;ber der Gemeinschaft der Wohnungseigent&#252;mer umschreibenden &#167;&#160;27 WEG (juris: WoEigG) l&#228;sst sich keine die grunds&#228;tzliche Verpflichtung der Wohnungseigent&#252;mer (&#167;&#160;10 Abs.&#160;1 WEG (juris: WoEigG)) suspendierende Berechtigung der Antragstellerin zur Vornahme der nach einer solchen "offenen" Anordnung in Betracht kommenden, teilweise weit reichenden baulichen Ver&#228;nderungen des gemeinschaftlichen Eigentums des Anwesens ohne Zustimmung oder gar gegen den Willen der Wohnungseigent&#252;mergemeinschaft herleiten. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>3. Hinsichtlich des als Sofortma&#223;nahme zur &#220;berbr&#252;ckung des Zeitraums bis zur Herstellung des zweiten Rettungswegs beziehungsweise zur kurzfristigen Ausschaltung der erheblichen Gef&#228;hrdungen der Bewohner der oberen Stockwerke bei Entstehen eines jederzeit denkbaren Brandes zu begreifenden Gebots zur Herstellung benutzbarer Nottreppenr&#228;ume im Wege des "Ger&#252;stbaus" spricht hingegen vieles daf&#252;r, dass es sich bei dieser mit Blick auf den Umfang und den wirtschaftlichen Aufwand wesentlich geringere Bedeutung erlangenden Ma&#223;nahme um eine von der selbst&#228;ndigen Befugnis des Verwalters nach &#167;&#160;27 Abs.&#160;1 Nr.&#160;2, Abs.&#160;3 Satz&#160;1 Nr.&#160;3 WEG (juris: WoEigG) und damit auch in Ansehung der polizeirechtlichen Regelungen &#252;ber die Gefahrenabwehr in den &#167;&#167;&#160;4, 5 SPolG (juris: PolG SL) um eine ihrem eigenen Verantwortungsbereich zuzurechnende Instandhaltung beziehungsweise Instandsetzung handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 25. Juni 2014, 5 L 854/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Auf die Beschwerde der Antragstellerin wird unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts des Saarlandes vom 25. Juni 2014 &#8211; 5 L 854/14 &#8211; die aufschiebende Wirkung des Widerspruchs der Antragstellerin wiederhergestellt, soweit sich dieser gegen die im Bescheid der Antragsgegnerin vom 19.7.2013 unter Nr.&#160;1 getroffene Anordnung der Herstellung eines zweiten Rettungswegs f&#252;r alle Wohnungen in den Anwesen B&#8230;..stra&#223;e 29 und 31 richtet, und hinsichtlich der diesbez&#252;glichen Androhung eines Zwangsgeldes in H&#246;he von 5.000,- &#8364; angeordnet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Im &#220;brigen wird der Antrag zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Kosten des Verfahrens tragen die Antragstellerin zu 1/6 und die Antragsgegnerin zu 5/6.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Streitwert f&#252;r das Verfahren wird unter Ab&#228;nderung der Festsetzung in dem angefochtenen Beschluss f&#252;r beide Instanzen auf 12.000,- &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin ist Verwalterin des im Eigentum einer Wohnungseigent&#252;mergemeinschaft stehenden Anwesens B&#8230;.stra&#223;e Nr.&#160;29 und Nr.&#160;31 in A-Stadt. Dabei handelt es sich um zwei aneinander gebaute mehrgeschossige Mehrfamilienwohnh&#228;user. Die Antragstellerin wendet sich gegen eine brandschutzrechtlich begr&#252;ndete Anordnung der Antragsgegnerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Anschluss an eine im April 2013 auf Bitte mehrerer Wohnungseigent&#252;mer durchgef&#252;hrte &#246;rtliche &#220;berpr&#252;fung der Wohnanlage, an der auch ein Vertreter der Berufsfeuerwehr beziehungsweise des Amtes f&#252;r Brand- und Zivilschutz der Antragsgegnerin teilgenommen hatte, forderte diese die Antragstellerin in deren Eigenschaft als Verwalterin unter dem 19.7.2013 unter Bezugnahme auf den &#167;&#160;57 Abs.&#160;2 LBO 2004 zur Herstellung eines zweiten Rettungswegs f&#252;r alle Wohnungen des Geb&#228;udes bis zum 1.11.2013 (1.) sowie &#8211; insoweit unter Fristsetzung zum 23.8.2013 &#8211; zur Schaffung sicher benutzbarer Nottreppenr&#228;ume bis zu dessen Fertigstellung auf (2.). In der Begr&#252;ndung hei&#223;t es unter anderem, das Geb&#228;ude verf&#252;ge derzeit nur &#252;ber einen ersten Rettungsweg in Form eines Treppenhauses. Ein nach den &#167;&#167;&#160;3, 15 und 33 LBO 2004 erforderlicher zweiter Rettungsweg zum Beispiel &#252;ber die Au&#223;enfenster der einzelnen Wohnungen sei derzeit nicht nutzbar. Die Wohnungsfenster seien nur bis zu einer H&#246;he von 7 m &#252;ber Steck- und Schiebeleitern der Feuerwehr erreichbar. Die h&#246;her liegenden Wohnungen k&#246;nnten nicht mit Rettungsger&#228;t der Feuerwehr erreicht werden, weil f&#252;r die notwendigen Hubrettungsfahrzeuge weder eine Zufahrt noch Aufstellungsfl&#228;chen vorhanden seien. Deswegen seien entweder diese Voraussetzungen zu schaffen oder ein zweiter Rettungsweg &#252;ber geeignete bauliche Ma&#223;nahmen an den Geb&#228;uden &#8222;zur Genehmigung zu beantragen&#8220;. Da im jederzeit m&#246;glichen Brandfall erhebliche Gefahr f&#252;r Leib und Leben bestehe, wenn der erste Rettungsweg durch Feuer oder starke Rauchentwicklung nicht mehr nutzbar sei, ordnete die Antragsgegnerin die sofortige Vollziehbarkeit des Bescheides an. F&#252;r den Fall nicht fristgerechter Befolgung wurden der Antragstellerin Zwangsgelder in H&#246;he von 5.000,- &#8364; beziehungsweise 1.000,- &#8364; angedroht.<a name="_XY_d442007e852"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e852" data-juris-target-tooltip="_FNTT_d442007e852">1 </a><span id="_TT_d442007e852" class="hidefootnote">vgl. zu den Einzelheiten die Verf&#252;gung der Antragsgegnerin vom 19.7.2013 &#8211;20130490&#8211;</span><span id="_FNTT_d442007e852" class="hidefootnote">vgl. zu den Einzelheiten die Verf&#252;gung der Antragsgegnerin vom 19.7.2013 &#8211;20130490&#8211;</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihres dagegen erhobenen Widerspruchs machte die Antragstellerin geltend, sie sei lediglich Verwalterin der Anwesen und daher nicht die richtige Adressatin der Anordnung. Diese sei auch in der Sache nicht rechtm&#228;&#223;ig, weil sie nachtr&#228;glich in den &#8222;schutzw&#252;rdigen Bestand&#8220; der f&#252;r die Geb&#228;ude in den 1960er Jahren vor Inkrafttreten der Landesbauordnung erteilten Baugenehmigung eingreife. Vermutlich habe es nach dem damals einschl&#228;gigen Saarl&#228;ndischen Baugesetz noch keine Verpflichtung zur Vorhaltung eines zweiten Rettungswegs gegeben. Die Anordnung sei auch nicht erforderlich. Eine blo&#223;e Versch&#228;rfung von Anforderungen an den Brandschutz rechtfertige noch kein Einschreiten gegen rechtm&#228;&#223;ig errichtete bauliche Anlagen. Sehe der Gesetzgeber von der Normierung einer entsprechenden Nachr&#252;stungspflicht f&#252;r bestehende Anlagen innerhalb einer angemessenen &#220;bergangsfrist ab, so k&#246;nne deren Einhaltung grunds&#228;tzlich nur bei Neubauten verlangt werden. Ansonsten bed&#252;rfe es einer Beurteilung der Situation im Einzelfall. Eine solche einzelfallbezogene fachkundige brandschutztechnische Bewertung beziehungsweise die Feststellung einer erheblichen Gefahrensituation habe nicht stattgefunden. Die Antragsgegnerin habe lediglich die Nichteinhaltung der heute geltenden Anforderungen festgestellt und auch keine Ermessensentscheidung unter W&#252;rdigung der Schutzw&#252;rdigkeit des Vertrauens auf den Bestand getroffen. Deshalb sei die Anordnung aufzuheben und bis dahin deren Vollstreckung auszusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Erst im April 2014 legte die Antragsgegnerin den Widerspruch ihrem Stadtrechtsausschuss zur Entscheidung vor. Die anschlie&#223;ende Festsetzung der angedrohten Zwangsgelder in H&#246;he von insgesamt rund 6.000,- &#8364; vom 8.4.2014 wegen Nichtbefolgung der Anordnungen hat die Antragstellerin ebenfalls angefochten. Sie ist Gegenstand eines weiteren &#8211; auch in der Beschwerdeinstanz anh&#228;ngigen &#8211; Aussetzungsverfahrens.<a name="_XY_d442007e870"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e870" data-juris-target-tooltip="_FNTT_d442007e870">2 </a><span id="_TT_d442007e870" class="hidefootnote">vgl. dazu VG des Saarlandes, Beschluss vom 30.5.2014 &#8211; 5 L 798/14 &#8211; und das beim Senat gef&#252;hrte Verfahren 2 B 301/14 betreffend die Beschwerde der auch insoweit erstinstanzlich unterlegenen Antragstellerin</span><span id="_FNTT_d442007e870" class="hidefootnote">vgl. dazu VG des Saarlandes, Beschluss vom 30.5.2014 &#8211; 5 L 798/14 &#8211; und das beim Senat gef&#252;hrte Verfahren 2 B 301/14 betreffend die Beschwerde der auch insoweit erstinstanzlich unterlegenen Antragstellerin</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Juni 2014 beantragte die Antragsgegnerin hinsichtlich der hier streitgegenst&#228;ndlichen Verf&#252;gung der Antragsgegnerin vom Juli 2013 eine Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs. Sie machte geltend, die ihr in dem Bescheid auferlegten Verpflichtungen seien von ihren Befugnissen als Verwalterin nach &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG nicht gedeckt. Das ergebe sich im Umkehrschluss auch aus dem &#167;&#160;22 Abs.&#160;1 Satz&#160;1 WEG. Danach nicht mehr in ihre Befugnis als Verwalterin fallende, sondern von der Gemeinschaft zu beschlie&#223;ende bauliche Ver&#228;nderungen l&#228;gen vor, wenn es um eine &#252;ber die Instandhaltung und Instandsetzung hinausgehende Umgestaltung des Gemeinschaftseigentums gehe und das auf Dauer angelegte Erscheinungsbild ver&#228;ndert werde. Zur Herstellung des zweiten Rettungswegs m&#252;sse zudem ein Teil des Baumbestands entfernt werden, der den Gesamteindruck der Anlage ma&#223;geblich pr&#228;ge. Die Verf&#252;gung der Antragsgegnerin gen&#252;ge auch nicht den Anforderungen an eine nachtr&#228;gliche Anordnung gem&#228;&#223; &#167;&#160;57 Abs.&#160;3 LBO 2004, die einen Widerruf der Baugenehmigung wegen &#196;nderung von Rechtsvorschriften bewirke. Insofern hat die Antragstellerin ihr Vorbringen aus dem Widerspruchsverfahren vertieft und insbesondere erneut darauf verwiesen, dass die notwendige konkrete Feststellung einer erheblichen Gefahrenlage nicht erfolgt sei. Dazu m&#252;sse das Geb&#228;ude einer fachkundigen brandschutztechnischen Bewertung unterzogen werden. Nur wenn eine solche ergebe, dass das Geb&#228;ude zur Wahrung von Leben und Gesundheit eines zweiten Rettungswegs bed&#252;rfe, seien die Voraussetzungen des &#167;&#160;57 Abs.&#160;3 LBO 2004 erf&#252;llt. Hier habe die Antragsgegnerin lediglich festgestellt, dass die Anforderungen der aktuellen Landesbauordnung f&#252;r die Neuerrichtung von Geb&#228;uden nicht eingehalten w&#252;rden. Das stelle aber keine fachliche Bewertung dar, ob in einem Brandfall Gefahren aufgrund individueller Gegebenheiten des betreffenden Objekts best&#252;nden. Die blo&#223;e Inaugenscheinnahme und die Feststellung, dass f&#252;r einige Nutzungseinheiten nach jetziger Rechtslage ein zweiter Rettungsweg fehle, seien nicht ausreichend. Au&#223;erdem habe die Antragsgegnerin Bestandsschutzaspekte nicht ber&#252;cksichtigt und daher ihr Ermessen nicht ordnungsgem&#228;&#223; ausge&#252;bt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragsgegnerin hat erwidert, bei der angeordneten Ma&#223;nahme handele sich um eine solche der laufenden Instandhaltung und Instandsetzung. Daher sei die daf&#252;r als Verwalterin zust&#228;ndige Antragstellerin selbst ordnungspflichtig. Auch bei rechtm&#228;&#223;ig errichteten Geb&#228;uden k&#246;nnten nachtr&#228;glich Anforderungen gestellt werden, wenn dies zur Abwehr von Gefahren f&#252;r Leib und Leben erforderlich sei, ohne dass es auf die wirtschaftliche Zumutbarkeit ankomme. Dies sei hier der Fall. K&#246;nne bei einem Brand das Treppenhaus nicht mehr benutzt werden, best&#252;nden f&#252;r Bewohner und Besucher von Wohnungen oberhalb einer H&#246;he von 7 m keine M&#246;glichkeiten, sich ins Freie zu begeben oder &#252;ber Ger&#228;te der Feuerwehr gerettet zu werden, da die notwendigen Zufahrten und Aufstellm&#246;glichkeiten f&#252;r Hubrettungsfahrzeuge fehlten. Auch ein Anschluss der niedriger liegenden Wohnungen an die zu den oberen Wohnungen f&#252;hrenden Treppent&#252;rme sei &#8222;hochgradig sinnvoll&#8220;, unter Kostengesichtspunkten von zu vernachl&#228;ssigender Bedeutung und zumutbar. Die Entfernung der die Zufahrt von Rettungsfahrzeugen verhindernden B&#228;ume f&#252;hre zwangsl&#228;ufig zu einem zweiten Rettungsweg in den unteren Etagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Aussetzungsantrag im Juni 2014 zur&#252;ckgewiesen. In der Begr&#252;ndung hei&#223;t es, die Anordnung der Antragsgegnerin finde ihre Grundlage in den &#167;&#167;&#160;57 Abs.&#160;2, 3, 15 und 33 LBO 2004. Nach diesen Bestimmungen bed&#252;rfe das von der Antragstellerin verwaltete Anwesen f&#252;r alle nicht zu ebener Erde liegenden Wohnungen eines ersten und eines zweiten Rettungswegs. Letzterer existiere jedoch nicht mehr, seitdem der Baumbewuchs auf dem Anwesen ein Befahren der Zuwegung mit Rettungsger&#228;ten und deren Aufstellung verhindere. Soweit die Antragstellerin ihre ordnungsrechtliche Verantwortlichkeit in Abrede stelle, sei auf die zutreffende Rechtsprechung des OVG Nordrhein-Westfalen zu verweisen. Aus dem &#167;&#160;27 WEG ergebe sich ein selbst&#228;ndiges Recht des Verwalters, die f&#252;r die ordnungsgem&#228;&#223;e Instandhaltung und Instandsetzung notwendigen Ma&#223;nahmen zu treffen und damit spiegelbildlich die ordnungsrechtliche M&#246;glichkeit, den Verwalter aufgrund dieser Handlungsbefugnis als St&#246;rer in Anspruch zu nehmen. Soweit dem Verwalter in Bezug auf das Gemeinschaftseigentum Handlungsbefugnisse einger&#228;umt seien, sei er f&#252;r dessen Zustand verantwortlich. Da mit den eigenst&#228;ndigen, von einer Meinungsbildung der Wohnungseigent&#252;mer unabh&#228;ngigen Befugnissen auch Handlungspflichten verbunden seien, stehe im Falle eines Unterlassens eine Handlungsst&#246;rung in Rede. Diese Befugnisse umfassten die hier verlangte Anpassung an zwingende &#246;ffentlich-rechtliche Anforderungen. Insoweit gehe es um die vollumf&#228;ngliche, insgesamt rechtskonforme Aufrechterhaltung oder Wiederherstellung eines ordnungsgem&#228;&#223;en Zustands. Zu den laufenden Ma&#223;nahmen in dem Sinne geh&#246;rten auch solche, die &#8211; wie hier &#8211; dem Erhalt der gebotenen Sicherheitsstandards dienten, soweit sie in Aufwand und Auswirkung einen entsprechenden gew&#246;hnlichen Rahmen nicht &#252;berstiegen und weitergehende Handlungsspielr&#228;ume f&#252;r die Gemeinschaft blieben oder durch die vom Verwalter ergriffenen Ma&#223;nahmen nicht nachhaltig vereitelt w&#252;rden. Die unmittelbare ordnungsrechtliche Inanspruchnahme des Verwalters sei auch effektiv. Die Effektivit&#228;t sei f&#252;r die Aus&#252;bung des Auswahlermessens entscheidend. Von der Antragstellerin angef&#252;hrte zivilrechtliche Entscheidungen betr&#228;fen das Innenverh&#228;ltnis zwischen den Wohnungseigent&#252;mern und dem Verwalter, nicht aber dessen ordnungsrechtliche Verantwortlichkeit im Au&#223;enverh&#228;ltnis. Aus dem Umstand, dass ein Eigent&#252;mer von der Antragstellerin nicht die Beseitigung von das Umfeld pr&#228;gendem Baumbewuchs verlangen k&#246;nne, k&#246;nne nicht im Umkehrschluss gefolgert werden, dass der Verwalter im Au&#223;enverh&#228;ltnis nicht zur Herstellung rechtm&#228;&#223;iger Zust&#228;nde am Gemeinschaftseigentum verpflichtet werden k&#246;nne. Die Einsch&#228;tzung der Antragstellerin, die Anordnung sei nicht &#8222;erforderlich&#8220; zur Gefahrenabwehr, weil eine blo&#223;e Versch&#228;rfung brandschutzrechtlicher Anforderungen noch kein Einschreiten gegen rechtm&#228;&#223;ig bestehende Anlagen rechtfertige, treffe nicht zu. Eine nachtr&#228;gliche &#8222;Versch&#228;rfung&#8220; sei in Bezug auf den zweiten Rettungsweg nicht erfolgt. Bereits nach dem &#167;&#160;6 Nr.&#160;2 der Baupolizeiverordnung (BPVO) f&#252;r die Landkreise A-Stadt, Saarlautern, Merzig, Ottweiler und St. Wendel vom 1.4.1939 sei jeder Bau so anzulegen gewesen, dass im Brandfall der erforderliche Raum und Zugang f&#252;r die Feuerl&#246;schmannschaften und ihre Ger&#228;te vorhanden gewesen seien. Auch nach dem &#167;&#160;80 des seit Juli 1955 im Saarland geltenden Saarl&#228;ndischen Baugesetzes (SBauG) habe bei Neu- und Umbauten eine zusammenh&#228;ngende Fl&#228;che unbebaut bleiben und in allen Teilen so gestaltet werden m&#252;ssen, dass sie f&#252;r Feuerl&#246;sch- und Rettungszwecke den erforderlichen Raum und die notwendige Zugangsm&#246;glichkeit geboten habe. Soweit die Antragstellerin das Fehlen einer fachkundigen Untersuchung und Beurteilung der baulichen Situation im Einzelfall beanstande, ergebe sich ein eigentumsrechtlicher Bestandsschutz nur innerhalb bestehender Gesetze. Nachtr&#228;gliche Anordnungen zur Abwehr von Gefahren f&#252;r Leib und Leben lasse der &#167;&#160;57 Abs.&#160;3 LBO 2004 ausdr&#252;cklich zu. Dessen Voraussetzungen l&#228;gen offensichtlich vor. Dass die von der Antragstellerin verwalteten Wohnblocks &#252;ber keinen zweiten Rettungsweg verf&#252;gten, sei nicht im Streit. An die Feststellung der Wahrscheinlichkeit eines Schadenseintritts im Brandfall seien bei Gef&#228;hrdungen von Leben und Gesundheit keine &#252;berm&#228;&#223;ig hohen Anforderungen zu stellen. Mit der Entstehung eines Brandes m&#252;sse praktisch jederzeit gerechnet werden. Hier dr&#228;nge sich nach den in der Rechtsprechung entwickelten Grunds&#228;tzen eine konkrete Gef&#228;hrdung von Leben und Gesundheit der Bewohner des sechsgeschossigen Anwesens in jeder Hinsicht f&#246;rmlich auf. Sei der erste Rettungsweg im Brandfall nicht mehr nutzbar, seien die Bewohner ab dem zweiten Obergeschoss von der Rettung ausgeschlossen, weil im Umfeld des Geb&#228;udes f&#252;r die Rettungsger&#228;te der Feuerwehr weder Zufahrts- noch Aufstellungsfl&#228;chen vorhanden seien. Zu dieser &#8222;mehr als simplen Erkenntnis&#8220; sei der Vertreter der Berufsfeuerwehr beim Ortstermin am 16.4.2013 gekommen. Weiterer Feststellungen habe es nicht bedurft, da der gut 45 m breite sechsgeschossige Wohnblock in einem Abstand von 10 m nahezu senkrecht zur Stra&#223;e stehe und damit von dort durch die Feuerwehr ganz sicher nicht anzuleitern sei. Auch die R&#252;ge der Antragstellerin, dass eine Ermessenentscheidung fehle, f&#252;hre nicht zum Erfolg. Angesichts der geschilderten Gefahrenlage sei das Ermessen der Antragsgegnerin &#8222;auf Null reduziert&#8220; und jede andere Entscheidung ermessensfehlerhaft gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen den Beschluss richtet sich die Beschwerde der Antragstellerin.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;146 VwGO statthafte Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts vom 25.6.2014 &#8211; 5 L 854/14 &#8211;, mit der sie ihr Begehren auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs gegen die im Bescheid der Antragsgegnerin vom 19.7.2013 enthaltenen brandschutztechnisch motivierten Anordnungen weiter verfolgt, ist teilweise begr&#252;ndet. Das nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO den Umfang der gerichtlichen Pr&#252;fung im Rechtsmittelverfahren abschlie&#223;end bestimmende Vorbringen in der Beschwerdebegr&#252;ndung gebietet insoweit eine abweichende Beurteilung ihres Eilrechtsschutzbegehrens (&#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO). Das Verwaltungsgericht hat das Interesse der Antragstellerin an der Wiederherstellung des Suspensiveffekts (&#167;&#160;80 Abs.&#160;1 VwGO) mit Blick auf die nach gegenw&#228;rtigem Erkenntnisstand zu beurteilenden Erfolgsaussichten des Anfechtungsbegehrens in der Hauptsache nur zum Teil zu Recht als nachrangig eingestuft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dabei kann zun&#228;chst offen bleiben, ob zutreffende Grundlage f&#252;r die Anordnungen zur &#8222;Herstellung&#8220; eines zweiten Rettungswegs der &#167;&#160;57 Abs.&#160;2 LBO 2004 oder der Absatz&#160;3 dieser Vorschrift ist. Nach der erstgenannten allgemeinen Aufgabenbeschreibung f&#252;r die Bauaufsichtsbeh&#246;rden haben diese auch bei der Instandhaltung baulicher Anlagen dar&#252;ber zu wachen, dass die &#246;ffentlich-rechtlichen Vorschriften eingehalten werden und in Wahrnehmung dieser Aufgabe die nach pflichtgem&#228;&#223;em Ermessen erforderlichen Ma&#223;nahmen zu treffen. Legt man die vom Verwaltungsgericht angef&#252;hrten Vorschriften der Baupolizeiverordnung aus dem Jahre 1939 beziehungsweise die entsprechende Vorgabe der Erreichbarkeit des Geb&#228;udes beziehungsweise der (unbehinderten) Zugangsm&#246;glichkeit f&#252;r Feuerl&#246;sch- und Rettungszwecke in dem &#167;&#160;80 SBauG 1955 zugrunde, lie&#223;e sich vor dem Hintergrund die Frage stellen, ob die Anordnung letztlich nur auf eine Wiederherstellung des durch einen (zwischenzeitlichen) Baumbewuchs des Anwesens entfallenen, von Anfang an ordnungsrechtlich gebotenen Zustands zielt. Letztlich beantwortet werden muss diese Frage hier nicht. Wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, l&#228;gen auch die tatbestandlichen Voraussetzungen f&#252;r ein so genanntes &#8222;nachtr&#228;gliches&#8220; T&#228;tigwerden der zust&#228;ndigen Unteren Bauaufsichtsbeh&#246;rde &#8211; hier gem&#228;&#223; &#167;&#167;&#160;58 Abs.&#160;2, 59 Abs.&#160;1 LBO 2004, &#167;&#160;1 ZustVO<a name="_XY_d442007e961"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e961" data-juris-target-tooltip="_FNTT_d442007e961">3 </a><span id="_TT_d442007e961" class="hidefootnote">vgl. die Zust&#228;ndigkeitsverordnung zur Bauordnung f&#252;r das Saarland vom 23.6.2008, Amtsblatt Seite&#160;1149</span><span id="_FNTT_d442007e961" class="hidefootnote">vgl. die Zust&#228;ndigkeitsverordnung zur Bauordnung f&#252;r das Saarland vom 23.6.2008, Amtsblatt Seite&#160;1149</span> der Antragsgegnerin &#8211; gegen&#252;ber &#8222;bestandsgesch&#252;tzten&#8220; baulichen Anlagen vor, wenn man eine Genehmigung in der heute vorfindlichen Erscheinungsform des Anwesens unterstellt. Dass die brandschutztechnischen Anforderungen der Landesbauordnung f&#252;r ein derartiges mehrgeschossiges Wohnhaus wegen des fehlenden zweiten Rettungswegs nicht erf&#252;llt sind, hat das Verwaltungsgericht unter Verweis auf die &#167;&#167;&#160;3, 15 und 33 LBO 2004 in dem angefochtenen Beschluss zutreffend festgestellt. Das ist zwischen den Beteiligten letztlich auch nicht streitig. Soweit die Antragstellerin mit der Beschwerde erneut auf das Fehlen einer fachkundigen Einzelpr&#252;fung hinsichtlich konkreter Brandgefahren verweist, hat bereits das Verwaltungsgericht darauf hingewiesen, dass diese f&#252;r den Fall, dass bei einem Brand das einzige Treppenhaus nicht mehr als Rettungsweg beziehungsweise Fluchtm&#246;glichkeit zum Verlassen des brennenden Hauses zur Verf&#252;gung steht, f&#252;r die Bewohner der oberen Etagen des Hauses eigentlich nicht ernsthaft diskutiert werden m&#252;ssen, vielmehr &#8222;auf der Hand liegen&#8220;. Was insoweit &#8222;begutachtet&#8220; werden soll beziehungsweise, wieso die entsprechende Aussage des Vertreters der Berufsfeuerwehr der Antragsgegnerin nicht ausreichen sollte, erschlie&#223;t sich &#8211; auch dem Senat &#8211; nicht. Ein Gutachten k&#246;nnte allenfalls hinsichtlich der in Betracht kommenden Abhilfem&#246;glichkeiten in Erw&#228;gung gezogen werden, nicht aber zur aktuell bestehenden Gef&#228;hrdungslage. Diese kann sich im Brandfall ungeachtet der inzwischen l&#228;ngeren Hinnahme der Situation jederzeit realisieren. Diese Gefahren f&#252;r Leib und Leben sind von den Bewohnern &#8211; umgekehrt gewendet &#8211; sicher auch nicht unter dem Gesichtspunkt des eigentumsrechtlichen &#8222;Bestandsschutzes&#8220; hinzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die von der Antragstellerin beantragte Aussetzungsentscheidung (&#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO) ist ferner mit Blick auf eine gegebenenfalls notwendige Durchsetzung im Wege des Verwaltungszwangs (&#167;&#167;&#160;13 ff. SVwVG) und das damit im Zusammenhang stehende Gebot hinreichender inhaltlicher Bestimmtheit (&#167;&#160;37 Abs.&#160;1 SVwVfG)<a name="_XY_d442007e981"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e981" data-juris-target-tooltip="_FNTT_d442007e981">4 </a><span id="_TT_d442007e981" class="hidefootnote">vgl. dazu im Zusammenhang mit einem nicht n&#228;her pr&#228;zisierten wasserbeh&#246;rdlichen Anordnung beispielsweise OVG des Saarlandes, Beschluss vom 6.1.1994 &#8211; 8 W 72/93 &#8211; (Verf&#252;llung einer Grundwasserbohrung)</span><span id="_FNTT_d442007e981" class="hidefootnote">vgl. dazu im Zusammenhang mit einem nicht n&#228;her pr&#228;zisierten wasserbeh&#246;rdlichen Anordnung beispielsweise OVG des Saarlandes, Beschluss vom 6.1.1994 &#8211; 8 W 72/93 &#8211; (Verf&#252;llung einer Grundwasserbohrung)</span> auch nicht bereits deswegen veranlasst, weil in der Verf&#252;gung der Antragsgegnerin das dem Pflichtigen, hier der Antragstellerin, auferlegte Handlungsgebot letztlich nur hinsichtlich des Ergebnisses konkret festgelegt wurde, zu der darin verlangten Herstellung des zweiten Rettungswegs f&#252;r die oberen Etagen aber &#8211; unstreitig &#8211; verschiedene tats&#228;chliche Optionen zur Verf&#252;gung stehen.<a name="_XY_d442007e987"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e987" data-juris-target-tooltip="_FNTT_d442007e987">5 </a><span id="_TT_d442007e987" class="hidefootnote">vgl. zur Zul&#228;ssigkeit derartig &#8222;offener&#8220;, bestehenden Dispositionsbefugnissen des Pflichtigen mit Blick auf in einem Genehmigungsverfahren notwendige Konkretisierungen Rechnung tragenden Anordnungen etwa OVG des Saarlandes, Urteil vom 7.4.1994 &#8211; 1 R 48/91 &#8211;, bei <em>juris</em>, betreffend Verpflichtung zum Anschluss an die &#246;ffentliche Abwasserkanalisation, oder &#8211; zum bodenrechtlichen Baugebot nach &#167;&#160;176 BauGB &#8211; BVerwG, Urteile vom 15.2.1990 &#8211; 4 C 41.87 und 4 C 45.87 &#8211;, DVBl. 1990, 576 und 583</span><span id="_FNTT_d442007e987" class="hidefootnote">vgl. zur Zul&#228;ssigkeit derartig &#8222;offener&#8220;, bestehenden Dispositionsbefugnissen des Pflichtigen mit Blick auf in einem Genehmigungsverfahren notwendige Konkretisierungen Rechnung tragenden Anordnungen etwa OVG des Saarlandes, Urteil vom 7.4.1994 &#8211; 1 R 48/91 &#8211;, bei <em>juris</em>, betreffend Verpflichtung zum Anschluss an die &#246;ffentliche Abwasserkanalisation, oder &#8211; zum bodenrechtlichen Baugebot nach &#167;&#160;176 BauGB &#8211; BVerwG, Urteile vom 15.2.1990 &#8211; 4 C 41.87 und 4 C 45.87 &#8211;, DVBl. 1990, 576 und 583</span> Es spricht allerdings einiges daf&#252;r, dass diese Verf&#252;gung der Antragsgegnerin auch unter dem Aspekt eines Verbots sogenannter positiver Baugebote mit Blick auf die alternativ in Betracht kommende vor&#252;bergehende Untersagung der Benutzung der von dem Sicherheitsdefizit betroffenen Wohnungen (&#167;&#160;82 Abs.&#160;2 LBO 2004) insoweit im Ergebnis einer rechtlichen &#220;berpr&#252;fung im Hauptsacheverfahren standhalten wird, zumal die Antragstellerin nach ihrem eigenen Sachvortrag offenbar selbst keinerlei Zweifel hat, was inhaltlich Gegenstand des an sie adressierten Verhaltensgebots ist. Diese Fragen werden (auch) im Beschwerdeverfahren nicht thematisiert. Schon deswegen muss darauf mit Blick auf den &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO nicht weiter eingegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Des ungeachtet &#252;berwiegt hinsichtlich der unter Nr.&#160;1 im Bescheid der Antragsgegnerin getroffenen Anordnung, einen &#8222;zweiten Rettungsweg &#8230; f&#252;r alle Wohnungen&#8220; in dem aus den Wohngeb&#228;uden B&#8230;.stra&#223;e 29 und 31 gebildeten Wohnblock herzustellen, das Aussetzungsinteresse der Antragstellerin das f&#252;r eine sofortige, von ihren Rechtsbehelfen ungehinderte Durchsetzung der Anordnung sprechende &#246;ffentliche Vollzugsinteresse. Diese Verf&#252;gung begegnet grunds&#228;tzlichen rechtlichen Bedenken hinsichtlich der darin enthaltenen Inanspruchnahme (allein) der Antragstellerin als Pflichtige (&#167;&#167;&#160;4, 5 SPolG). Entgegen der vom Verwaltungsgericht in der erstinstanzlichen Entscheidung geteilten Auffassung der Antragsgegnerin spricht vieles daf&#252;r, dass damit der Rahmen der eigenst&#228;ndigen Befugnisse der Antragstellerin als Verwalterin einer Eigentumswohnanlage &#252;berschritten und daher ihre alleinige ordnungsrechtliche Inanspruchnahme f&#252;r die Durchf&#252;hrung dieser Ma&#223;nahmen ohne eine verbindliche Inanspruchnahme der aufgrund ihrer dinglichen Berechtigung auch hinsichtlich des hier in erster Linie betroffenen in ihrem Miteigentum stehenden gemeinschaftlichen Eigentums (&#167;&#160;1 Abs.&#160;2 WEG) im Verst&#228;ndnis des &#167;&#160;3 Abs.&#160;1 LBO 2004 unterhaltungspflichtigen und nach &#167;&#160;10 Abs.&#160;6 WEG als Gemeinschaft auch potentiell im Sinne der &#167;&#167;&#160;4 und 5 SPolG ordnungspflichtigen Wohnungseigent&#252;mer<a name="_XY_d442007e1036"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e1036" data-juris-target-tooltip="_FNTT_d442007e1036">6 </a><span id="_TT_d442007e1036" class="hidefootnote">vgl. zur Frage einer ordnungsrechtlichen Verantwortlichkeit einzelner Wohnungseigent&#252;mer auch hinsichtlich des gemeinschaftlichen Eigentums, freilich unter Beachtung des Auswahlermessens Gro&#223;e Suchsdorf, Nieders&#228;chsische Bauordnung, 9. Auflage 2013, &#167;&#160;79 Rn 87, dazu auch Bayerischer Verfassungsgerichtshof, Beschluss vom 26.1.2010 &#8211; Vf. 108-VI-08 &#8211;, BayVBl. 2010, 622, allerdings unter Verweis unter anderem auf das Erfordernis von Duldungsanordnungen gegen&#252;ber den anderen Miteigent&#252;mern</span><span id="_FNTT_d442007e1036" class="hidefootnote">vgl. zur Frage einer ordnungsrechtlichen Verantwortlichkeit einzelner Wohnungseigent&#252;mer auch hinsichtlich des gemeinschaftlichen Eigentums, freilich unter Beachtung des Auswahlermessens Gro&#223;e Suchsdorf, Nieders&#228;chsische Bauordnung, 9. Auflage 2013, &#167;&#160;79 Rn 87, dazu auch Bayerischer Verfassungsgerichtshof, Beschluss vom 26.1.2010 &#8211; Vf. 108-VI-08 &#8211;, BayVBl. 2010, 622, allerdings unter Verweis unter anderem auf das Erfordernis von Duldungsanordnungen gegen&#252;ber den anderen Miteigent&#252;mern</span> rechtlich nicht zul&#228;ssig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Aus dem die Befugnisse des Verwalters gegen&#252;ber der Gemeinschaft der Wohnungseigent&#252;mer umschreibenden &#167;&#160;27 WEG l&#228;sst sich keine die grunds&#228;tzliche Verpflichtung der Wohnungseigent&#252;mer (&#167;&#160;10 Abs.&#160;1 WEG) suspendierende Berechtigung der Antragstellerin zur Vornahme der nach der Anordnung der Antragsgegnerin in Betracht kommenden, teilweise weit reichenden baulichen Ver&#228;nderungen des gemeinschaftlichen Eigentums des Anwesens ohne Zustimmung oder gar gegen den Willen der Wohnungseigent&#252;mergemeinschaft herleiten. Das gilt insbesondere f&#252;r den vom Verwaltungsgericht unter ausf&#252;hrlicher Wiedergabe von aus seiner Sicht einschl&#228;giger verwaltungsgerichtlicher Rechtsprechung angesprochenen &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG, wonach der Verwalter berechtigt und verpflichtet ist, die f&#252;r die ordnungsgem&#228;&#223;e Instandhaltung und Instandsetzung des gemeinschaftlichen Eigentums erforderlichen Ma&#223;nahmen zu treffen. Daraus l&#228;sst sich keine rechtlich eigenst&#228;ndige Befugnis der Antragstellerin als Verwalterin der Anwesen herleiten, ohne die Zustimmung der Gemeinschaft der Wohnungseigent&#252;mer selbst&#228;ndig eine von mehreren, wenn auch unterschiedlich, so doch in jedem Fall kostentr&#228;chtigen Alternativen zur Ausr&#228;umung der bestehenden feuerpolizeilichen M&#228;ngel, etwa die Beseitigung von B&#228;umen sowie die Schaffung und Befestigung von Aufstellfl&#228;chen f&#252;r die Feuerwehr oder den Anbau weiterer Fluchtwege in Form von Treppenh&#228;usern und gegebenenfalls notwendige bauliche Ma&#223;nahmen in den Geb&#228;uden zur Sicherstellung der Erreichbarkeit f&#252;r alle Bewohner oder &#8211; soweit technisch m&#246;glich &#8211; die Umgestaltung des Treppenhauses in einen Sicherheitstreppenraum (&#167;&#160;33 Abs.&#160;2 LBO 2004) auszuw&#228;hlen und die beiden Wohngeb&#228;ude in den dem gemeinschaftlichen Eigentum unterliegenden Teilen entsprechend baulich zu ver&#228;ndern. Dass dem &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG eine derart weitgehende eigenverantwortliche &#8211; auch &#8211; Umsetzungsbefugnis ohne Einschaltung der beziehungsweise vorhergehende Willensbildung in der Versammlung der Wohnungseigent&#252;mer (&#167;&#167;&#160;23 bis 25 WEG) nicht entnommen werden kann, zeigt auch der Wortlaut des &#167;&#160;27 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 WEG, der die Befugnisse des Verwalters, Ma&#223;nahmen im Sinne des &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG im Namen der Gemeinschaft und mit Wirkung f&#252;r und gegen sie zu treffen, ausdr&#252;cklich (nur) auf die &#8222;laufenden&#8220; Ma&#223;nahmen der erforderlichen ordnungsgem&#228;&#223;en Instandhaltung und Instandsetzung des gemeinschaftlichen Eigentums beschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Selbst wenn man daher nicht mit der die vom Verwaltungsgericht zitierte Rechtsprechung zur Zul&#228;ssigkeit ordnungsrechtlicher Inanspruchnahmen des Verwalters einer Wohnungseigentumsgemeinschaft grunds&#228;tzlich ablehnenden zivilrechtlichen Literatur generell davon ausgeht, dass f&#252;r die ordnungsgem&#228;&#223;e Verwaltung auch im Bereich der Instandsetzungsma&#223;nahmen in erster Linie die Wohnungseigent&#252;mer selbst zust&#228;ndig und verantwortlich bleiben, wohingegen der Verwalter lediglich M&#228;ngel festzustellen und eine Entscheidung der Eigent&#252;merversammlung &#252;ber das weitere Vorgehen oder notfalls eine gerichtliche Entscheidung nach &#167;&#160;43 Nr.&#160;1 WEG herbeizuf&#252;hren hat,<a name="_XY_d442007e1086"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e1086" data-juris-target-tooltip="_FNTT_d442007e1086">7 </a><span id="_TT_d442007e1086" class="hidefootnote">vgl. dazu etwa <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 14 und 15,&#160;&#160;<em>Merle </em>in B&#228;rmann, Wohnungseigentumsgesetz, 10. Auflage 2008, &#167;&#160;27 Rn 36, wonach es sich um eine nach der neueren Fassung des WEG dem Mehrheitsbeschluss (&#167;&#160;25 WEG) unterliegende Angelegenheit handelt, mit mehreren Nachweisen aus der Rechtsprechung, unter anderem OLG D&#252;sseldorf, Beschluss vom 29.9.2006 &#8211; 3 Wx 281/05 &#8211;, NJW 2007, 161; dazu auch OLG Frankfurt, Beschluss vom 28.5.2009 &#8211; 2 W 115/06 &#8211;, NJW-RR 2010, 367, wonach sich die Verpflichtung des Verwalters nach dem &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG darauf beschr&#228;nkt, die erforderlichen Ma&#223;nahmen festzustellen, die Wohnungseigent&#252;mer dar&#252;ber zu unterrichten und deren Entscheidung herbeizuf&#252;hren</span><span id="_FNTT_d442007e1086" class="hidefootnote">vgl. dazu etwa <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 14 und 15,&#160;&#160;<em>Merle </em>in B&#228;rmann, Wohnungseigentumsgesetz, 10. Auflage 2008, &#167;&#160;27 Rn 36, wonach es sich um eine nach der neueren Fassung des WEG dem Mehrheitsbeschluss (&#167;&#160;25 WEG) unterliegende Angelegenheit handelt, mit mehreren Nachweisen aus der Rechtsprechung, unter anderem OLG D&#252;sseldorf, Beschluss vom 29.9.2006 &#8211; 3 Wx 281/05 &#8211;, NJW 2007, 161; dazu auch OLG Frankfurt, Beschluss vom 28.5.2009 &#8211; 2 W 115/06 &#8211;, NJW-RR 2010, 367, wonach sich die Verpflichtung des Verwalters nach dem &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG darauf beschr&#228;nkt, die erforderlichen Ma&#223;nahmen festzustellen, die Wohnungseigent&#252;mer dar&#252;ber zu unterrichten und deren Entscheidung herbeizuf&#252;hren</span> ist in dem Bereich zumindest eine Abgrenzung zwischen einerseits &#8222;laufenden&#8220; und andererseits diesen Rahmen &#252;berschreitenden Ma&#223;nahmen der Instandsetzung des gemeinschaftlichen Eigentums vorzunehmen. Angesichts der Tragweite, des Umfangs und der bei einzelnen Umbauma&#223;nahmen im Raum stehenden, letztlich von den Wohnungseigent&#252;mern zu tragenden Kosten der in Betracht kommenden geeigneten Ma&#223;nahmen zur Erf&#252;llung der &#8211; wie schon gesagt &#8211; hinsichtlich der konkreten Umsetzung der Brandschutzanforderungen verschiedene Optionen er&#246;ffnenden Anordnung der Antragsgegnerin in der Nr.&#160;1 der Verf&#252;gung vom 19.7.2013 ist es sehr fernliegend, dass der dadurch er&#246;ffnete &#8222;Spielraum&#8220; noch dem der eigenst&#228;ndigen Gestaltung des Verwalters, hier der Antragstellerin, unterliegenden Verantwortungsbereich der &#8222;laufenden Instandhaltung&#8220; beziehungsweise in der Terminologie der &#8211; auch angesichts der Thematik verst&#228;ndlicherweise &#8211; am Grundsatz der Praktikabilit&#228;t orientierten Rechtsprechung des OVG M&#252;nster dem &#8222;Handlungsrahmen&#8220; beziehungsweise einem eigenverantwortlichen &#8222;Zugriff des Verwalters auf das Gemeinschaftseigentum&#8220; zugerechnet werden kann. Die hier zur Rede stehenden baulich-substanziellen Ver&#228;nderungen der Anwesen B&#8230;stra&#223;e 29 und 31 haben jedenfalls von ihrem Umfang her nichts mit den die dort entschiedenen beziehungsweise in Bezug genommenen F&#228;lle kennzeichnenden Ma&#223;nahmen, wie etwa dem Entfernen zuvor gerade auf Veranlassung des Verwalters eingebauter Schl&#246;sser an aus Brandschutzgr&#252;nden unverschlossen zu haltenden Fenstern in einem Flur,<a name="_XY_d442007e1114"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e1114" data-juris-target-tooltip="_FNTT_d442007e1114">8 </a><span id="_TT_d442007e1114" class="hidefootnote">vgl. dazu OVG Berlin, Beschluss vom 22.5.2002 &#8211; 2 S 10.02 &#8211;, BRS 65 Nr.&#160;137</span><span id="_FNTT_d442007e1114" class="hidefootnote">vgl. dazu OVG Berlin, Beschluss vom 22.5.2002 &#8211; 2 S 10.02 &#8211;, BRS 65 Nr.&#160;137</span> dem Entfernen auf den als Fluchtwege dienenden Fluren von den Bewohnern abgestellter Gegenst&#228;nde,<a name="_XY_d442007e1120"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e1120" data-juris-target-tooltip="_FNTT_d442007e1120">9 </a><span id="_TT_d442007e1120" class="hidefootnote">vgl. dazu OVG M&#252;nster, Beschluss vom 15.4.2009 &#8211; 10 B 304/09 &#8211;, BRS 74 Nr.&#160;210, wobei es bei den dort aufgegriffenen &#8222;Bandlasten&#8220; unter anderem um Schirmst&#228;nder, Kommoden, Teppiche und einen mobilen Heizk&#246;rper, dort insbesondere auch zur Abgrenzung von &#8222;baulichen Ver&#228;nderungen&#8220; und zur unzureichenden &#8222;Bestimmtheit&#8220; der dortigen Anordnung (&#8222;s&#228;mtliche Gegenst&#228;nde&#8220;) aus Sicht des Gerichts; ausdr&#252;cklich ablehnend auch insoweit <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 1</span><span id="_FNTT_d442007e1120" class="hidefootnote">vgl. dazu OVG M&#252;nster, Beschluss vom 15.4.2009 &#8211; 10 B 304/09 &#8211;, BRS 74 Nr.&#160;210, wobei es bei den dort aufgegriffenen &#8222;Bandlasten&#8220; unter anderem um Schirmst&#228;nder, Kommoden, Teppiche und einen mobilen Heizk&#246;rper, dort insbesondere auch zur Abgrenzung von &#8222;baulichen Ver&#228;nderungen&#8220; und zur unzureichenden &#8222;Bestimmtheit&#8220; der dortigen Anordnung (&#8222;s&#228;mtliche Gegenst&#228;nde&#8220;) aus Sicht des Gerichts; ausdr&#252;cklich ablehnend auch insoweit <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 1</span> oder der Anordnung einer dauerhaften &#8222;Festsetzung&#8220; s&#228;mtlicher Garagentore in einer Tiefgarage &#8222;in ge&#246;ffneter Position&#8220; zu tun.<a name="_XY_d442007e1129"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e1129" data-juris-target-tooltip="_FNTT_d442007e1129">10 </a><span id="_TT_d442007e1129" class="hidefootnote">vgl. dazu OVG M&#252;nster, Beschluss vom 28.1.2011 &#8211; 2 B 1495/10 &#8211;, NVwZ-RR 2011, 351, wobei auch die dort zitierte, regelm&#228;&#223;ig auch f&#252;r Erstreckung der Polizeipflichtigkeit des Verwalters auf &#8222;au&#223;ergew&#246;hnliche Reparaturen&#8220; angef&#252;hrte &#228;ltere Entscheidung desselben Gerichts vom 3.3.1994 &#8211; 11 B 2566/93 &#8211;, bei <em>juris</em>, lediglich eine Verf&#252;gung betraf, mit der der Verwalter zur Beauftragung eines Gutachters in Anspruch genommen worden war</span><span id="_FNTT_d442007e1129" class="hidefootnote">vgl. dazu OVG M&#252;nster, Beschluss vom 28.1.2011 &#8211; 2 B 1495/10 &#8211;, NVwZ-RR 2011, 351, wobei auch die dort zitierte, regelm&#228;&#223;ig auch f&#252;r Erstreckung der Polizeipflichtigkeit des Verwalters auf &#8222;au&#223;ergew&#246;hnliche Reparaturen&#8220; angef&#252;hrte &#228;ltere Entscheidung desselben Gerichts vom 3.3.1994 &#8211; 11 B 2566/93 &#8211;, bei <em>juris</em>, lediglich eine Verf&#252;gung betraf, mit der der Verwalter zur Beauftragung eines Gutachters in Anspruch genommen worden war</span> Insbesondere in der zuletzt genannten, in dem Beschluss des Verwaltungsgerichts ausf&#252;hrlich w&#246;rtlich wiedergegebenen Entscheidung wurde ausdr&#252;cklich hervorgehoben, dass das geforderte Offenhalten der Tore (voraussichtlich) als Ma&#223;nahme der &#8222;laufenden&#8220; Instandsetzung zu qualifizieren sei, weil es f&#252;r die Gemeinschaft der Wohnungseigent&#252;mer &#8222;keine grunds&#228;tzliche Bedeutung&#8220; habe und auch &#8222;keine erheblichen Verpflichtungen erwarten lasse&#8220;, ohne &#8222;gr&#246;&#223;eren Substanzeingriff zu erf&#252;llen&#8220; und &#8222;gegebenenfalls jederzeit wieder r&#252;ckg&#228;ngig zu machen&#8220; sei. Dass es sich vorliegend bei den in Befolgung der Anordnung Nr.&#160;1 anstehenden baulichen Ver&#228;nderungen nicht um Ma&#223;nahmen handelt, die &#8211; anders als in dem vom OVG M&#252;nster entschiedenen Fall &#8211; &#8222;in Aufwand und Auswirkung einen &#8230; gew&#246;hnlichen Rahmen nicht &#252;bersteigen&#8220; und &#8222;weitergehende Entscheidungs-/Handlungsspielr&#228;ume f&#252;r die Gemeinschaft nicht bleiben&#8220;, erscheint evident. Dem l&#228;sst sich auch nicht mit dem Argument begegnen, dass &#8211; was im &#220;brigen auch sehr zweifelhaft erscheint &#8211; eine der in Betracht kommenden Ma&#223;nahmen, n&#228;mlich das F&#228;llen von B&#228;umen und die bauliche Herrichtung geeigneter Zufahrten und Abstellpl&#228;tze f&#252;r die Feuerwehrfahrzeuge &#8211; im Vergleich zu Umbauma&#223;nahmen am Geb&#228;ude selbst m&#246;glicherweise geringere Kosten verursachen wird. Weil aber aller Voraussicht nach der Antragstellerin im Innenverh&#228;ltnis zivilrechtlich die Befugnis gegen&#252;ber den Wohnungseigent&#252;mern fehlt, eine bestimmte, von ihr ausgew&#228;hlte und beauftragte Ma&#223;nahme &#8222;durchzusetzen&#8220;, ist im Falle der &#8211; wie hier &#8211; alleinigen Inanspruchnahme der Antragstellerin im Au&#223;enverh&#228;ltnis zumindest von einem auszur&#228;umenden, aber nicht ausger&#228;umten Vollstreckungshindernis ihr gegen&#252;ber auszugehen.<a name="_XY_d442007e1145"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e1145" data-juris-target-tooltip="_FNTT_d442007e1145">11 </a><span id="_TT_d442007e1145" class="hidefootnote">vgl. hierzu beispielsweise G&#228;dtke/Temme/Heintz/Czepuck, BauONRW, 11. Auflage 2008, &#167;&#160;61 Rn 31, wonach dem Adressaten einer Ordnungsverf&#252;gung nur etwas (auch) rechtlich M&#246;gliches aufgegeben werden darf und entgegenstehende private Rechte Dritter durch so genannte Duldungsverf&#252;gungen &#252;berwunden werden m&#252;ssen</span><span id="_FNTT_d442007e1145" class="hidefootnote">vgl. hierzu beispielsweise G&#228;dtke/Temme/Heintz/Czepuck, BauONRW, 11. Auflage 2008, &#167;&#160;61 Rn 31, wonach dem Adressaten einer Ordnungsverf&#252;gung nur etwas (auch) rechtlich M&#246;gliches aufgegeben werden darf und entgegenstehende private Rechte Dritter durch so genannte Duldungsverf&#252;gungen &#252;berwunden werden m&#252;ssen</span> Da eine mehrere Varianten er&#246;ffnende Anordnung getroffen wurde, m&#252;sste sich die Duldungspflicht auch auf die Auswahlentscheidung erstrecken, wof&#252;r in der Konstellation kein Raum ist. F&#252;r eine grunds&#228;tzlich zul&#228;ssige rechtsgesch&#228;ftliche &#220;bertragung dieser sich damit aus &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG ergebenden Befugnisse der Eigent&#252;mergemeinschaft auf die Antragstellerin bietet der Sachvortrag der Beteiligten keine Anhaltspunkte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Vor diesem Hintergrund ist nach gegenw&#228;rtigem Erkenntnisstand davon auszugehen, dass der Rechtsbehelf der Antragstellerin hinsichtlich dieser Anordnung (Nr.&#160;1) voraussichtlich erfolgreich sein wird. Das begr&#252;ndet ein &#252;berwiegendes Aussetzungsinteresse ihrerseits im Rahmen der nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO gebotenen Abw&#228;gung. Letztlich, und auch das klingt im Bescheid der Antragsgegnerin an, geht es bei der Anordnung zur Herstellung des zweiten Rettungswegs &#8211; wenn auch die Antragsgegnerin die Schaffung und Befestigung von Aufstellungsfl&#228;chen danach wohl als nicht genehmigungsbed&#252;rftig ansieht &#8211; um die Auswahl des Mittels und gegebenenfalls dann um die Stellung eines entsprechenden Genehmigungsantrags f&#252;r eventuelle bauliche Ver&#228;nderungen der Geb&#228;ude.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Vor diesem Hintergrund war auch dem Antrag auf Anordnung der nach &#167;&#160;20 AGVwGO ausgeschlossenen aufschiebenden Wirkung des Widerspruchs der Antragstellering gegen die auf dieses Gebot bezogenen Zwangsgeldandrohung (&#167;&#167;&#160;13, 19 SVwVG) zu entsprechen. Der Widerspruch wie auch der Aussetzungsantrag der Antragstellerin beziehen sich ohne Einschr&#228;nkungen auf den Bescheid vom 19.7.2013 und damit im Zweifel auf alle darin enthaltenen Verwaltungsakte einschlie&#223;lich der Zwangsgeldandrohungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Demgegen&#252;ber besteht hinsichtlich des als Sofortma&#223;nahme zur &#220;berbr&#252;ckung des Zeitraums bis zur Herstellung des zweiten Rettungswegs beziehungsweise zur kurzfristigen Ausschaltung der erheblichen Gef&#228;hrdungen der Bewohner der oberen Stockwerke bei Entstehen eines jederzeit denkbaren Brandes zu begreifenden Gebots zur Herstellung benutzbarer Nottreppenr&#228;ume im Wege des &#8222;Ger&#252;stbaus&#8220; (Nr.&#160;2 im Bescheid vom 19.7.2013), das ebenfalls von der Sofortvollzugsanordnung umfasst ist, kein &#252;berwiegendes Aussetzungsinteresse der Antragstellerin. Insoweit hat das Verwaltungsgericht zu Recht die Wiederherstellung der aufschiebenden Wirkung des Widerspruchs abgelehnt. Nach gegenw&#228;rtigem Erkenntnisstand spricht vieles daf&#252;r, dass es sich bei dieser mit Blick auf den Umfang und den wirtschaftlichen Aufwand wesentlich geringere Bedeutung erlangenden Ma&#223;nahme im zuvor genannten Sinne um eine von der selbst&#228;ndigen Befugnis der Antragstellerin nach &#167;&#160;27 Abs.&#160;1 Nr.&#160;2, Abs.&#160;3 Satz&#160;1 Nr.&#160;3 WEG und damit auch in Ansehung der polizeirechtlichen Regelungen &#252;ber die Gefahrenabwehr in den &#167;&#167;&#160;4, 5 SPolG um eine ihrem eigenen Verantwortungsbereich zuzurechnende Instandhaltung beziehungsweise Instandsetzung handelt. Bez&#252;glich dieser &#8222;alternativlosen&#8220;, keine Entscheidungsspielr&#228;ume der Wohnungseigent&#252;mer er&#246;ffnenden Sofortma&#223;nahme zur Verhinderung einer im Gefolge der Ortsbesichtigung vom April 2013 erkannten Gef&#228;hrdung von Leib und Leben von Menschen im Brandfall liegt dar&#252;ber hinaus auch die Annahme eines Falles besonderer Dringlichkeit im Verst&#228;ndnis des &#167;&#160;27 Abs.&#160;1 Nr.&#160;3, Abs.&#160;3 Nr.&#160;4 WEG zur Erhaltung des gemeinschaftlichen Eigentums nahe. Daher spricht alles daf&#252;r, dass die Antragsgegnerin insofern die Antragstellerin als zu einem selbst&#228;ndigen Handeln berufene und verpflichtete Verwalterin zu Recht als Adressatin (&#167;&#167;&#160;4, 5 SPolG) in Anspruch genommen hat, wobei f&#252;r die Inanspruchnahme dieser Notkompetenz im Namen und mit Wirkung f&#252;r die Wohnungseigent&#252;mer insoweit auch Ma&#223;nahmen erfasst werden, die &#252;ber den Rahmen einer ordnungsgem&#228;&#223;en Instandhaltung und Instandsetzung hinausgehen.<a name="_XY_d442007e1207"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d442007e1207" data-juris-target-tooltip="_FNTT_d442007e1207">12 </a><span id="_TT_d442007e1207" class="hidefootnote">vgl. zu diesem Notgesch&#228;ftsf&#252;hrungsrecht beziehungsweise auch der entsprechenden Verpflichtung des Verwalters etwa <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 14 und 15,&#160;&#160;<em>Merle </em>in B&#228;rmann, Wohnungseigentumsgesetz, 10. Auflage 2008, &#167;&#160;27 Rn 61-63</span><span id="_FNTT_d442007e1207" class="hidefootnote">vgl. zu diesem Notgesch&#228;ftsf&#252;hrungsrecht beziehungsweise auch der entsprechenden Verpflichtung des Verwalters etwa <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 14 und 15,&#160;&#160;<em>Merle </em>in B&#228;rmann, Wohnungseigentumsgesetz, 10. Auflage 2008, &#167;&#160;27 Rn 61-63</span> Eine abschlie&#223;ende Beantwortung dieser Fragen ist gegebenenfalls dem Hauptsacheverfahren vorzubehalten. Aus heutiger Sicht ist indes insoweit bei der gebotenen &#8211; auch hauptsacheoffenen &#8211; Interessenabw&#228;gung ein &#252;berwiegendes Vollzugsinteresse anzunehmen, um den erheblichen Gefahren im Brandfall kurzfristig wirksam zu begegnen. Klarstellend ist hinzuzuf&#252;gen, dass es den Wohnungseigent&#252;mern beziehungsweise der Antragstellerin unbenommen bleibt, auch kurzfristig f&#252;r eine Beseitigung der Gefahrenlage auf andere Weise Rechnung zu tragen und &#8211; vollstreckungsm&#228;&#223;ig &#8211; ein taugliches Austauschmittel anzubieten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Da das Vorliegen der vollstreckungsrechtlichen Anforderungen f&#252;r die Androhung eines Zwangsgeldes (&#167;&#167;&#160;13, 19, 20 SVwVG) hinsichtlich der Nichtbefolgung der Anordnung zu Nr.&#160;2 im Bescheid der Antragsgegnerin vom 19.7.2013 keinen Bedenken unterliegt und von der Antragstellerin auch nicht selbst&#228;ndig in Abrede gestellt wird, ist auch f&#252;r eine Anordnung der insoweit nach &#167;&#160;20 AGVwGO entfallenden aufschiebenden Wirkung ihres Rechtsbehelfs kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Vor diesem Hintergrund war der Beschwerde teilweise zu entsprechen und die Entscheidung des Verwaltungsgerichts in dem aus dem Tenor ersichtlichen Umfang abzu&#228;ndern.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#167;&#160;154 Abs.&#160;1 und 2, 155 Abs.&#160;1 VwGO, 100 ZPO. Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2, 52 Abs.&#160;1, 47 GKG. Die Anhebung des Streitwerts gegen&#252;ber der erstinstanzlichen Festsetzung erschien mit Blick auf den im Falle der Umsetzung der Anordnung entstehenden nicht unerheblichen wirtschaftlichen Aufwand geboten, wobei hier dem Charakter des vorl&#228;ufigen Rechtsschutzverfahrens durch die dort regelm&#228;&#223;ig gebotene Halbierung Rechnung zu tragen war (vgl. Nr.&#160;1.5 im Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit).</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193539","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1 ) </dt>
<dd style="margin-left: 2.3em">vgl. zu den Einzelheiten die Verf&#252;gung der Antragsgegnerin vom 19.7.2013 &#8211;20130490&#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu VG des Saarlandes, Beschluss vom 30.5.2014 &#8211; 5 L 798/14 &#8211; und das beim Senat gef&#252;hrte Verfahren 2 B 301/14 betreffend die Beschwerde der auch insoweit erstinstanzlich unterlegenen Antragstellerin</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3 ) </dt>
<dd style="margin-left: 2.3em">vgl. die Zust&#228;ndigkeitsverordnung zur Bauordnung f&#252;r das Saarland vom 23.6.2008, Amtsblatt Seite&#160;1149</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu im Zusammenhang mit einem nicht n&#228;her pr&#228;zisierten wasserbeh&#246;rdlichen Anordnung beispielsweise OVG des Saarlandes, Beschluss vom 6.1.1994 &#8211; 8 W 72/93 &#8211; (Verf&#252;llung einer Grundwasserbohrung)</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5 ) </dt>
<dd style="margin-left: 2.3em">vgl. zur Zul&#228;ssigkeit derartig &#8222;offener&#8220;, bestehenden Dispositionsbefugnissen des Pflichtigen mit Blick auf in einem Genehmigungsverfahren notwendige Konkretisierungen Rechnung tragenden Anordnungen etwa OVG des Saarlandes, Urteil vom 7.4.1994 &#8211; 1 R 48/91 &#8211;, bei <em>juris</em>, betreffend Verpflichtung zum Anschluss an die &#246;ffentliche Abwasserkanalisation, oder &#8211; zum bodenrechtlichen Baugebot nach &#167;&#160;176 BauGB &#8211; BVerwG, Urteile vom 15.2.1990 &#8211; 4 C 41.87 und 4 C 45.87 &#8211;, DVBl. 1990, 576 und 583</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6 ) </dt>
<dd style="margin-left: 2.3em">vgl. zur Frage einer ordnungsrechtlichen Verantwortlichkeit einzelner Wohnungseigent&#252;mer auch hinsichtlich des gemeinschaftlichen Eigentums, freilich unter Beachtung des Auswahlermessens Gro&#223;e Suchsdorf, Nieders&#228;chsische Bauordnung, 9. Auflage 2013, &#167;&#160;79 Rn 87, dazu auch Bayerischer Verfassungsgerichtshof, Beschluss vom 26.1.2010 &#8211; Vf. 108-VI-08 &#8211;, BayVBl. 2010, 622, allerdings unter Verweis unter anderem auf das Erfordernis von Duldungsanordnungen gegen&#252;ber den anderen Miteigent&#252;mern</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu etwa <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 14 und 15,&#160;&#160;<em>Merle </em>in B&#228;rmann, Wohnungseigentumsgesetz, 10. Auflage 2008, &#167;&#160;27 Rn 36, wonach es sich um eine nach der neueren Fassung des WEG dem Mehrheitsbeschluss (&#167;&#160;25 WEG) unterliegende Angelegenheit handelt, mit mehreren Nachweisen aus der Rechtsprechung, unter anderem OLG D&#252;sseldorf, Beschluss vom 29.9.2006 &#8211; 3 Wx 281/05 &#8211;, NJW 2007, 161; dazu auch OLG Frankfurt, Beschluss vom 28.5.2009 &#8211; 2 W 115/06 &#8211;, NJW-RR 2010, 367, wonach sich die Verpflichtung des Verwalters nach dem &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG darauf beschr&#228;nkt, die erforderlichen Ma&#223;nahmen festzustellen, die Wohnungseigent&#252;mer dar&#252;ber zu unterrichten und deren Entscheidung herbeizuf&#252;hren</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG Berlin, Beschluss vom 22.5.2002 &#8211; 2 S 10.02 &#8211;, BRS 65 Nr.&#160;137</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG M&#252;nster, Beschluss vom 15.4.2009 &#8211; 10 B 304/09 &#8211;, BRS 74 Nr.&#160;210, wobei es bei den dort aufgegriffenen &#8222;Bandlasten&#8220; unter anderem um Schirmst&#228;nder, Kommoden, Teppiche und einen mobilen Heizk&#246;rper, dort insbesondere auch zur Abgrenzung von &#8222;baulichen Ver&#228;nderungen&#8220; und zur unzureichenden &#8222;Bestimmtheit&#8220; der dortigen Anordnung (&#8222;s&#228;mtliche Gegenst&#228;nde&#8220;) aus Sicht des Gerichts; ausdr&#252;cklich ablehnend auch insoweit <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 1</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu OVG M&#252;nster, Beschluss vom 28.1.2011 &#8211; 2 B 1495/10 &#8211;, NVwZ-RR 2011, 351, wobei auch die dort zitierte, regelm&#228;&#223;ig auch f&#252;r Erstreckung der Polizeipflichtigkeit des Verwalters auf &#8222;au&#223;ergew&#246;hnliche Reparaturen&#8220; angef&#252;hrte &#228;ltere Entscheidung desselben Gerichts vom 3.3.1994 &#8211; 11 B 2566/93 &#8211;, bei <em>juris</em>, lediglich eine Verf&#252;gung betraf, mit der der Verwalter zur Beauftragung eines Gutachters in Anspruch genommen worden war</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11 ) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu beispielsweise G&#228;dtke/Temme/Heintz/Czepuck, BauONRW, 11. Auflage 2008, &#167;&#160;61 Rn 31, wonach dem Adressaten einer Ordnungsverf&#252;gung nur etwas (auch) rechtlich M&#246;gliches aufgegeben werden darf und entgegenstehende private Rechte Dritter durch so genannte Duldungsverf&#252;gungen &#252;berwunden werden m&#252;ssen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12 ) </dt>
<dd style="margin-left: 2.3em">vgl. zu diesem Notgesch&#228;ftsf&#252;hrungsrecht beziehungsweise auch der entsprechenden Verpflichtung des Verwalters etwa <em>Elzer/Riecke </em>in PWW, BGB, 8. Auflage 2013, &#167;&#160;27 WEG Rn 14 und 15,&#160;&#160;<em>Merle </em>in B&#228;rmann, Wohnungseigentumsgesetz, 10. Auflage 2008, &#167;&#160;27 Rn 61-63</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
