<html>
<head><title>2-A-1-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.02.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 1/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2024:0221.2A1.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;16a Abs 1 TierSchG, &#167;&#160;2 TierSchG, &#167;&#160;5 Abs 3 VetWL&#220;bwG SL, &#167;&#160;108 VwGO, &#167;&#160;113 Abs 1 S 4 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001567012"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Glaubhaftmachung eines Zulassungsgrundes bei mehreren selbst&#228;ndig tragenden Gr&#252;nden eines Urteils; sofort vollziehbare tierschutzrechtliche Wegnahmeanordnung betreffend einen Hund wegen dessen Vernachl&#228;ssigung; Notwendigkeit vorheriger Androhung unmittelbaren Zwangs; M&#228;ngel der Sachverhalts- und Beweisw&#252;rdigung des Gerichts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Beruht ein im Berufungszulassungsverfahren angegriffenes Urteil auf mehreren selbst&#228;ndig tragenden Gr&#252;nden ( Mehrfachbegr&#252;ndung ), so ist f&#252;r die Zulassung der Berufung nur dann Raum, wenn hinsichtlich jeder dieser Gr&#252;nde ein Zulassungsgrund geltend gemacht wird und auch vorliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><br>2. Im Fall einer gem&#228;&#223; &#167;&#160;5 Abs.&#160;3 VetALG SL (juris: VetWL&#220;bwG SL) sofort vollziehbaren Wegnahmeanordnung im Sinne des &#167;&#160;16a Abs.&#160;1 Satz&#160;2 Nr.&#160;2 TierSchG kann nach Landesrecht trotz Anwendung des sog. gestreckten Vollstreckungsverfahrens auf eine vorherige Androhung unmittelbaren Zwangs verzichtet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><br>3. Einzelfall, in dem ein hinreichender Anlass f&#252;r ein sofortiges tierschutzrechtliches Einschreiten bestand.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><br>4. Die Grenzen der Freiheit der richterlichen &#220;berzeugungsbildung sind mit der Folge des Vorliegens eines Verfahrensmangels gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO erst dann &#252;berschritten, wenn das Gericht seiner Sachverhalts- und Beweisw&#252;rdigung nicht das Gesamtergebnis des Verfahrens zugrunde legt, sondern nach seiner Rechtsauffassung entscheidungserheblichen Akteninhalt &#252;bergeht oder aktenwidrige Tatsachen annimmt oder wenn die von ihm gezogenen Schlussfolgerungen gegen die Denkgesetze versto&#223;en oder sonst von objektiver Willk&#252;r gepr&#228;gt sind (hier: verneint).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die R&#252;ge eines Verfahrensmangels im Berufungszulassungsverfahren dient nicht dazu, in der ersten Instanz nicht gestellte Beweisantr&#228;ge zu ersetzen. Einzelfall, in dem sich dem Verwaltungsgericht eine weitere Sachaufkl&#228;rung (hier: durch Zeugenvernehmung) nicht aufdr&#228;ngen musste.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 26. Oktober 2022, 5 K 905/21, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das aufgrund der m&#252;ndlichen Verhandlung vom 26. Oktober 2022 ergangene Urteil des Verwaltungsgerichts des Saarlandes &#8211; 5 K 905/21 &#8211; wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Die Kosten des Zulassungsverfahrens tr&#228;gt die Kl&#228;gerin.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Der Streitwert wird auch f&#252;r das Berufungszulassungsverfahren auf 10.000,- &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen tierschutzrechtliche Anordnungen des Beklagten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie ist Halterin und Eigent&#252;merin eines im Jahr 2013 geborenen Hundes der Rasse Maremmano-Abruzzese namens &#8222;&#8230;&#8220;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Rahmen einer tierschutzrechtlichen Anlasskontrolle am 29.3.2021 wurden bei dem Hund u. a. &#252;berlange Krallen, die sich teilweise bereits zweifach eingerollt hatten, ein m&#228;&#223;iger Ern&#228;hrungszustand, ein schlechter Gang und eine geringe Muskulatur der Hinterhand amtstier&#228;rztlich festgestellt. Au&#223;erdem habe er &#8211; laut Aktenvermerken der zust&#228;ndigen Amtstier&#228;rztin vom 30.3.2021 und vom 26.4.2021 &#8211; im Wohnzimmer zu wenig Platz und insgesamt zu wenig Auslauf. Als der Hund anl&#228;sslich der Kontrolle in den vollgestellten und verm&#252;llten Vorgarten gelassen worden sei, habe er bereits w&#228;hrend des Heruntergehens der Treppe haltlos Urin und am Fu&#223; der Treppe haltlos und explosiv Kot abgesetzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Da eine sofortige Krallenpflege durch einen Tierarzt von der Kl&#228;gerin verweigert worden sei, wurde der Hund aufgrund einer formularm&#228;&#223;igen (Kurz-)Wegnahmeanordnung vom 31.3.2021 durch die Amtstier&#228;rztin weggenommen und ins Tierheim Dillingen gebracht. Nach K&#252;rzung der Krallen wurden bei ihm au&#223;erdem eine beidseitige mittelgradige Coxarthrose (H&#252;ftgelenksarthrose), hochgradige Spondylosen der Brustwirbels&#228;ule und ein fragmentierter Proc. Coronoideus im Ellbogen links festgestellt, rechts wurde er vermutet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 8.4.2021 legte die Kl&#228;gerin Widerspruch gegen die Wegnahmeanordnung ein. Hierbei wurde ein Vergleichsvorschlag unterbreitet, um eine baldige R&#252;ckkehr des Hundes in ihren Haushalt zu erm&#246;glichen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am selben Tag suchte die Amtstier&#228;rztin die Kl&#228;gerin erneut auf, um zu besprechen, unter welchen Bedingungen der Hund zur&#252;ckgegeben werden k&#246;nne. Laut Aktenvermerk vom 26.4.2021 h&#228;tten sich die Kl&#228;gerin und ihr ebenfalls anwesender Bruder bez&#252;glich der Krallenpflege und des Auslaufs weiterhin uneinsichtig gezeigt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 15.4.2021 erlie&#223; der Beklagte eine &#8211; der Kl&#228;gerin am 16.4.2021 pers&#246;nlich &#252;bergebene &#8211; tierschutzrechtliche Anordnung ihr gegen&#252;ber mit u. a. folgenden Regelungen:</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;</em><strong><em>I. Anordnung</em></strong></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><em>1. Mit Zugang dieser Anordnung haben Sie die am 31.03.2021 durch das LAV durchgef&#252;hrte Wegnahme und anderweitig pflegliche Unterbringung Ihres Hundes , ...&#8216; auf Ihre Kosten zu dulden, bis Sie eine den Anforderungen des Tierschutzgesetzes und der Tierschutz-Hundeverordnung entsprechende Hundehaltung sicherstellen.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><em>Hierzu sind insbesondere die folgenden Ma&#223;nahmen zu erf&#252;llen:</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>2. Innerhalb einer Frist von 8 Tagen nach Zugang dieser Anordnung haben Sie dem von Ihnen gehaltenen Hund innerhalb des Haltungsbereiches eine aufger&#228;umte und saubere Wohnung zur Verf&#252;gung zu stellen, so [&#8230;] dass dem Hund mindestens 10 m&#178; uneingeschr&#228;nkt nutzbare Bodenfl&#228;che zur Verf&#252;gung stehen. Dies ist dem Hund dauerhaft zu gew&#228;hren.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>3. Nach R&#252;ckgabe des Hundes , ...&#8216; an Sie [&#8230;] haben Sie oder eine von Ihnen beauftragte Person dem Hund t&#228;glich mindestens zweimal Auslauf zu gew&#228;hren und dabei als Untergrenze eine Zeitdauer von insgesamt zwei Stunden t&#228;glich in der Regel einzuhalten. Auslauf bedeutet hier nicht, den Hund nur in den Garten zu lassen, sondern mit ihm ausf&#252;hrlich au&#223;erhalb des Grundst&#252;cks spazieren zu gehen und ihm hierbei freien Auslauf (ohne Leine) zu gew&#228;hren. </em><strong><em>Aufgrund der derzeit bestehenden gesundheitlichen Beeintr&#228;chtigungen ist bis zur Abkl&#228;rung der Erkrankung und ggfls. Beendigung der Therapie die L&#228;nge des Spaziergangs dem Krankheitsbild und der Fitness des Hundes anzupassen.</em></strong></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><em>4. Nach R&#252;ckgabe des Hundes , ...&#8216; haben Sie f&#252;r den Zeitraum von drei Monaten Protokolle, aus denen das Datum, der Ort und die Dauer des Auslaufs ersichtlich sind, anzufertigen und dem LAV w&#246;chentlich, jeweils innerhalb der folgenden Woche vorzulegen.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><em>5. Nach R&#252;ckgabe des Hundes , ...&#8216; an Sie, haben Sie die im Tierheim begonnene tier&#228;rztliche Behandlung so lange wie erforderlich fortzusetzen.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><em>6. Innerhalb einer Frist von 8 Tagen nach Zugang dieser Anordnung ist dem LAV der (weiter) behandelnde Tierarzt schriftlich zu benennen.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><em>7. Nach R&#252;ckgabe des Hundes , ...&#8216; an Sie, haben Sie den Hund bei nat&#252;rlichem Tag-Nacht-Lichtverh&#228;ltnissen zu halten. Die Haltung des Hundes in einer v&#246;llig oder zum gr&#246;&#223;ten Teil abgedunkelten Wohnung ist nicht zul&#228;ssig. Die Fl&#228;che der Fenster muss grunds&#228;tzlich mindestens ein Achtel der in der TierSchHuV geforderten Bodenfl&#228;che betragen. Sie darf tags&#252;ber nicht abgedunkelt werden.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><em>8. Nach R&#252;ckgabe des Hundes , ...&#8216; haben Sie zur &#220;berpr&#252;fung des Gesundheitszustandes sowie der Haltungseinrichtung die erforderlichen Kontrollen durch das LAV zu dulden.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><em>9. Die R&#252;ckgabe des Hundes , ...&#8216; erfolgt erst nach Durchf&#252;hrung der geforderten Ma&#223;nahmen und Begleichung der durch die anderweitig pflegliche Unterbringung sowie die aufgrund der notwendigen tier&#228;rztlichen Versorgung entstandenen Kosten.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><em>10. Sollten Sie die unter Nr.&#160;2 und 3 genannten Ma&#223;nahmen innerhalb der vorgenannten Frist nicht erf&#252;llen und der Beh&#246;rde eine entsprechende Mitteilung gemacht haben, so wird Ihr Hund , ...&#8216; zur weiteren Vermittlung freigegeben und Sie somit die dauerhafte Wegnahme sowie die Ver&#228;u&#223;erung.</em></p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><em>11. Innerhalb einer Frist von 2 Wochen nach Zugang dieser Anordnung ist dem von Ihnen gehaltenen Nymphensittich ein Gef&#228;hrte zu zugesellen. Alternativ hierzu kann auch die Abgabe des Nymphensittiches in eine tierartgerechte Haltung erfolgen.&#8220;</em></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur Begr&#252;ndung ist in dem Bescheid im Wesentlichen ausgef&#252;hrt, die Kl&#228;gerin habe im Rahmen ihrer Hundehaltung gegen &#167;&#160;2 Abs.&#160;1 TierSchHuV i.V.m. &#167;&#160;18 Abs.&#160;1 TierSchG sowie gegen &#167;&#160;8 TierSchHuV versto&#223;en. Alle Hunderassen stammten vom Langstreckenl&#228;ufer Wolf ab und h&#228;tten daher ein mehr oder weniger gro&#223;es Bed&#252;rfnis nach Bewegung. Bei einem Auslauf im Freien w&#252;rden nicht allein physische, sondern auch psychische Bet&#228;tigungen wie die Exploration eines umfassenden Aktionsraums sowie andere arttypische Verhaltensweisen (Markierung, soziale Interaktion mit Artgenossen, Kot- und Harnabgabe u. a.) erm&#246;glicht. Das Bed&#252;rfnis nach artgerechter Bewegung sei bei &#8222; ...&#8220; stark eingeschr&#228;nkt gewesen. Er sei ganz offensichtlich nicht oder nicht ausreichend ausgef&#252;hrt worden, wof&#252;r auch das haltlose Absetzen von Urin und Kot ein Indiz sei. Die Nutzung des Gartens biete &#8211; aufgrund seiner Gr&#246;&#223;e &#8211; keinen hinreichenden Auslauf, insbesondere, da dieser zum Kontrollzeitpunkt aufgrund der vorhandenen (verletzungstr&#228;chtigen) Gegenst&#228;nde keinen uneingeschr&#228;nkt nutzbaren Freiraum biete. Bei unzureichendem Auslauf sei der Druck auf Blase und Darm enorm und f&#252;hre zu Schmerzen, wenn nicht gar Leiden. Dar&#252;ber hinaus habe die Kl&#228;gerin gegen &#167;&#160;8 TierSchHuV versto&#223;en, indem sie die erforderliche K&#252;rzung der Klauen, eine tier&#228;rztliche Untersuchung sowie eine ggf. notwendige Behandlung des Hundes nicht veranlasst habe. Die angeordneten Ma&#223;nahmen seien zum Tierschutz und zur Sicherstellung einer artgerechten Haltung erforderlich und angemessen. Sie erg&#228;ben sich aus dem TierSchG und der TierSchHuV und seien somit geboten, um dem Hund Leiden, Schmerzen oder Sch&#228;den zu ersparen. Sie dienten der Tiergesundheit, seinem Wohlbefinden bzw. der Sicherstellung seiner Grundbed&#252;rfnisse und stellten keine au&#223;ergew&#246;hnliche und &#252;ber das normale Ma&#223; einer guten Tierpflege hinausgehende Belastung f&#252;r den Tierhalter dar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Gegen diesen Bescheid legte die Kl&#228;gerin am 20.4.2021 Widerspruch ein und machte zur Begr&#252;ndung geltend, dass f&#252;r ihren Hund gem&#228;&#223; Ziff. I. Nr.&#160;2 der Anordnung innerhalb ihres Anwesens ein Freiraum von mindestens 10 m&#178; geschaffen worden sei. Dies habe die Amtstier&#228;rztin bereits am 8.4.2021 feststellen k&#246;nnen. Auch benannte sie einen weiterbehandelnden Tierarzt, Herrn Dr. &#8230; aus B-Stadt (Ziff. I. Nr.&#160;6 der Anordnung). Entsprechend Ziff. I. Nr.&#160;11 werde sie einen zweiten Nymphensittich anschaffen. Die weiteren Auflagen seien erst nach R&#252;ckgabe des Hundes zu erf&#252;llen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nachdem der Hund &#8211; nach Freigabemitteilung vom 16.4.2021 &#8211; am 4.5.2021 aus dem Tierheim Dillingen abgeholt worden war, wurde das mit Antrag der Kl&#228;gerin vom 15.4.2021 eingeleitete Eilrechtsschutzverfahren &#8211; 5 L 543/21 &#8211;, mit dem sie die Herausgabe des Hundes begehrt hatte, aufgrund &#252;bereinstimmender Erledigungserkl&#228;rungen der Beteiligten mit Beschluss des Verwaltungsgerichts vom 25.5.2021 eingestellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 12.7.2021 wies der Beklagte die Widerspr&#252;che der Kl&#228;gerin vom 8.4.2021 und vom 20.4.2021 zur&#252;ck. Ersterer sei bereits unzul&#228;ssig, da sich die Wegnahmeanordnung vom 31.3.2021 sp&#228;testens mit der Abholung des Hundes erledigt habe. Der Widerspruch gegen die tierschutzrechtliche Anordnung vom 15.4.2021 sei hinsichtlich Ziff. I. Nr.&#160;1 &#8211; aufgrund der eingetretenen Erledigung &#8211; ebenfalls unzul&#228;ssig, im &#220;brigen sei er zwar zul&#228;ssig, aber unbegr&#252;ndet. Weder habe die Kl&#228;gerin konkrete Einwendungen gegen die Anordnung vorgetragen, noch seien solche sachlich ersichtlich. Die Kernpunkte Ziff. I. Nr.&#160;1 bis Nr.&#160;4 seien dazu gedacht, sicherstellen, dass der Hund den gebotenen Auslauf gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 TierSchHuV erhalte. Angesichts der bei Wegnahme festgestellten Krallenverformung, die eine unverz&#252;gliche fachm&#228;nnische Krallenpflege durch einen Tierarzt erforderlich gemacht habe, sei davon auszugehen gewesen, dass dem Tier seit l&#228;ngerem ausreichender Auslauf nicht gew&#228;hrt worden sei, da ansonsten ein entsprechender Krallenabrieb eingetreten w&#228;re. Aufgrund dieser Vernachl&#228;ssigung sowie der Notwendigkeit einer dringenden fachm&#228;nnischen Krallenbehandlung und der Untersuchung des Bewegungsapparats wegen motorischer Auff&#228;lligkeiten seien Wegnahme und Drittpflege tierschutzrechtlich geboten und rechtm&#228;&#223;ig gewesen. Zwecks Gew&#228;hrleistung des Auslaufs stelle die Auslaufanordnung nebst Protokollierung das mildeste Mittel dar. M&#246;ge die Protokollierung auch l&#228;stig sein, so erscheine sie nach der Fallgeschichte zur artgerechten Haltung des Tieres unerl&#228;sslich, auch aufgrund der gezeigten fehlenden Einsicht und Verweigerungshaltung der Kl&#228;gerin und ihres Bruders. Dar&#252;ber hinaus entspr&#228;chen die Anordnungen gem&#228;&#223; Ziff. I. Nr.&#160;1 bis Nr.&#160;3 im Wesentlichen den Zusicherungen der Kl&#228;gerin. Hinsichtlich der &#252;brigen Einzelanordnungen bis Ziff. I. Nr.&#160;10 werde auf die Begr&#252;ndung vom 15.4.2021 Bezug genommen. Ziff. I. Nr.&#160;11 beziehe sich allein auf die erforderliche Vergesellschaftung des Nymphensittichs und habe nichts mit der artgerechten Haltung des Hundes zu tun.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die am 13.8.2021 gegen die Wegnahmeanordnung vom 31.3.2021 &#8211; 5 K 894/21 &#8211; und gegen die tierschutzrechtliche Anordnung vom 15.4.2021 &#8211; 5 K 905/21 &#8211; erhobenen Klagen sind durch Beschluss des Verwaltungsgerichts vom 3.2.2022 zur gemeinsamen Entscheidung verbunden und unter dem Aktenzeichen 5 K 905/21 weitergef&#252;hrt worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat die Kl&#228;gerin im Wesentlichen Folgendes vorgetragen: Die gegen die Wegnahmeanordnung erhobene Klage werde als analoge Fortsetzungsfeststellungsklage fortgef&#252;hrt. Denn in der au&#223;ergerichtlichen Korrespondenz habe der Beklagte angedroht, den Hund im Wiederholungsfall erneut wegzunehmen. Die Anordnung sei bereits formell rechtswidrig, da die Kl&#228;gerin entgegen &#167;&#160;28 SVwVfG vor deren Erlass nicht angeh&#246;rt worden sei. Materiell-rechtlich beruhten die Anordnungen vom 31.3.2021 und vom 15.4.2021 auf einem unzutreffenden Sachverhalt. Bei der eingerollten Kralle habe es sich um eine sog. Wolfs-/Afterkralle gehandelt, die &#252;berhaupt keinen Kontakt mit dem Erdreich habe. Aus deren Zustand k&#246;nnten daher keine R&#252;ckschl&#252;sse auf den Auslauf des Tieres gezogen werden. Entgegen der Behauptung des Beklagten sei der Hund mehrmals t&#228;glich f&#252;r einen l&#228;ngeren Zeitraum ausgef&#252;hrt worden. Hinzu komme, dass es sich um einen Herdenschutzhund handele. Diese Hunde l&#228;gen h&#228;ufig stundenlang auf einem geeigneten Aussichtspunkt und w&#252;rden nur aktiv werden, wenn sie eine Gefahr f&#252;r die Herde erkennen w&#252;rden. Der Zustand der Krallen sage daher nichts dar&#252;ber aus, ob &#8222; ...&#8220; artgerecht gehalten worden sei. Falsch sei auch die Behauptung, sie habe sich geweigert, eine tier&#228;rztliche Krallenpflege ihres Hundes durchf&#252;hren zu lassen. Der Amtstier&#228;rztin sei vielmehr eindringlich versichert worden, dass man bereits einen kurzfristigen Besuchstermin mit dem Tierarzt vereinbart habe. Unzutreffend sei &#252;berdies, dass ihr Bruder und sie sich am 8.4.2021 in hohem Ma&#223;e als unzul&#228;nglich f&#252;r Anweisungen und Ratschl&#228;ge im Umgang mit dem Hund gezeigt h&#228;tten. Die Konversation mit der Amtstier&#228;rztin sei von Anfang an vergiftet gewesen. Entgegen der Annahme des Beklagten habe der Hund in ihrem Anwesen im &#220;brigen eine Fl&#228;che von weit &#252;ber 10 m&#178; zur Verf&#252;gung gehabt, um sich dort frei zu bewegen. Die Wegnahmeanordnung sei auch unverh&#228;ltnism&#228;&#223;ig gewesen. Als weitaus weniger einschneidende Ma&#223;nahmen h&#228;tte der Beklagte ihr z. B. aufgeben k&#246;nnen, dem Hund in regelm&#228;&#223;igen Abst&#228;nden die Krallen zu schneiden und ihn mindestens zweimal am Tag &#252;ber einen bestimmten Zeitraum auszuf&#252;hren. Vor diesem Hintergrund sei auch die nachfolgende tierschutzrechtliche Anordnung vom 15.4.2021 rechtswidrig. Insbesondere versto&#223;e die Verf&#252;gung unter Ziff. I. Nr.&#160;3, wonach dem Hund von ihr sog. freier Auslauf (ohne Leine) zu gew&#228;hren sei, gegen &#167;&#160;6 der Polizeiverordnung der Gemeinde A-Stadt. Auch entspreche der vom Beklagten geforderte Auslauf nicht der Rasse, dem Alter und dem Gesundheitszustand des Tieres. Dar&#252;ber hinaus seien die Bestimmungen des Saarl&#228;ndischen Jagdgesetzes (im Folgenden: SJG) zu beachten, wonach w&#228;hrend der Brut- und Setzzeit vom 1.3. bis zum 30.6. eines jeden Jahres Hunde nur dann unangeleint gef&#252;hrt werden d&#252;rften, wenn sie sich im Bereich der Waldwege bewegten und vom Hundef&#252;hrer kontrolliert werden k&#246;nnten. Nicht nachvollziehbar sei auch die die Lichtverh&#228;ltnisse in ihrer Wohnung betreffende Auflage. Es sei allenfalls m&#246;glich, dass zum Zeitpunkt der &#220;berpr&#252;fung in einzelnen R&#228;umen der Vorhang (teilweise) vorgezogen gewesen sei. Daraus k&#246;nne jedoch nicht geschlussfolgert werden, dass der Hund nicht bei nat&#252;rlichen Tag-Nacht-Lichtverh&#228;ltnissen gehalten werde. Dass vorliegend ein Sachverhalt kreiert worden sei, der ein Einschreiten ihr gegen&#252;ber als erforderlich erscheinen lasse, komme auch darin zum Ausdruck, dass in der Begr&#252;ndung ausgef&#252;hrt werde, der Hund w&#252;rde haltlos Kot absetzen und urinieren. Tats&#228;chlich sei es so, dass das Tier beim Kontrolltermin erst dann Kot und Urin abgesetzt habe, als es aus seiner gewohnten Umgebung herausgef&#252;hrt und in das von den Beamten des Beklagten mitgef&#252;hrte Fahrzeug gezerrt worden sei. Es sei &#252;bernerv&#246;s gewesen. Die weitergehende Untersuchung des Tieres sei ihr nicht mitgeteilt worden. Auch sei ihr keine Abhilfem&#246;glichkeit einger&#228;umt worden und sie sei nicht &#252;ber die Ersatzvornahme auf ihre Kosten informiert worden. Dies gelte auch f&#252;r die Wegnahme des Hundes.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass die Wegnahmeanordnung des Beklagten vom 31.3.2021 in der Form des Widerspruchsbescheids vom 12.7.2021 rechtswidrig war;</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">2. den Bescheid vom 15.4.2021 in der Form des Widerspruchsbescheids vom 12.7.2021 aufzuheben.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit aufgrund m&#252;ndlicher Verhandlung vom 26.10.2022 ergangenem Urteil &#8211; 5 K 905/21 &#8211; hat das Verwaltungsgericht die Klage abgewiesen. Hinsichtlich des Klageantrags zu 1. sei die Klage &#8211; als Fortsetzungsfeststellungsklage analog &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO &#8211; bereits unzul&#228;ssig. Ein berechtigtes Feststellungsinteresse sei nicht zu erkennen, insbesondere liege keine Wiederholungsgefahr vor. Es sei nicht hinreichend wahrscheinlich, dass aufgrund des vorliegenden Sachverhalts in absehbarer Zukunft ein inhaltsgleicher oder gleichartiger Verwaltungsakt erlassen und so ggf. erneut gerichtlicher Rechtsschutz mit vergleichbaren Sach- und Rechtsproblemen erforderlich werde. Im &#220;brigen bestehe auch kein Rechtsschutzbed&#252;rfnis, da die Rechtm&#228;&#223;igkeit der erfolgten Wegnahme sowie der Duldung der Wegnahme und anderweitig pfleglichen Unterbringung auf Kosten der Kl&#228;gerin ohnehin im Rahmen der Klage gegen die tierschutzrechtliche Anordnung vom 15.4.2021 (dort unter Ziff. I. Nr.&#160;1) gerichtlich zu &#252;berpr&#252;fen sei. Auch der Klageantrag zu 2. sei hinsichtlich der mit Bescheid vom 15.4.2021 erfolgten Anordnungen unter Ziff. I. Nr.&#160;4, Nr.&#160;6, Nr.&#160;9 und Nr.&#160;10 bereits unzul&#228;ssig, da die Kl&#228;gerin der Verpflichtung zur Vorlage von Protokollen bez&#252;glich Ort und Dauer des gew&#228;hrten Auslaufs (Ziff. I. Nr.&#160;4) sowie zur Benennung des behandelnden Tierarztes (Ziff. I. Nr.&#160;6) nachgekommen und der Hund bereits zur&#252;ckgegeben worden sei (Ziff. I. Nr.&#160;9 und Nr.&#160;10). Hinsichtlich Ziff. I. Nr.&#160;1 sei demgegen&#252;ber teilweise noch keine Erledigung eingetreten, da die verf&#252;gte Wegnahme immer noch die Grundlage f&#252;r die Erstattung der durch die anderweitige Unterbringung und Drittpflege entstandenen Kosten darstelle. Soweit die Klage zul&#228;ssig sei, sei sie unbegr&#252;ndet. Der Bescheid vom 15.4.2021 sei formell und materiell rechtm&#228;&#223;ig. F&#252;r die Beurteilung der materiellen Rechtm&#228;&#223;igkeit einer Wegnahmeanordnung (Ziff. I. Nr.&#160;1) komme es ma&#223;geblich auf den Zeitpunkt der Wegnahme an. Zu diesem Zeitpunkt seien weder ein ausreichender Auslauf im Freien noch eine ordnungsgem&#228;&#223;e Pflege und tier&#228;rztliche Versorgung im Sinne des &#167;&#160;2 TierSchG i.V.m. der TierSchHuV gew&#228;hrleistet gewesen. Insoweit werde auf die in der Verwaltungsakte befindlichen Aktenvermerke der Amtstier&#228;rztin sowie auf den Bescheid vom 15.4.2021 und den Widerspruchsbescheid vom 12.7.2021 Bezug genommen. Mit der st&#228;ndigen Rechtsprechung der Kammer sei davon auszugehen, dass den beamteten Tier&#228;rzten bei der Frage, ob die Anforderungen des &#167;&#160;2 TierSchG und sonstige tierschutzrechtliche Vorschriften eingehalten worden seien, eine vorrangige Beurteilungskompetenz einger&#228;umt sei. Denn das Gutachten von beamteten Tier&#228;rzten erachte der Gesetzgeber gem&#228;&#223; den &#167;&#167;&#160;15 Abs.&#160;2, 16a Abs.&#160;1 Satz&#160;2 Nr.&#160;2 TierSchG grunds&#228;tzlich als ausreichend und ma&#223;geblich daf&#252;r, einen Versto&#223; gegen Grundpflichten zur artgerechten Tierhaltung nach &#167;&#160;2 TierSchG nachzuweisen. Die Amtstier&#228;rzte seien als gesetzlich vorgesehene Sachverst&#228;ndige gem&#228;&#223; &#167;&#160;15 Abs.&#160;2 TierSchG f&#252;r diese Aufgabe eigens bestellt. Schlichtes Bestreiten verm&#246;ge die Aussagekraft einer amtstier&#228;rztlichen Beurteilung nicht zu entkr&#228;ften, dasselbe gelte f&#252;r unsubstantiierte pauschale Behauptungen. Vorliegend w&#252;rden die Feststellungen der Amtstier&#228;rztin auch durch die in der Verwaltungsakte befindlichen Lichtbilddokumentationen gest&#252;tzt. Insoweit verfange auch der Vortrag der Kl&#228;gerin, bei dem Tier sei lediglich die Wolfs-/Afterkralle zu lang gewesen, nicht. Denn ausweislich der Lichtbilddokumentation seien mehrere Krallen zu lang bzw. spiralf&#246;rmig gewachsen gewesen &#8211; nicht nur die Wolfs-/Afterkralle &#8211;, was zutreffend als Indiz f&#252;r fehlenden Auslauf gewertet worden sei. Auf Vorhalt in der m&#252;ndlichen Verhandlung habe die Kl&#228;gerin hierauf nichts zu erwidern gewusst. Dass dem Hund zu wenig Auslauf gew&#228;hrt werde, werde auch durch die Feststellung der Amtstier&#228;rztin gest&#252;tzt, der Hund habe bei der Vor-Ort-Kontrolle &#8222;explosionsartig&#8220; Kot und Urin abgesetzt. Deren Einsch&#228;tzungen sei die Kl&#228;gerin nicht substantiiert entgegengetreten. Entgegen ihrer Ansicht habe es vorliegend auch kein milderes Mittel zur Gew&#228;hrleistung einer den Anforderungen des &#167;&#160;2 TierSchG entsprechenden Haltung gegeben. So habe die Amtstier&#228;rztin den Zustand des Hundes bereits bei einer Vor-Ort-Kontrolle am 29.3.2021 bem&#228;ngelt. Bei der Wegnahme am 31.3.2021 seien die zu langen Krallen immer noch nicht gek&#252;rzt gewesen. Die Behauptung der Kl&#228;gerin, der Tierarzt&#160;&#160;... h&#228;tte die Krallenpflege am n&#228;chsten Tag vorgenommen, halte die Kammer f&#252;r eine reine Schutzbehauptung. Denn bei telefonischer Nachfrage der Amtstier&#228;rztin habe dieser den Termin nicht best&#228;tigen k&#246;nnen; der Hund sei ihm &#252;berhaupt nicht bekannt gewesen. Auch im Rahmen der m&#252;ndlichen Verhandlung habe die Kl&#228;gerin jegliche kritische Auseinandersetzung mit den aufgezeigten Haltungsm&#228;ngeln vermissen lassen. Ermessensfehler seien nicht erkennbar. Auch die &#252;brigen Anordnungen in den angefochtenen Bescheiden seien von Rechts wegen nicht zu beanstanden. Sie beruhten auf &#167;&#160;16a Abs.&#160;1 Satz&#160;1 und 2 Nr.&#160;1 TierSchG und dienten der Sicherstellung der Einhaltung der Anforderungen des &#167;&#160;2 TierSchG. Im &#220;brigen stellten Ziff. I. Nr.&#160;2 und Nr.&#160;7 (Gew&#228;hrleistung eines sauberen Haltungsbereichs, nat&#252;rliche Tag-Nacht-Lichtverh&#228;ltnisse sowie 10 m&#178; uneingeschr&#228;nkt nutzbare Bodenfl&#228;che) lediglich Wiederholungen der gesetzlichen Vorgaben zur Hundehaltung dar. Dass eine notwendige tier&#228;rztliche Behandlung (Ziff. I. Nr.&#160;5) fortzusetzen sei, ergebe sich bereits aus &#167;&#160;8 Abs.&#160;2 Nr.&#160;4 TierSchHuV. Hiergegen habe die Kl&#228;gerin in der Sache nichts vorgetragen. Auch die Duldung von Kontrollen der Tierhaltung der Kl&#228;gerin sei damit nicht zu beanstanden. Der Anordnung unter Ziff. I. Nr.&#160;3 st&#252;nden weder &#167;&#160;6 der Polizeiverordnung der Gemeinde A-Stadt noch &#167;&#160;33 Abs.&#160;2 SJG entgegen. Sie sei so zu verstehen, dass ein Auslauf ohne Leine so weit wie m&#246;glich in den Spaziergang integriert werden solle, d. h. soweit es durch Auswahl der Route und vorbehaltlich etwaiger rechtlicher Regelungen m&#246;glich sei. Beide Vorschriften statuierten im &#220;brigen nur eine begrenzte Leinenpflicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt die Zulassung der Berufung gegen dieses Urteil.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Dem fristgerechten Antrag der Kl&#228;gerin vom 6.1.2023 auf Zulassung der Berufung (&#167;&#167;&#160;124a Abs.&#160;4, 124 Abs.&#160;1 VwGO) gegen das aufgrund der m&#252;ndlichen Verhandlung vom 26.10.2022 ergangene Urteil des Verwaltungsgerichts &#8211; 5 K 905/21 &#8211;, begr&#252;ndet mit Schriftsatz vom 7.2.2023, kann nicht entsprochen werden. Nach dem Ergebnis des Zulassungsverfahrens hat das Verwaltungsgericht ihre Klage zu Recht in G&#228;nze abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das den gerichtlichen Pr&#252;fungsumfang mit Blick auf das Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 und Abs.&#160;5 Satz&#160;2 VwGO) begrenzende Antragsvorbringen der Kl&#228;gerin begr&#252;ndet weder die von ihr geltend gemachten ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) noch ist ein Verfahrensmangel gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO dargetan.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Aus der Antragsbegr&#252;ndung ergeben sich keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Solche bestehen dann, wenn gegen deren Richtigkeit nach summarischer Pr&#252;fung gewichtige Anhaltspunkte sprechen, wovon immer dann auszugehen ist, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird.<a name="_XY_d248346e952"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e952" data-juris-target-tooltip="_FNTT_d248346e952">1</a><span id="_TT_d248346e952" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 25.11.2015 &#8211; 1 A 385/14 &#8211;, unter Hinweis auf BVerwG, Beschl&#252;sse vom 23.6.2000 &#8211; 1 BvR 830/00 &#8211;, NVwZ 2000, 1163, 1164, und vom 3.3.2004 &#8211; 1 BvR 461/03 &#8211;, NJW 2004, 2511</span><span id="_FNTT_d248346e952" class="hidefootnote">vgl. OVG des Saarlandes, Beschluss vom 25.11.2015 &#8211; 1 A 385/14 &#8211;, unter Hinweis auf BVerwG, Beschl&#252;sse vom 23.6.2000 &#8211; 1 BvR 830/00 &#8211;, NVwZ 2000, 1163, 1164, und vom 3.3.2004 &#8211; 1 BvR 461/03 &#8211;, NJW 2004, 2511</span> Richtigkeit im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO meint dabei die Ergebnisrichtigkeit des Entscheidungstenors, nicht dagegen die (vollst&#228;ndige) Richtigkeit der daf&#252;r gegebenen Begr&#252;ndung.<a name="_XY_d248346e972"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e972" data-juris-target-tooltip="_FNTT_d248346e972">2</a><span id="_TT_d248346e972" class="hidefootnote">vgl. OVG Berlin-Brandenburg, Urteil vom 21.9.2023 &#8211; OVG 10 B 9.19 &#8211;, juris, Rn. 20</span><span id="_FNTT_d248346e972" class="hidefootnote">vgl. OVG Berlin-Brandenburg, Urteil vom 21.9.2023 &#8211; OVG 10 B 9.19 &#8211;, juris, Rn. 20</span></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>a) Nach W&#252;rdigung des Zulassungsvorbringens hat der Senat keine ernstlichen Zweifel an der Richtigkeit der Einsch&#228;tzung des Verwaltungsgerichts, dass die Klage hinsichtlich des &#8211; die Wegnahmeanordnung vom 31.3.2021 betreffenden &#8211; Klageantrags zu 1. bereits unzul&#228;ssig ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Zun&#228;chst ist festzuhalten, dass das Verwaltungsgericht diesbez&#252;glich entscheidungstragend nicht nur auf das Fehlen eines berechtigten Interesses f&#252;r die &#8211; hier einen in der Vergangenheit liegenden Sachverhalt betreffende &#8211; Feststellungsklage, sondern in seinem Urteil auch auf das Fehlen des (allgemeinen) Rechtsschutzbed&#252;rfnisses abgestellt hat. So sei die Rechtm&#228;&#223;igkeit der erfolgten Wegnahme sowie der Duldung der Wegnahme und anderweitig pfleglichen Unterbringung auf Kosten der Kl&#228;gerin ohnehin im Rahmen der Klage gegen die tierschutzrechtliche Anordnung vom 15.4.2021 (dort unter Ziff. I. Nr.&#160;1) gerichtlich zu &#252;berpr&#252;fen. Beruht ein im Zulassungsverfahren angegriffenes Urteil aber auf mehreren selbst&#228;ndig tragenden Gr&#252;nden (&#8222;Mehrfachbegr&#252;ndung&#8220;), ist f&#252;r die Zulassung der Berufung nur dann Raum, wenn hinsichtlich jedes dieser Gr&#252;nde ein Zulassungsgrund geltend gemacht wird und auch vorliegt.<a name="_XY_d248346e995"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e995" data-juris-target-tooltip="_FNTT_d248346e995">3</a><span id="_TT_d248346e995" class="hidefootnote">vgl. Beschl&#252;sse des Senats vom 22.2.2023 &#8211; 2 A 114/22 &#8211;, juris, Rn. 22, und vom 1.3.2021 &#8211; 2 A 72/20 &#8211;, juris, Rn. 13</span><span id="_FNTT_d248346e995" class="hidefootnote">vgl. Beschl&#252;sse des Senats vom 22.2.2023 &#8211; 2 A 114/22 &#8211;, juris, Rn. 22, und vom 1.3.2021 &#8211; 2 A 72/20 &#8211;, juris, Rn. 13</span> Das ist hier hinsichtlich des vom Verwaltungsgericht angef&#252;hrten Gesichtspunkts des Rechtsschutzbed&#252;rfnisses nicht der Fall.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Unabh&#228;ngig davon bestehen keine ernstlichen Zweifel an der Richtigkeit der Verneinung einer Wiederholungsgefahr durch das Verwaltungsgericht.Die Zul&#228;ssigkeit einer Fortsetzungsfeststellungsklage in entsprechender Anwendung des &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO erfordert ein berechtigtes Interesse an der begehrten Feststellung. Dieses Feststellungsinteresse setzt unter dem Gesichtspunkt der Wiederholungsgefahr die konkrete Gefahr voraus, dass unter im Wesentlichen unver&#228;nderten rechtlichen und tats&#228;chlichen Umst&#228;nden erneut eine vergleichbare Verwaltungsma&#223;nahme getroffen wird.<a name="_XY_d248346e1020"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1020" data-juris-target-tooltip="_FNTT_d248346e1020">4</a><span id="_TT_d248346e1020" class="hidefootnote">vgl. BVerwG, Urteile vom 20.06.2013 &#8211; 8 C 39/12 &#8211;, juris, Rn. 19 f., und vom 16.05.2013 &#8211; 8 C 14/12 &#8211;, juris, Rn. 21, sowie Urteil des Senats vom 13.12.2022 &#8211; 2 A 54/22 &#8211;, juris, Rn. 32</span><span id="_FNTT_d248346e1020" class="hidefootnote">vgl. BVerwG, Urteile vom 20.06.2013 &#8211; 8 C 39/12 &#8211;, juris, Rn. 19 f., und vom 16.05.2013 &#8211; 8 C 14/12 &#8211;, juris, Rn. 21, sowie Urteil des Senats vom 13.12.2022 &#8211; 2 A 54/22 &#8211;, juris, Rn. 32</span> Dabei hat der jeweilige Kl&#228;ger/die jeweilige Kl&#228;gerin die Umst&#228;nde darzulegen, aus denen sich sein/ihr Feststellungsinteresse ergibt. Ist ungewiss, ob in Zukunft noch einmal die gleichen tats&#228;chlichen Verh&#228;ltnisse eintreten wie im Zeitpunkt der betreffenden Ma&#223;nahme, so kann ein Feststellungsinteresse nicht aus einer Wiederholungsgefahr hergeleitet werden.<a name="_XY_d248346e1041"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1041" data-juris-target-tooltip="_FNTT_d248346e1041">5</a><span id="_TT_d248346e1041" class="hidefootnote">vgl. Beschluss des Senats vom 13.12.2021 &#8211; 2 A 178/21 &#8211;, juris, Rn. 39</span><span id="_FNTT_d248346e1041" class="hidefootnote">vgl. Beschluss des Senats vom 13.12.2021 &#8211; 2 A 178/21 &#8211;, juris, Rn. 39</span> Vorliegend hat das Verwaltungsgericht zutreffend keine Anhaltspunkte f&#252;r eine solche, die Wegnahmeanordnung vom 31.3.2021 betreffende Wiederholungsgefahr gesehen. Die Anordnung bezog sich ausdr&#252;cklich auf unzumutbare, aus mangelnder Krallenpflege und unzureichendem Auslauf resultierende Haltungsbedingungen <em>(&#8222;Krallen unendl. lang, kaum ausgef&#252;hrt&#8220;</em>), denen in der Folge &#8211; soweit m&#246;glich &#8211; tier&#228;rztlich begegnet und f&#252;r deren Einhaltung die Kl&#228;gerin, auch durch die Auflagen der tierschutzrechtlichen Anordnung vom 15.4.2021, sensibilisiert wurde. Soweit sie darauf verweist, dass es sich bei der Annahme des Beklagten, eine erneute, den Hund der Kl&#228;gerin betreffende Wegnahmeanordnung werde aller Wahrscheinlichkeit nach auf einem nicht vergleichbaren Sachverhalt und damit auf anderen Sach- und Rechtsproblemen beruhen, um eine reine Mutma&#223;ung handele, die in den Schrifts&#228;tzen der Beteiligten samt Anlagen keine St&#252;tze f&#228;nde, verkennt sie ihre Darlegungslast. Insofern kann auch ihr pauschaler Hinweis auf die in der tierschutzrechtlichen Anordnung vom 15.4.2021 enthaltene Zwangsmittelandrohung (<em>&#8222;f&#252;r den Fall, dass der [gem&#228;&#223; Ziff. I. Nr.&#160;1] angeordneten Verpflichtung nicht nachgekommen wird [&#8230;]&#8220;</em>) kein anderes Ergebnis begr&#252;nden. Denn ob in Zukunft noch einmal vergleichbare tats&#228;chliche Verh&#228;ltnisse eintreten k&#246;nnten, ist v&#246;llig ungewiss.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>b) Auch soweit die Kl&#228;gerin bem&#228;ngelt, dass Verwaltungsgericht habe die tierschutzrechtlichen Anordnungen und insbesondere die Wegnahme des Hundes als zul&#228;ssig erachtet, ohne dass sie angeh&#246;rt und ihr eine Abhilfem&#246;glichkeit einger&#228;umt worden sei, vermag dies die Ergebnisrichtigkeit des erstinstanzlichen Urteils nicht in Frage zu stellen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Dies gilt zun&#228;chst hinsichtlich der mit dem Klageantrag zu 1. angegriffenen Wegnahme(-Anordnung) vom 31.3.2021. Denn auf deren (formelle und materielle) Rechtm&#228;&#223;igkeit kam es insofern aus Sicht des Verwaltungsgerichts folgerichtig nicht mehr an, nachdem der Antrag nach Herausgabe des Hundes &#8211; mangels berechtigten Feststellungsinteresses und allgemeinen Rechtsschutzbed&#252;rfnisses &#8211; zutreffend als unzul&#228;ssig zur&#252;ckzuweisen war.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Hinsichtlich der (noch nicht in G&#228;nze erledigten) Anordnung vom 15.4.2021 hat das Verwaltungsgericht in seinem Urteil beanstandungsfrei festgestellt, dass die Kl&#228;gerin vor deren Erlass ausreichend Gelegenheit hatte, im Rahmen der Vor-Ort-Kontrollen zu den Beanstandungen der Amtstier&#228;rztin m&#252;ndlich Stellung zu nehmen.<a name="_XY_d248346e1080"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1080" data-juris-target-tooltip="_FNTT_d248346e1080">6</a><span id="_TT_d248346e1080" class="hidefootnote">was im &#220;brigen genauso f&#252;r die tats&#228;chliche Wegnahme und die Wegnahmeanordnung vom 31.3.2021 gilt</span><span id="_FNTT_d248346e1080" class="hidefootnote">was im &#220;brigen genauso f&#252;r die tats&#228;chliche Wegnahme und die Wegnahmeanordnung vom 31.3.2021 gilt</span> Insofern wurde sie gem&#228;&#223; &#167;&#160;28 SVwVfG ordnungsgem&#228;&#223; angeh&#246;rt. Im &#220;brigen w&#228;re das Fehlen einer Anh&#246;rung gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 Nr.&#160;3, Abs.&#160;2 SVwVfG ohnehin dadurch geheilt worden, dass es der Kl&#228;gerin m&#246;glich war, ihre Einwendungen im Rahmen des nachfolgenden Widerspruchsverfahrens vorzubringen, und dass der Beklagte diese sodann ersichtlich aufgegriffen und gew&#252;rdigt hat.<a name="_XY_d248346e1089"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1089" data-juris-target-tooltip="_FNTT_d248346e1089">7</a><span id="_TT_d248346e1089" class="hidefootnote">vgl. BVerwG, Urteil vom 17.8.1982 &#8211; 1 C 22/81 &#8211;, juris, Rn. 17 f.</span><span id="_FNTT_d248346e1089" class="hidefootnote">vgl. BVerwG, Urteil vom 17.8.1982 &#8211; 1 C 22/81 &#8211;, juris, Rn. 17 f.</span></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin &#8211; wohl hinsichtlich der unter Ziff. I. Nr.&#160;1 des Bescheids vom 15.4.2021 aufgef&#252;hrten und aufgrund der darin enthaltenen Kostengrundentscheidung noch nicht vollst&#228;ndig erledigten Wegnahme- und Unterbringungsanordnung &#8211; r&#252;gt, <em>&#8222;[e]in Sofortvollzug bzw. eine unmittelbare Ausf&#252;hrung der Wegnahmeanordnung ist zwar durchgef&#252;hrt worden, allerdings ohne dass hierf&#252;r ein konkreter Sachvortrag seitens des Beklagten gehalten wurde&#8220;</em>, &#252;bersieht sie bereits, dass der tats&#228;chlichen Wegnahme des Hundes am 31.3.2021 und damit auch der tierschutzrechtlichen Anordnung vom 15.4.2021 ein &#8211; vollstreckbarer &#8211; (Grund-)Verwaltungsakt vorausging, n&#228;mlich die formularm&#228;&#223;ige (Kurz-)Wegnahmeanordnung vom 31.3.2021. Eine Wegnahme im Wege unmittelbarer Ausf&#252;hrung oder des sofortigen Vollzugs lag insofern &#252;berhaupt nicht vor und musste daher auch nicht vom Verwaltungsgericht &#252;berpr&#252;ft werden. Auch die sofortige Vollziehbarkeit dieses Grundverwaltungsakts begegnet keinen Bedenken, sie ergibt sich bereits aus dem Gesetz (vgl. &#167;&#160;5 Abs.&#160;3 des Gesetzes &#252;ber das &#246;ffentliche Veterin&#228;rwesen und die amtliche Lebensmittel&#252;berwachung - VetALG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Sollte das Vorbringen der Kl&#228;gerin schlie&#223;lich so zu verstehen sein, dass die (gem&#228;&#223; Ziff. I. Nr.&#160;1 der Anordnung vom 15.4.2021 zu duldende) Wegnahme und anderweitig pflegliche Unterbringung des Hundes nach &#167;&#160;16a Abs.&#160;1 Satz&#160;2 Nr.&#160;2 TierSchG ihr gegen&#252;ber trotz Anwendung des sog. gestreckten Vollstreckungsverfahrens nicht angedroht und ihr insofern auch keine Abhilfem&#246;glichkeit einger&#228;umt worden sei, gilt Folgendes: F&#252;r den Regelfall sieht das Gesetz zwar vor, dass das Zwangsmittel unter Festlegung einer bestimmten Frist schriftlich angedroht und nach fruchtlosem Fristablauf festgesetzt und angewendet wird. Wenn aber eine St&#246;rungslage bereits eingetreten ist (wenn also Schmerzen, Leiden oder Sch&#228;den eines Tieres oder sonst ein gegen &#167;&#160;2 TierSchG versto&#223;ender Zustand bereits vorliegen und fortdauern) oder ein solcher Zustand unmittelbar droht, kann nach Landesrecht auf Androhung, Fristsetzung und Fristablauf verzichtet werden, d. h. unmittelbarer Zwang wird dann sofort im Anschluss an die (sofort vollziehbare) Wegnahmeanordnung angewendet.<a name="_XY_d248346e1122"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1122" data-juris-target-tooltip="_FNTT_d248346e1122">8</a><span id="_TT_d248346e1122" class="hidefootnote">vgl. <em>Hirt/Maisack/Moritz/Felde/Hirt</em>, TierSchG, 4. Aufl. 2023, &#167;&#160;16a Rn. 26; zur Ma&#223;geblichkeit des landesrechtlichen Vollstreckungsrechts siehe auch BVerwG, Urteil vom 12.1.2012 &#8211; 7 C 5/11 &#8211;, juris, Rn. 18</span><span id="_FNTT_d248346e1122" class="hidefootnote">vgl. <em>Hirt/Maisack/Moritz/Felde/Hirt</em>, TierSchG, 4. Aufl. 2023, &#167;&#160;16a Rn. 26; zur Ma&#223;geblichkeit des landesrechtlichen Vollstreckungsrechts siehe auch BVerwG, Urteil vom 12.1.2012 &#8211; 7 C 5/11 &#8211;, juris, Rn. 18</span> So kann auch gem&#228;&#223; &#167;&#160;22b Abs.&#160;1 Satz&#160;2 Halbsatz 2 SVwVG von der Androhung unmittelbaren Zwangs abgesehen werden, wenn die Umst&#228;nde dies nicht zulassen, insbesondere wenn die sofortige Anwendung des Zwangsmittels zur Abwehr einer gegenw&#228;rtigen Gefahr notwendig ist. Vor diesem Hintergrund war die vorherige Androhung vorliegend entbehrlich. Denn aufgrund der &#8211; mittels der amtstier&#228;rztlichen und von der Kl&#228;gerin im Berufungszulassungsverfahren nicht in Abrede gestellten Feststellungen zu den &#252;berlangen, einer dringenden tier&#228;rztlichen Behandlung bed&#252;rfenden Krallen des Hundes und dem nicht hinreichenden Auslauf nachgewiesenen &#8211; Verst&#246;&#223;e der Kl&#228;gerin gegen die Grundpflichten zur artgerechten Tierhaltung gem&#228;&#223; &#167;&#160;2 TierSchG war ein sofortiges Handeln zum Wohl des Tieres geboten. Dies gilt umso mehr in Anbetracht des Umstands, dass die Amtstier&#228;rztin die Kl&#228;gerin &#8211; laut Aktenvermerken vom 30.3.2021 und vom 26.4.2021 &#8211; nicht erst bei Wegnahme am 31.3.2021, sondern bereits im Rahmen der tierschutzrechtlichen Anlasskontrolle vom 29.3.2021 auf diese Haltungsm&#228;ngel hingewiesen hatte, ohne dass sie von sich aus Abhilfe geschaffen h&#228;tte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>c) Die Kl&#228;gerin hat auch keine Gr&#252;nde aufgezeigt, die die Feststellung des Verwaltungsgerichts, die <em>&#8222;Wegnahmeanordnung&#8220;</em> sei verh&#228;ltnism&#228;&#223;ig gewesen, in Zweifel ziehen k&#246;nnten. So verweist sie zwar darauf, als milderes Mittel sei eine Auflage denkbar gewesen, wonach der Hund mindestens zweimal am Tag &#252;ber einen bestimmten Zeitraum auszuf&#252;hren sei und wonach seine Krallen unverz&#252;glich und ansonsten in regelm&#228;&#223;igen Abst&#228;nden zu schneiden bzw. schneiden zu lassen seien. Unabh&#228;ngig davon, dass sich ihr Vortrag insoweit in pauschalen, das erstinstanzliche Vorbringen wiederholenden Ansichten ersch&#246;pft, ohne sich mit den Erw&#228;gungen des erstinstanzlichen Urteils (etwa auf S.&#160;17) konkret auseinanderzusetzen, ist dem jedoch nicht zu folgen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Zun&#228;chst ist wiederum zu ber&#252;cksichtigen, dass der die Wegnahmeanordnung vom 31.3.2021 betreffende Klageantrag zu 1. zutreffend als unzul&#228;ssig zur&#252;ckgewiesen wurde, so dass das Verwaltungsgericht die Verh&#228;ltnism&#228;&#223;igkeit in diesem Zusammenhang nicht zu pr&#252;fen hatte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die unter Ziff. I. Nr.&#160;1 der nachfolgenden tierschutzrechtlichen Anordnung vom 15.4.2021 aufgef&#252;hrte &#8211; und (wie dargelegt) aufgrund der darin enthaltenen Kostengrundentscheidung noch nicht vollst&#228;ndig erledigte &#8211; Wegnahme- und Unterbringungsanordnung war (zum Zeitpunkt ihres Erlasses immer noch) verh&#228;ltnism&#228;&#223;ig. Die Kl&#228;gerin wurde damit u. a. dazu verpflichtet, die am 31.3.2021 durchgef&#252;hrte Wegnahme zu dulden, bis sie eine den Anforderungen des Tierschutzgesetzes und der Tierschutzhundeverordnung entsprechende Hundehaltung sicherstellt, die durch nachfolgend ausdr&#252;cklich benannte &#8211; zum Teil vor und zum Teil nach Herausgabe des Hundes zu erf&#252;llende &#8211; Ma&#223;nahmen konkretisiert wurde (vgl. Ziff. I. Nr.&#160;2 bis Nr.&#160;11). Die Anordnung wurde ihr am 16.4.2021 pers&#246;nlich &#252;bergeben; am selben Tag erfolgte die Freigabemitteilung des Beklagten, wonach der Hund <em>&#8222;nach erfolgter Krallenpflege, tier&#228;rztlicher Untersuchung und Festlegung der Haltungsvoraussetzungen [&#8230;] ab sofort zur Abholung zur Verf&#252;gung [steht] mit der Ma&#223;nahme, dass die Vorgaben einer artgerechten Haltung gem. beiliegender Anordnung [vom 15.4.2021] mit Haltungsfortsetzung Beachtung finden.&#8220;</em></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dieses Vorgehen des Beklagten ist nicht zu beanstanden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zun&#228;chst begegnet die dem Bescheid vom 15.4.2021 zugrundeliegende (tats&#228;chliche) Wegnahme vom 31.3.2021 keinen Bedenken. Zwar ist vor einer Wegnahme aus Verh&#228;ltnism&#228;&#223;igkeitsgr&#252;nden immer auch zu pr&#252;fen, ob nicht Anordnungen nach &#167;&#160;16a Abs.&#160;1 Satz&#160;2 Nr.&#160;1 i.V.m. Fristsetzungen und Zwangsgeldandrohungen ausreichen, um artgem&#228;&#223;e Zust&#228;nde herzustellen.<a name="_XY_d248346e1185"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1185" data-juris-target-tooltip="_FNTT_d248346e1185">9</a><span id="_TT_d248346e1185" class="hidefootnote">vgl. <em>Hirt/Maisack/Moritz/Felde/Hirt</em>, TierSchG, 4. Aufl. 2023, &#167;&#160;16a Rn. 24</span><span id="_FNTT_d248346e1185" class="hidefootnote">vgl. <em>Hirt/Maisack/Moritz/Felde/Hirt</em>, TierSchG, 4. Aufl. 2023, &#167;&#160;16a Rn. 24</span> Zum Zeitpunkt der Wegnahme war jedoch kein milderes, gleich geeignetes Mittel ersichtlich. Insbesondere hat das Verwaltungsgericht die durch die Kl&#228;gerin benannten Auflagen, wonach der Hund mindestens zweimal t&#228;glich &#252;ber einen bestimmten Zeitraum auszuf&#252;hren ist und wonach die Krallen des Hundes unverz&#252;glich und ansonsten in regelm&#228;&#223;igen Abst&#228;nden zu schneiden bzw. schneiden zu lassen seien, beanstandungsfrei nicht als gleich wirksam angesehen, um eine tierschutzgerechte Haltung sofort sicherzustellen. Vielmehr war &#8211; wie dargelegt &#8211; ein unmittelbares T&#228;tigwerden des Beklagten geboten, um dem Tier weiteres Leiden zu ersparen. Der &#8211; auch mit Lichtbildern ausf&#252;hrlich dokumentierte &#8211; Zustand der Krallen des Hundes, die sich teilweise bereits zweifach eingerollt hatten, und der Umstand, dass diese trotz amtstier&#228;rztlichen Hinweises am 29.3.2021 auch bei Wegnahme am 31.3.2021 noch immer nicht zur&#252;ckgeschnitten worden waren, l&#228;sst auf eine grunds&#228;tzliche und bereits &#252;ber einen l&#228;ngeren Zeitraum bestehende Nachl&#228;ssigkeit oder sogar Weigerungshaltung der Kl&#228;gerin schlie&#223;en, selbst f&#252;r Abhilfe zu sorgen. Auch wenn sie versucht hat, ihr Verhalten durch einen behaupteten, in K&#252;rze anstehenden Tierarztbesuch zu relativieren, &#228;ndert dies nichts an der erkennbar erheblichen Vernachl&#228;ssigung des Tieres, die ein unmittelbares T&#228;tigwerden erforderlich gemacht hat. Die Uneinsichtigkeit der Kl&#228;gerin wird im &#220;brigen im Nachhinein dadurch best&#228;tigt, dass sie nach den nicht in Abrede gestellten Feststellungen des Verwaltungsgerichts noch im Rahmen der m&#252;ndlichen Verhandlung jegliche kritische Auseinandersetzung mit den aufgezeigten Haltungsm&#228;ngeln vermissen lie&#223;. Mangels milderen Mittels war die Wegnahme daher notwendig und auch sonst verh&#228;ltnism&#228;&#223;ig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Auch wenn die Krallen des Hundes in der Folge zur&#252;ckgeschnitten wurden und er tier&#228;rztlich untersucht wurde, &#228;ndert dies nichts an der Rechtm&#228;&#223;igkeit der nachfolgenden Wegnahmeanordnung vom 15.4.2021, mit der die Herausgabe des Hundes von den benannten Haltungsauflagen abh&#228;ngig gemacht wurde &#8211; u. a. von der durch die Kl&#228;gerin favorisierten Auflage, wonach der Hund mindestens zweimal t&#228;glich &#252;ber einen bestimmten Zeitraum auszuf&#252;hren ist (vgl. Ziff. I. Nr.&#160;3 der Anordnung). Aufgrund der auch im &#220;brigen amtstier&#228;rztlich dokumentierten Haltungsm&#228;ngel &#8211; wie dem zu geringen Auslauf des Hundes und dem vernachl&#228;ssigten (und weiterhin bestehenden) tier&#228;rztlichen Behandlungsbedarf &#8211; waren die Auflagen (weiterhin) alternativlos, um eine artgerechte Haltung des Hundes zu gew&#228;hrleisten, d. h. um insbesondere den notwendigen Auslauf und die tier&#228;rztliche Behandlung sicherzustellen. Letztlich hing es damit ab deren Bekanntgabe am 16.4.2021 einzig von der Kl&#228;gerin ab, durch deren Erf&#252;llung (soweit im Vorhinein m&#246;glich) die Herausgabe des Hundes und damit einen insofern f&#252;r sie weniger belastenden Zustand zu erwirken.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch aus dem Verweis der Kl&#228;gerin auf die Entscheidung des Verwaltungsgerichts W&#252;rzburg vom 28.7.2010 &#8211; 5 K 10.464 &#8211; ergeben sich keine ernstlichen Zweifel an der Richtigkeit des erstinstanzlichen Urteils. Diese befasst sich nicht mit tierschutzrechtlichen Ma&#223;nahmen, sondern mit der &#8211; ohne schriftliche Anordnung erfolgten &#8211; Sicherstellung gef&#228;hrlicher Hunde aufgrund des bayerischen Landesstraf- und Verordnungsgesetzes, und ist vorliegend daher von vorne herein nicht einschl&#228;gig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>2. Die Berufung ist ferner nicht wegen eines Verfahrensmangels zuzulassen (&#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>a) Dies gilt zun&#228;chst hinsichtlich des Einwands der Kl&#228;gerin, das Verwaltungsgericht habe sowohl hinsichtlich des Ausscheidungsverhaltens des Hundes im Rahmen der Anlasskontrolle vom 29.3.2021 als auch hinsichtlich ihrer Haltung zu der Notwendigkeit einer (umgehenden) Krallenpflege und seines Auslaufs einen bestrittenen Sachverhalt als unstreitig aufgenommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Fehler der Sachverhalts- und Beweisw&#252;rdigung des Tatsachengerichts, die dem &#220;berzeugungsgrundsatz gem&#228;&#223; &#167;&#160;108 Abs.&#160;1 VwGO gen&#252;gen muss, sind regelm&#228;&#223;ig nicht dem Verfahrensrecht, sondern dem sachlichen Recht zuzuordnen. Wie das Tatsachengericht seine &#220;berzeugung bildet, wie es also die ihm vorliegenden Tatsachen und Beweise w&#252;rdigt, unterliegt seiner &#8222;Freiheit&#8220;. Die Sachverhalts- und Beweisw&#252;rdigung darf nicht daraufhin &#252;berpr&#252;ft werden, ob sie &#252;berzeugend ist, ob festgestellte Einzelumst&#228;nde mit dem ihnen zukommenden Gewicht in die abschlie&#223;ende W&#252;rdigung des Sachverhalts eingegangen sind und ob solche Einzelumst&#228;nde ausreichen, die W&#252;rdigung zu tragen. Die Einhaltung der die &#220;berzeugungsbildung leitenden verfahrensrechtlichen Verpflichtungen ist nicht schon dann infrage gestellt, wenn ein Beteiligter das vorliegende Tatsachenmaterial anders w&#252;rdigt oder aus ihm andere Schl&#252;sse ziehen will als das Gericht. Die Grenzen der Freiheit der richterlichen &#220;berzeugungsbildung sind mit der Folge des Vorliegens eines Verfahrensfehlers erst dann &#252;berschritten, wenn das Gericht seiner Sachverhalts- und Beweisw&#252;rdigung nicht das Gesamtergebnis des Verfahrens zugrunde legt, sondern nach seiner Rechtsauffassung entscheidungserheblichen Akteninhalt &#252;bergeht oder aktenwidrige Tatsachen annimmt oder wenn die von ihm gezogenen Schlussfolgerungen gegen die Denkgesetze versto&#223;en oder sonst von objektiver Willk&#252;r gepr&#228;gt sind.<a name="_XY_d248346e1241"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1241" data-juris-target-tooltip="_FNTT_d248346e1241">10</a><span id="_TT_d248346e1241" class="hidefootnote">vgl. BVerwG, Beschl&#252;sse vom 13.1.2016 &#8211; 7 B 3/13 &#8211;, juris, Rn. 17, vom 17.5.2011 &#8211; 8 B 98/10 &#8211;, juris, Rn. 8, und vom 14.7.2010 &#8211; 10 B 7/10 &#8211;, juris, Rn. 4 f.; Beschluss des Senats vom 17.3.2017 &#8211; 2 A 93/16 &#8211;, juris, Rn. 11</span><span id="_FNTT_d248346e1241" class="hidefootnote">vgl. BVerwG, Beschl&#252;sse vom 13.1.2016 &#8211; 7 B 3/13 &#8211;, juris, Rn. 17, vom 17.5.2011 &#8211; 8 B 98/10 &#8211;, juris, Rn. 8, und vom 14.7.2010 &#8211; 10 B 7/10 &#8211;, juris, Rn. 4 f.; Beschluss des Senats vom 17.3.2017 &#8211; 2 A 93/16 &#8211;, juris, Rn. 11</span></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Anhaltspunkte daf&#252;r, dass ein solcher Verfahrensmangel vorliegt, hat die Kl&#228;gerin nicht dargelegt. Insbesondere hat sie nicht aufgezeigt, dass das Verwaltungsgericht den Prozessstoff bei seiner &#220;berzeugungsbildung nur unvollst&#228;ndig erfasst h&#228;tte. Aus dem erstinstanzlichen Urteil geht vielmehr deutlich hervor, dass es den Vortrag der Kl&#228;gerin zur Kenntnis genommen und sich damit auseinandergesetzt hat: Im Tatbestand wurden die unterschiedlichen Sichtweisen der Beteiligten detailliert dargestellt (so etwa auf S.&#160;7 ff. f&#252;r die Kl&#228;gerin). Im Rahmen der Entscheidungsgr&#252;nde hat das Verwaltungsgericht den &#8211; aus seiner Sicht nicht hinreichend substantiierten &#8211; Vortrag der Kl&#228;gerin zum Ausscheidungsverhalten des Hundes ersichtlich nicht als geeignet erachtet, die Aussagekraft der amtstier&#228;rztlichen Feststellungen zu entkr&#228;ften,<a name="_XY_d248346e1275"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1275" data-juris-target-tooltip="_FNTT_d248346e1275">11</a><span id="_TT_d248346e1275" class="hidefootnote">zur vorrangigen Beurteilungskompetenz der Amtstier&#228;rzte vgl. nur &#167;&#160;15 Abs.&#160;2 TierSchG und Beschluss des Senats vom 29.10.2019 &#8211; 2 A 290/18 &#8211;, juris, Rn. 28 m. w. N.</span><span id="_FNTT_d248346e1275" class="hidefootnote">zur vorrangigen Beurteilungskompetenz der Amtstier&#228;rzte vgl. nur &#167;&#160;15 Abs.&#160;2 TierSchG und Beschluss des Senats vom 29.10.2019 &#8211; 2 A 290/18 &#8211;, juris, Rn. 28 m. w. N.</span> und dabei auf einschl&#228;gige Rechtsprechung Bezug genommen. Dass die Kl&#228;gerin insofern anderer Auffassung sein mag, begr&#252;ndet keinen Verfahrensmangel. Denn damit sind Fragen der Sachverhalts- und Beweisw&#252;rdigung betroffen, die &#8211; wie dargelegt &#8211; grunds&#228;tzlich keine Berufungsm&#246;glichkeit er&#246;ffnen. Im &#220;brigen hat das Verwaltungsgericht diesen Umstand ohnehin nur als zus&#228;tzlichen Beleg f&#252;r den zu geringen Auslauf des Hundes angef&#252;hrt,<a name="_XY_d248346e1287"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1287" data-juris-target-tooltip="_FNTT_d248346e1287">12</a><span id="_TT_d248346e1287" class="hidefootnote">vgl. hierzu S.&#160;16 der Urteilsbegr&#252;ndung: <em>&#8222;Dass dem Hund zu wenig Auslauf gew&#228;hrt wird, wird auch durch die Feststellung der Amtstier&#228;rztin gest&#252;tzt,&#160;&#160;... habe bei der Vorort-Kontrolle "explosionsartig" Kot und Urin abgesetzt.&#8220;</em></span><span id="_FNTT_d248346e1287" class="hidefootnote">vgl. hierzu S.&#160;16 der Urteilsbegr&#252;ndung: <em>&#8222;Dass dem Hund zu wenig Auslauf gew&#228;hrt wird, wird auch durch die Feststellung der Amtstier&#228;rztin gest&#252;tzt,&#160;&#160;... habe bei der Vorort-Kontrolle "explosionsartig" Kot und Urin abgesetzt.&#8220;</em></span> so dass bereits fraglich ist, inwiefern seine Entscheidung gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 a. E. VwGO auf einem solchen &#8211; unterstellten &#8211; Verfahrensmangel beruhen w&#252;rde. Auch die Haltung der Kl&#228;gerin zur Notwendigkeit einer Krallenpflege wird im Rahmen der Entscheidungsgr&#252;nde hinreichend gew&#252;rdigt. So findet sich der ausdr&#252;ckliche Hinweis darauf, dass das Verwaltungsgericht die Behauptung der Kl&#228;gerin, <em>&#8222;der Tierarzt&#160;&#160;... w&#228;re am n&#228;chsten Tag zur Krallenpflege gekommen&#8220;</em><a name="_XY_d248346e1294"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1294" data-juris-target-tooltip="_FNTT_d248346e1294">13</a><span id="_TT_d248346e1294" class="hidefootnote">vgl. S.&#160;17 der Urteilsbegr&#252;ndung</span><span id="_FNTT_d248346e1294" class="hidefootnote">vgl. S.&#160;17 der Urteilsbegr&#252;ndung</span>, f&#252;r eine reine Schutzbehauptung h&#228;lt, was wiederum die im Berufungszulassungsverfahren grunds&#228;tzlich nicht zu &#252;berpr&#252;fende Sachverhalts- und Beweisw&#252;rdigung betrifft. Inwiefern ihre Haltung zum notwendigen Auslauf des Hundes nicht ber&#252;cksichtigt worden sein soll, erschlie&#223;t sich aufgrund des pauschalen Vorbringens der Kl&#228;gerin nicht. Jedenfalls hat sich das Verwaltungsgericht im Rahmen der Entscheidungsgr&#252;nde ausf&#252;hrlich mit ihren Einwendungen hinsichtlich Ziff. I. Nr.&#160;3 der tierschutzrechtlichen Anordnung vom 15.4.2021 auseinandergesetzt, die den Umfang des dem Hund k&#252;nftig zu gew&#228;hrenden Auslaufs regelt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Durch die Einw&#228;nde der Kl&#228;gerin wird im &#220;brigen &#8211; wie dargelegt &#8211; auch die Ergebnisrichtigkeit der Entscheidung gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO nicht in Frage gestellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>b) Ohne Erfolg r&#252;gt die Kl&#228;gerin schlie&#223;lich, das Urteil beruhe auf einer Verletzung der sich aus &#167;&#160;86 VwGO ergebenden Aufkl&#228;rungspflicht. Sie tr&#228;gt vor, das Verwaltungsgericht habe zu Unrecht auf eine zeugenschaftliche Vernehmung der Amtstier&#228;rztin verzichtet und sich stattdessen auf einen von ihr angefertigten Aktenvermerk gest&#252;tzt (wonach der Hund dem von der Kl&#228;gerin angegebenen Tierarzt Dr.&#160;&#160;... unbekannt sei), obwohl sie angegeben habe, eine Krallenpflege sei durch diesen sichergestellt worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Auch aus diesem Vorbringen l&#228;sst sich ein Verfahrensfehler nicht herleiten. Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts<a name="_XY_d248346e1328"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d248346e1328" data-juris-target-tooltip="_FNTT_d248346e1328">14</a><span id="_TT_d248346e1328" class="hidefootnote">vgl. nur BVerwG, Beschluss vom 30.4.2019 &#8211; 2 B 52/18 &#8211;, juris, Rn. 16 m. w. N.; siehe auch Beschl&#252;sse des Senats vom 20.3.2020 &#8211; 2 A 229/19 &#8211;, juris, Rn. 13, und vom 31.1.2024 &#8211; 2 A 177/22 &#8211;</span><span id="_FNTT_d248346e1328" class="hidefootnote">vgl. nur BVerwG, Beschluss vom 30.4.2019 &#8211; 2 B 52/18 &#8211;, juris, Rn. 16 m. w. N.; siehe auch Beschl&#252;sse des Senats vom 20.3.2020 &#8211; 2 A 229/19 &#8211;, juris, Rn. 13, und vom 31.1.2024 &#8211; 2 A 177/22 &#8211;</span> erfordert die R&#252;ge einer Verletzung der gerichtlichen Aufkl&#228;rungspflicht aus &#167;&#160;86 Abs.&#160;1 VwGO die substantiierte Darlegung, welche Tatsachen auf der Grundlage der materiell-rechtlichen Auffassung des Gerichts aufkl&#228;rungsbed&#252;rftig waren, welche f&#252;r erforderlich oder geeignet gehaltene Aufkl&#228;rungsma&#223;nahmen hierf&#252;r in Betracht kamen, welche tats&#228;chlichen Feststellungen dabei voraussichtlich getroffen worden w&#228;ren und inwiefern diese unter Zugrundelegung der materiell-rechtlichen Auffassung des Tatsachengerichts zu einer f&#252;r den Beschwerdef&#252;hrer g&#252;nstigeren Entscheidung h&#228;tten f&#252;hren k&#246;nnen. Die Aufkl&#228;rungsr&#252;ge stellt zudem kein Mittel dar, um Vers&#228;umnisse eines Verfahrensbeteiligten in der Vorinstanz zu kompensieren, vor allem wenn er es unterlassen hat, einen Beweisantrag zu stellen. Deshalb muss entweder dargelegt werden, dass bereits im erstinstanzlichen Verfahren, insbesondere in der m&#252;ndlichen Verhandlung, auf die Vornahme der Sachverhaltsaufkl&#228;rung, deren Unterbleiben nunmehr ger&#252;gt wird, hingewirkt worden ist oder aufgrund welcher Anhaltspunkte sich dem Gericht die bezeichneten Ermittlungen auch ohne ein solches Hinwirken h&#228;tten aufdr&#228;ngen m&#252;ssen. Daran fehlt es hier.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Da das Vorbringen der Kl&#228;gerin damit insgesamt keinen Grund f&#252;r die von ihr beantragte Zulassung der Berufung im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO aufzeigt, ist ihr Antrag zur&#252;ckzuweisen.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;2, 47 GKG.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567012","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschluss vom 25.11.2015 &#8211; 1 A 385/14 &#8211;, unter Hinweis auf BVerwG, Beschl&#252;sse vom 23.6.2000 &#8211; 1 BvR 830/00 &#8211;, NVwZ 2000, 1163, 1164, und vom 3.3.2004 &#8211; 1 BvR 461/03 &#8211;, NJW 2004, 2511</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. OVG Berlin-Brandenburg, Urteil vom 21.9.2023 &#8211; OVG 10 B 9.19 &#8211;, juris, Rn. 20</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. Beschl&#252;sse des Senats vom 22.2.2023 &#8211; 2 A 114/22 &#8211;, juris, Rn. 22, und vom 1.3.2021 &#8211; 2 A 72/20 &#8211;, juris, Rn. 13</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Urteile vom 20.06.2013 &#8211; 8 C 39/12 &#8211;, juris, Rn. 19 f., und vom 16.05.2013 &#8211; 8 C 14/12 &#8211;, juris, Rn. 21, sowie Urteil des Senats vom 13.12.2022 &#8211; 2 A 54/22 &#8211;, juris, Rn. 32</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. Beschluss des Senats vom 13.12.2021 &#8211; 2 A 178/21 &#8211;, juris, Rn. 39</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">was im &#220;brigen genauso f&#252;r die tats&#228;chliche Wegnahme und die Wegnahmeanordnung vom 31.3.2021 gilt</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Urteil vom 17.8.1982 &#8211; 1 C 22/81 &#8211;, juris, Rn. 17 f.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. <em>Hirt/Maisack/Moritz/Felde/Hirt</em>, TierSchG, 4. Aufl. 2023, &#167;&#160;16a Rn. 26; zur Ma&#223;geblichkeit des landesrechtlichen Vollstreckungsrechts siehe auch BVerwG, Urteil vom 12.1.2012 &#8211; 7 C 5/11 &#8211;, juris, Rn. 18</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. <em>Hirt/Maisack/Moritz/Felde/Hirt</em>, TierSchG, 4. Aufl. 2023, &#167;&#160;16a Rn. 24</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Beschl&#252;sse vom 13.1.2016 &#8211; 7 B 3/13 &#8211;, juris, Rn. 17, vom 17.5.2011 &#8211; 8 B 98/10 &#8211;, juris, Rn. 8, und vom 14.7.2010 &#8211; 10 B 7/10 &#8211;, juris, Rn. 4 f.; Beschluss des Senats vom 17.3.2017 &#8211; 2 A 93/16 &#8211;, juris, Rn. 11</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">zur vorrangigen Beurteilungskompetenz der Amtstier&#228;rzte vgl. nur &#167;&#160;15 Abs.&#160;2 TierSchG und Beschluss des Senats vom 29.10.2019 &#8211; 2 A 290/18 &#8211;, juris, Rn. 28 m. w. N.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. hierzu S.&#160;16 der Urteilsbegr&#252;ndung: <em>&#8222;Dass dem Hund zu wenig Auslauf gew&#228;hrt wird, wird auch durch die Feststellung der Amtstier&#228;rztin gest&#252;tzt,&#160;&#160;... habe bei der Vorort-Kontrolle "explosionsartig" Kot und Urin abgesetzt.&#8220;</em>
</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">vgl. S.&#160;17 der Urteilsbegr&#252;ndung</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">vgl. nur BVerwG, Beschluss vom 30.4.2019 &#8211; 2 B 52/18 &#8211;, juris, Rn. 16 m. w. N.; siehe auch Beschl&#252;sse des Senats vom 20.3.2020 &#8211; 2 A 229/19 &#8211;, juris, Rn. 13, und vom 31.1.2024 &#8211; 2 A 177/22 &#8211;</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
