<html>
<head><title>1-B-204-10,-1-D-232-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 204/10, 1 D 232/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2010:0616.1B204.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 11 Abs 4 EGRL 126/2006, Art 8 Abs 4 EWGRL 439/91</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001005421"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verpflichtung der Mitgliedstaaten zur gegenseitigen Anerkennung von F&#252;hrerscheinen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es ist zu erwarten, dass der Europ&#228;ische Gerichtshof seine Rechtsprechung zu den Voraussetzungen einer Ausnahme von der Verpflichtung der Mitgliedstaaten zur gegenseitigen Anerkennung von F&#252;hrerscheinen auch unter der Geltung des Art.&#160;11 Abs.&#160;4 RL 2006/126/EG aufrechterhalten wird. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005421","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Mit dieser Entscheidung f&#252;hrt das Gericht seine Rechtsprechung fort: OVG Saarlouis, 2009-01-23, 1 B 438/08, AS RP-SL 2009, 139. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005421","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Nach Auffassung des Senats ergibt sich auch nach den Entscheidungen des VGH Kassel , 2009-12-04, 2 B 2138/09, Blutalkohol 47, 154, und des OVG Koblenz, 2010-02-17, 10 B 11351/09, DAR 2010, 406, aus der Neufassung der F&#252;hrerscheinrichtlinie nicht, dass die zu EWGRL 439/91 Art.&#160;8 Abs.&#160;4 ergangene Rechtsprechung des Europ&#228;ischen Gerichtshofes unter der Geltung der Richtlinie 2006/126/EG nicht mehr anzuwenden w&#228;re. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005421","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005421","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 27. Mai 2010, 10 L 231/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts des Saarlandes vom 27. Mai 2010 - 10 L 231/10 - wird dem Antragsteller f&#252;r das erstinstanzliche Verfahren vollumf&#228;nglich Prozesskostenhilfe - ohne Ratenzahlungen - unter Beiordnung von Rechtsanwalt Dr. T. B. bewilligt sowie die aufschiebende Wirkung des Widerspruchs des Antragstellers - auch - hinsichtlich der unter Nr.&#160;1 des Bescheids des Antragsgegners vom 5. M&#228;rz 2010 getroffenen Feststellung wiederhergestellt und hinsichtlich der unter Nr.&#160;5 des Bescheids erfolgten Geb&#252;hrenfestsetzung angeordnet.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens fallen dem Antragsgegner zur Last.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 2.500,-- &#8364; festgesetzt.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Die zul&#228;ssige Beschwerde gegen den im Tenor bezeichneten Beschluss des Verwaltungsgerichts des Saarlandes, durch den das einstweilige Rechtsschutzbegehren des Antragstellers teilweise zur&#252;ckgewiesen wurde, ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der die fehlende Berechtigung des Antragstellers zum F&#252;hren von Kraftfahrzeugen im Bundesgebiet feststellende Bescheid des Antragsgegners wird sich im Hauptsacheverfahren voraussichtlich als rechtswidrig erweisen, da er den Kriterien, die der Europ&#228;ische Gerichtshof zur Auslegung des Art.&#160;8 Abs.&#160;4 UAbs.&#160;2 RL 91/439/EWG entwickelt hat, nicht gen&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Wie das Verwaltungsgericht zutreffend herausgearbeitet hat, legt der Europ&#228;ische Gerichtshof die genannte Vorschrift in st&#228;ndiger Rechtsprechung dahingehend aus, dass eine Verpflichtung zur Anerkennung einer von einem anderen Mitgliedstaat au&#223;erhalb einer Sperrfrist ausgestellten Fahrerlaubnis nur dann nicht besteht, wenn der neue F&#252;hrerschein unter Missachtung des in der Richtlinie verankerten Wohnsitzerfordernisses ausgestellt worden ist. Ein solcher Ausnahmefall liegt nach derzeitigem Erkenntnisstand nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Dass dem Antragsteller seine au&#223;erhalb einer Sperrfrist erworbene tschechische Fahrerlaubnis unter Missachtung des Wohnsitzerfordernisses erteilt worden w&#228;re, kann nach dem Stand des Verfahrens nicht angenommen werden. Im F&#252;hrerschein selbst ist als Wohnsitz der tschechische Ort &#8222;Stribro&#8220; eingetragen, wobei dem Antragsgegner nach Aktenlage keine unbestreitbaren, aus dem Ausstellermitgliedstaat stammenden Informationen im Sinne der Rechtsprechung des Europ&#228;ischen Gerichtshofes <a name="_XY_d362845e643"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e643" data-juris-target-tooltip="_FNTT_d362845e643">1</a><span id="_TT_d362845e643" class="hidefootnote">EuGH, Beschluss vom 9.7.2009 - C-445/08 -, DAR 2009, 637</span><span id="_FNTT_d362845e643" class="hidefootnote">EuGH, Beschluss vom 9.7.2009 - C-445/08 -, DAR 2009, 637</span> vorliegen, die beweisen, dass der Antragsteller seinen ordentlichen Wohnsitz zum Zeitpunkt der Erteilung der Fahrerlaubnis nicht im Gebiet der Tschechischen Republik hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach derzeitigem Verfahrensstand h&#228;ngt die Beantwortung der Frage, ob der angefochtene Bescheid des Antragsgegners sich im Hauptsacheverfahren voraussichtlich als rechtm&#228;&#223;ig erweisen wird, daher entscheidend davon ab, ob die in Bezug genommene Rechtsprechung des Europ&#228;ischen Gerichtshofs auch hinsichtlich F&#252;hrerscheinen, die nach dem 19.1.2009 in einem anderen Mitgliedstaat ausgestellt worden sind, Geltung beansprucht. Diese Frage ist aus Sicht des Senats zu bejahen. Es ist n&#228;mlich mit einem sehr hohen Grad an Wahrscheinlichkeit zu erwarten, dass der Europ&#228;ische Gerichtshof seine zu Art.&#160;8 Abs.&#160;4 RL 91/439/EWG entwickelte Rechtsprechung unter der Geltung des Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG aufrecht erhalten wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zun&#228;chst teilt der Senat die Auffassung des Verwaltungsgerichts, wonach u.a. Art.&#160;11 Abs.&#160;4 RL 2006/126/EG am 19.1.2009 in Kraft getreten ist. Auf die diesbez&#252;glichen Ausf&#252;hrungen des Verwaltungsgerichts wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005421","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Die Prognose, dass der Europ&#228;ische Gerichtshof seine Rechtsprechung zur Auslegung des Art.&#160;8 Abs.&#160;4 RL 91/439/EWG unter der Geltung der Richtlinie 2006/126/EG aufrecht erhalten wird, hat der Senat bereits anl&#228;sslich seines Beschlusses vom 23.1.2009 <a name="_XY_d362845e706"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e706" data-juris-target-tooltip="_FNTT_d362845e706">2</a><span id="_TT_d362845e706" class="hidefootnote">OVG des Saarlandes, Beschluss vom 23.1.2009 - 1 B 438/08 -, AS RP-SL 2009, 139 ff.</span><span id="_FNTT_d362845e706" class="hidefootnote">OVG des Saarlandes, Beschluss vom 23.1.2009 - 1 B 438/08 -, AS RP-SL 2009, 139 ff.</span> im Rahmen erg&#228;nzender Erw&#228;gungen unter Hinweis auf die allein die Rechtsfolgenseite betreffenden &#196;nderungen der neu gefassten Richtlinie als angezeigt erachtet, ohne sich allerdings vertiefend mit der Problematik auseinanderzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005421","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Auch nach Daf&#252;rhalten des Hessischen Verwaltungsgerichtshofes <a name="_XY_d362845e725"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e725" data-juris-target-tooltip="_FNTT_d362845e725">3</a><span id="_TT_d362845e725" class="hidefootnote">HessVGH, Beschluss vom 4.12.2009 - 2 B 2138/09 -, BA 47, 154 ff.</span><span id="_FNTT_d362845e725" class="hidefootnote">HessVGH, Beschluss vom 4.12.2009 - 2 B 2138/09 -, BA 47, 154 ff.</span> und des Oberverwaltungsgerichts Rheinland-Pfalz <a name="_XY_d362845e731"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e731" data-juris-target-tooltip="_FNTT_d362845e731">4</a><span id="_TT_d362845e731" class="hidefootnote">OVG Rheinland-Pfalz, Beschluss vom 17.2.2010 - 10 B 11351/09 -, juris</span><span id="_FNTT_d362845e731" class="hidefootnote">OVG Rheinland-Pfalz, Beschluss vom 17.2.2010 - 10 B 11351/09 -, juris</span> ergibt sich aus der Neufassung der F&#252;hrerscheinrichtlinie nicht, dass die zu Art.&#160;8 Abs.&#160;4 RL 91/439/EWG ergangene Rechtsprechung des Europ&#228;ischen Gerichtshofes unter der Geltung der Richtlinie 2006/126/EG nicht mehr anzuwenden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Beide Gerichte begr&#252;nden ihre Auffassung &#252;berzeugend damit, dass die ma&#223;geblichen Vorschriften fast vollst&#228;ndig inhaltsgleich fortgelten, da nur bez&#252;glich des Art.&#160;11 Abs.&#160;4 RL 2006/126/EG &#196;nderungen vorgenommen wurden, die sich allerdings auf die Rechtsfolgenseite beschr&#228;nken. Unver&#228;ndert gelte, dass die Nichtanerkennung der G&#252;ltigkeit eines von einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins sich als Ausnahme zu dem in der Richtlinie verankerten Grundsatz der gegenseitigen Anerkennung darstellt und die eine ausnahmsweise Nichtanerkennung vorsehende Vorschrift des Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG daher eng auszulegen sei. Dem ist zuzustimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Auslegung der Art.&#160;1 Abs.&#160;2, 7 Abs.&#160;1 a und b, 8 Abs.&#160;2 und 4 RL 91/439/EWG vertritt der Europ&#228;ische Gerichtshof in st&#228;ndiger Rechtsprechung <a name="_XY_d362845e779"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e779" data-juris-target-tooltip="_FNTT_d362845e779">5</a><span id="_TT_d362845e779" class="hidefootnote">EuGH, Urteile vom 29.4.2004 - C-476/01 -, juris, und vom 26.6.2008 - verbundene Rechtssachen C--329/06 und C-343/06 -, NJW 2008, 2403 ff. sowie verbundene Rechtssachen C-334/06 bis C-336/06, DAR 2008, 459 ff.</span><span id="_FNTT_d362845e779" class="hidefootnote">EuGH, Urteile vom 29.4.2004 - C-476/01 -, juris, und vom 26.6.2008 - verbundene Rechtssachen C--329/06 und C-343/06 -, NJW 2008, 2403 ff. sowie verbundene Rechtssachen C-334/06 bis C-336/06, DAR 2008, 459 ff.</span> die Auffassung, dass Art.&#160;1 Abs.&#160;2 RL 91/439/EWG den Mitgliedstaaten eine klare und unbedingte Verpflichtung zur gegenseitigen Anerkennung ausgestellter F&#252;hrerscheine auferlegt. Es sei Aufgabe des Ausstellermitgliedstaates, zu pr&#252;fen, ob die im Gemeinschaftsrecht aufgestellten Mindestvoraussetzungen hinsichtlich der Fahreignung - wie sie sich aus Art.&#160;7 Abs.&#160;1 a RL 91/439/EWG in Verbindung mit den Vorgaben des Anhangs II betreffend die theoretischen und praktischen Anforderungen an die Fahreignung und des Anhangs III betreffend die Mindestanforderungen hinsichtlich der k&#246;rperlichen und geistigen Tauglichkeit f&#252;r das F&#252;hren eines Kraftfahrzeugs ergeben - und hinsichtlich des Wohnsitzes gem&#228;&#223; Art.&#160;7 Abs.&#160;1 b i.V.m. Art.&#160;9 RL 91/439/EWG erf&#252;llt sind und ob gemessen an diesen Vorgaben die Erteilung - ggf. die Neuerteilung - einer Fahrerlaubnis gerechtfertigt ist. Die anderen Mitgliedstaaten seien nicht befugt, die Beachtung der durch die Richtlinie 91/439/EWG aufgestellten Mindestvoraussetzungen durch den Ausstellermitgliedstaat nachzupr&#252;fen. Der Aufnahmemitgliedstaat sei daher bei vorausgegangenem Entzug der Fahrerlaubnis selbst dann zur Anerkennung einer von einem anderen Mitgliedstaat nach Ablauf der Sperrfrist ausgestellten Fahrerlaubnis verpflichtet, wenn die Wiedererteilung der Fahrerlaubnis nach den strengeren Voraussetzungen seines innerstaatlichen Rechts, die der Fahrerlaubniserwerber nicht erf&#252;llt hat, nicht m&#246;glich gewesen w&#228;re. Gegenteiliges ergebe sich insbesondere nicht aus Art.&#160;8 Abs.&#160;2 und Abs.&#160;4 RL 91/439/EWG. Die hier vorgesehene M&#246;glichkeit, unter bestimmten Umst&#228;nden innerstaatliche Vorschriften &#252;ber Einschr&#228;nkung, Aussetzung, Entzug oder Aufhebung der Fahrerlaubnis anzuwenden, beschr&#228;nke sich auf Verhalten des Betroffenen nach Erwerb des von einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins. Art.&#160;8 Abs.&#160;4 RL 91/439/EWG sei eine Ausnahme vom allgemeinen Grundsatz der gegenseitigen Anerkennung der F&#252;hrerscheine und aus diesem Grund eng auszulegen. Ein Mitgliedstaat k&#246;nne sich auf diese Bestimmung nicht berufen, um einer Person, auf die eine Ma&#223;nahme des Entzugs oder der Aufhebung einer von diesem Mitgliedstaat erteilten Fahrerlaubnis angewendet wurde, auf unbestimmte Zeit die Anerkennung der G&#252;ltigkeit eines F&#252;hrerscheins zu versagen, der ihr au&#223;erhalb einer verh&#228;ngten Sperrfrist von einem anderen Mitgliedstaat ausgestellt worden ist. Es sei einem Mitgliedstaat verwehrt, die G&#252;ltigkeit eines solchen F&#252;hrerscheins in seinem Hoheitsgebiet mit der Begr&#252;ndung nicht anzuerkennen, dass der Inhaber des F&#252;hrerscheins die Voraussetzungen nicht erf&#252;llt hat, die nach den Rechtsvorschriften dieses Staates f&#252;r die Neuerteilung einer Fahrerlaubnis nach dem Entzug einer fr&#252;heren Fahrerlaubnis vorliegen m&#252;ssen, einschlie&#223;lich einer &#220;berpr&#252;fung der Fahreignung, die best&#228;tigt, dass die Gr&#252;nde f&#252;r den Entzug nicht mehr vorliegen. Speziell zu der von der Richtlinie aufgestellten Wohnsitzvoraussetzung hat der Gerichtshof ausgef&#252;hrt, dass diese mit Blick auf die Einmaligkeit der Fahrerlaubnis als Vorbedingung, die die Pr&#252;fung der Einhaltung der &#252;brigen in der Richtlinie aufgestellten Voraussetzungen bei einem F&#252;hrerscheinbewerber erm&#246;glicht, unerl&#228;sslich sei, da sich nach ihr der Ausstellermitgliedstaat bestimmt. Ihr komme daher im Verh&#228;ltnis zu den &#252;brigen in der Richtlinie aufgestellten Voraussetzungen eine besondere Bedeutung zu. Nur wenn sich auf der Grundlage von Angaben im F&#252;hrerschein selbst oder anderen vom Ausstellermitgliedstaat herr&#252;hrenden unbestreitbaren Informationen feststellen l&#228;sst, dass die Wohnsitzvoraussetzung zum Zeitpunkt der Ausstellung des F&#252;hrerscheins nicht erf&#252;llt war, k&#246;nne es der Aufnahmemitgliedstaat, in dessen Hoheitsgebiet auf den Inhaber dieses F&#252;hrerscheins eine Ma&#223;nahme des Entzugs einer fr&#252;heren Fahrerlaubnis angewendet worden ist, ablehnen, die neue, von einem anderen Mitgliedstaat ausgestellte Fahrerlaubnis anzuerkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieser Rechtsprechung des Europ&#228;ischen Gerichtshofs <a name="_XY_d362845e833"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e833" data-juris-target-tooltip="_FNTT_d362845e833">6</a><span id="_TT_d362845e833" class="hidefootnote">zuletzt bekr&#228;ftigt und im Sinne einer restriktiven Auslegung der Ausnahmevorschrift des Art.&#160;8 Abs.&#160;4 RL 91/439/EWG fortentwickelt durch Urteil vom 9.7.2009 - C-445/08 -, a.a.0.</span><span id="_FNTT_d362845e833" class="hidefootnote">zuletzt bekr&#228;ftigt und im Sinne einer restriktiven Auslegung der Ausnahmevorschrift des Art.&#160;8 Abs.&#160;4 RL 91/439/EWG fortentwickelt durch Urteil vom 9.7.2009 - C-445/08 -, a.a.0.</span> ist durch das Inkrafttreten der Richtlinie 2006/126/EG nicht die Grundlage entzogen. Denn die ma&#223;geblichen Vorschriften haben weder f&#252;r sich genommen noch unter Ber&#252;cksichtigung des Kontextes, in dem sie bei einem Vergleich zwischen Alt- und Neuregelung jeweils stehen, eine relevante &#196;nderung erfahren. Ebenso wenig geben die Entstehungsgeschichte der Neuregelung und deren erkl&#228;rte Zielsetzung, den sog. F&#252;hrerscheintourismus zu bek&#228;mpfen, Anlass zu der Annahme, der enge Rahmen, in dem es einem Aufnahmemitgliedstaat nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs ausnahmsweise nicht verwehrt ist, eine vom Ausstellermitgliedstaat erteilte Fahrerlaubnis nicht anzuerkennen, sei durch den Richtliniengeber erweitert worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>So wurde der in Art.&#160;1 Abs.&#160;2 RL 91/439/EWG festgeschriebene Anerkennungsgrundsatz wortgleich durch die Regelung des Art.&#160;2 Abs.&#160;1 RL 2006/126/EG abgel&#246;st. Art.&#160;7 Abs.&#160;1 a RL 91/439/EWG wurde durch die inhaltsgleiche Vorschrift des Art.&#160;7 Abs.&#160;1 a RL 2006/126EG ersetzt, wobei insbesondere der jeweils in Bezug genommene Anhang III betreffend die Mindestanforderungen an die k&#246;rperliche und geistige Tauglichkeit zum F&#252;hren eines Kraftfahrzeugs identische Anforderungen stellt. Art.&#160;7 Abs.&#160;1 b und Art.&#160;9 RL 91/439/EWG, die das Vorhandensein eines ordentlichen Wohnsitzes im Ausstellermitgliedstaat postulieren und definieren, wurden - vom Satzbau abgesehen - wortgleich zu Art.&#160;7 Abs.&#160;1 e und Art.&#160;12 RL 2006/126/EG. Art.&#160;8 Abs.&#160;2 RL 91/439/EWG hat seine Folgeregelung in der wortgleichen Vorschrift des Art.&#160;11 Abs.&#160;2 RL 2006/126/EG gefunden. Allein Art.&#160;11 Abs.&#160;4 RL 2006/126/EG weist im Vergleich zu der Vorg&#228;ngervorschrift des Art.&#160;8 Abs.&#160;4 RL 91/439/EWG &#252;ber geringf&#252;gige sprachliche Abweichungen hinausgehende &#196;nderungen auf, denen indes eine der Rechtsprechung des Europ&#228;ischen Gerichtshofes die Grundlage entziehende Bedeutung unter keinem Gesichtspunkt beigemessen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zun&#228;chst hat Art.&#160;8 Abs.&#160;4 UAbs.&#160;2 RL 91/439/EWG hinsichtlich der Ausgestaltung der Befugnis zur Ausstellung einer neuen Fahrerlaubnis im Falle der vorangegangenen Aufhebung der Fahrerlaubnis in einem anderen Mitgliedstaat weder auf der Tatbestands- noch auf der Rechtsfolgenseite eine &#196;nderung erfahren, da die Folgevorschrift des Art.&#160;11 Abs.&#160;4 UAbs.&#160;3 RL 2006/126/EG insoweit eine inhaltsgleiche Regelung trifft. Eine &#196;nderung ist indes hinsichtlich einer in einem anderen Mitgliedstaat eingeschr&#228;nkten, ausgesetzten oder entzogenen Fahrerlaubnis zu verzeichnen. Insoweit wurde die bisher in Art.&#160;8 Abs.&#160;4 UAbs.&#160;2 RL 91/439/EWG vorgesehene Befugnis der Mitgliedstaaten, die Ausstellung eines F&#252;hrerscheines abzulehnen, durch die Regelung des Art.&#160;11 Abs.&#160;4 UAbs.&#160;1 RL 2006/126/EG ersetzt, der insoweit bei inhaltsgleicher Umschreibung der tatbestandlichen Voraussetzungen die Pflicht eines Mitgliedstaates statuiert, die Ausstellung abzulehnen, also eine &#196;nderung auf der Rechtsfolgenseite vorsieht. Gleiches gilt hinsichtlich Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG, der einem Mitgliedstaat bei vorangegangener Einschr&#228;nkung, Aussetzung oder Entziehung der Fahrerlaubnis in seinem Hoheitsgebiet nicht nur - wie unter der Geltung des Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 RL 91/439/EWG - die Befugnis einr&#228;umt, sondern die Verpflichtung auferlegt, es abzulehnen, die G&#252;ltigkeit eines von einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins anzuerkennen. Auch hier beschr&#228;nkt die Neuregelung sich bei gleichen tatbestandlichen Voraussetzungen auf eine &#196;nderung der vorgesehenen Rechtsfolge.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dass der Bayerische Verwaltungsgerichtshof <a name="_XY_d362845e935"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e935" data-juris-target-tooltip="_FNTT_d362845e935">7</a><span id="_TT_d362845e935" class="hidefootnote">BayVGH, Beschluss vom 10.11.2009 - 11 CS 09.2082 -, ZfS 2010, 116 ff.</span><span id="_FNTT_d362845e935" class="hidefootnote">BayVGH, Beschluss vom 10.11.2009 - 11 CS 09.2082 -, ZfS 2010, 116 ff.</span> , das Oberverwaltungsgericht Nordrhein-Westfalen <a name="_XY_d362845e944"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e944" data-juris-target-tooltip="_FNTT_d362845e944">8</a><span id="_TT_d362845e944" class="hidefootnote">OVG Nordrhein-Westfalen, Beschluss vom 20.1.2010 - 16 B 814/09 -, ZfS 2010, 236 ff.</span><span id="_FNTT_d362845e944" class="hidefootnote">OVG Nordrhein-Westfalen, Beschluss vom 20.1.2010 - 16 B 814/09 -, ZfS 2010, 236 ff.</span> und der Verwaltungsgerichtshof Baden-W&#252;rttemberg <a name="_XY_d362845e953"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e953" data-juris-target-tooltip="_FNTT_d362845e953">9</a><span id="_TT_d362845e953" class="hidefootnote">VGH Baden-W&#252;rttemberg, Beschluss vom 21.1.2010 - 10 S 2391/09 -, DAR 2010, 153 ff.</span><span id="_FNTT_d362845e953" class="hidefootnote">VGH Baden-W&#252;rttemberg, Beschluss vom 21.1.2010 - 10 S 2391/09 -, DAR 2010, 153 ff.</span> die Auffassung vertreten, die Rechtsprechung des Europ&#228;ischen Gerichtshofes zu Art.&#160;8 Abs.&#160;4 RL 91/439/EWG k&#246;nne auf die Auslegung des Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG (voraussichtlich) nicht &#252;bertragen werden, &#252;berzeugt nicht. Es gibt nach derzeitigem Erkenntnisstand kein belastbares Argument f&#252;r die Annahme, der Europ&#228;ische Gerichtshof werde seine bisherige Rechtsprechung unter der Geltung der neuen F&#252;hrerscheinrichtlinie revidieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Bayerische Verwaltungsgerichtshof argumentiert insoweit mit dem unterschiedlichen Wortlaut von Art.&#160;8 Abs.&#160;4 RL 91/439/EWG einerseits und Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG andererseits, der indes nicht die tatbestandlichen Voraussetzungen, unter denen die Ablehnung einer Anerkennung m&#246;glich ist, betrifft, sondern lediglich auf der Rechtsfolgenseite das bisher zugebilligte Ermessen &#8222;kann es ablehnen&#8220; durch eine gebundene Entscheidung &#8222;lehnt die Anerkennung ... ab&#8220; ersetzt hat. Die hieraus seitens des Bayerischen Verwaltungsgerichtshofs gezogene Schlussfolgerung, die neu gefasste Vorschrift k&#246;nne nicht mehr als eng auszulegende Ausnahme vom allgemeinen Anerkennungsgrundsatz angesehen werden, wird weder n&#228;her begr&#252;ndet, noch ist diese Schlussfolgerung gemessen an allgemeinen Grunds&#228;tzen als zwingend zu erachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine Versch&#228;rfung der Rechtsfolge bei gleichem Wortlaut des Tatbestands bedeutet nicht, dass die Rechtsfolge unter erleichterten Voraussetzungen eintritt. Hieran &#228;ndert die erg&#228;nzende Erw&#228;gung des Bayerischen Verwaltungsgerichtshofs nichts, nach welcher dem Richtliniengeber der Unterschied zwischen einer zwingenden Rechtsvorschrift und einer Ermessensvorschrift ausweislich der unterschiedlichen Formulierung von Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 und UAbs.&#160;3 RL 2006/126/EG sehr wohl bewusst gewesen sei. Denn dies besagt nur, dass der Richtliniengeber die Rechtsfolgen unterschiedlich ausgestalten wollte, nicht aber, dass er Ver&#228;nderungen an den seitens des Europ&#228;ischen Gerichtshofs im Wege der Auslegung entwickelten tatbestandlichen Voraussetzungen der nunmehr als &#8222;gebunden&#8220; ergehenden Entscheidung vornehmen wollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Hinweis auf die mit der Neufassung der Richtlinie u.a. verfolgte Zielsetzung, den sog. F&#252;hrerscheintourismus zu bek&#228;mpfen, geht ebenfalls fehl. Dieser Zielsetzung tr&#228;gt die neue Richtlinie durch die Einf&#252;hrung eines einheitlichen neuen F&#252;hrerscheinmodells mit verst&#228;rkten Sicherheitsmerkmalen und insbesondere durch die Verpflichtung der Mitgliedstaaten, ein EU-F&#252;hrerscheinnetz einzurichten und zu nutzen, nachhaltig Rechnung <a name="_XY_d362845e1017"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e1017" data-juris-target-tooltip="_FNTT_d362845e1017">10</a><span id="_TT_d362845e1017" class="hidefootnote">Auszug aus den Pressemitteilungen Nr. IP-06/381 der Europ&#228;ischen Kommission und Nr.&#160;102/2006 des Bundesministeriums f&#252;r Verkehr, Bau und Stadtentwicklung, abgedruckt in BA 2006, 222 f.</span><span id="_FNTT_d362845e1017" class="hidefootnote">Auszug aus den Pressemitteilungen Nr. IP-06/381 der Europ&#228;ischen Kommission und Nr.&#160;102/2006 des Bundesministeriums f&#252;r Verkehr, Bau und Stadtentwicklung, abgedruckt in BA 2006, 222 f.</span> . So hei&#223;t es in der Folgevorschrift des Art.&#160;15 RL 2006/126/EG zu Art.&#160;12 Abs.&#160;3 RL 91/439/EWG, die vorsah, dass die Mitgliedstaaten einander bei der Durchf&#252;hrung der Richtlinie unterst&#252;tzen und im Bedarfsfall Informationen &#252;ber die von ihnen registrierten F&#252;hrerscheine austauschen, nunmehr erg&#228;nzend, dass die Mitgliedstaaten zum Zweck des Informationsaustausches &#252;ber die von ihnen ausgestellten, umgetauschten, ersetzten, erneuerten oder entzogenen F&#252;hrerscheine das eingerichtete EU-F&#252;hrerscheinnetz nutzen, sobald es in Betrieb ist. Vor dem Hintergrund dieses EU-F&#252;hrerscheinnetzes erschlie&#223;t sich auch die Bedeutung des Art.&#160;11 Abs.&#160;4 UAbs.&#160;1 RL 2006/126/EG, nach dem ein Mitgliedstaat es ablehnt, einem Bewerber, dessen F&#252;hrerschein in einem anderen Mitgliedstaat eingeschr&#228;nkt, ausgesetzt oder entzogen wurde, einen F&#252;hrerschein auszustellen. Denn die Mitgliedstaaten, die nach Art.&#160;15 RL 2006/126/EG gehalten sind, die &#252;ber das EU-F&#252;hrerscheinnetz verf&#252;gbaren Informationen zu nutzen, erlangen auf diesem Weg die notwendige Kenntnis, Entscheidungen nach Art.&#160;11 Abs.&#160;4 UAbs.&#160;1 RL 2006/126/EG zu treffen, und auf dieser Grundlage dient es zweifelsohne der Bek&#228;mpfung des F&#252;hrerscheintourismus, sie zu verpflichten, die Ausstellung eines F&#252;hrerscheins in den in der Vorschrift aufgef&#252;hrten F&#228;llen abzulehnen. Ebenso dient es der Bek&#228;mpfung des F&#252;hrerscheintourismus, dass Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG die Mitgliedstaaten, die &#252;ber die in dem neuen EU-F&#252;hrerscheinnetz eingespeisten Erkenntnisse verf&#252;gen, bei Vorliegen der tatbestandlichen Voraussetzungen der Vorschrift verpflichtet, die Anerkennung der G&#252;ltigkeit eines von einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins abzulehnen. Allerdings besagt dies nicht, dass die unver&#228;ndert formulierten tatbestandlichen Voraussetzungen der Vorschrift heute zwingend anders ausgelegt werden m&#252;ssten, als dies nach der diesbez&#252;glichen Rechtsprechung des Europ&#228;ischen Gerichtshofes bisher der Fall war. Insbesondere l&#228;sst sich ein ge&#228;ndertes Verst&#228;ndnis der Vorschrift nicht aus dem vom Bayerischen Verwaltungsgerichtshof abschlie&#223;end angef&#252;hrten Erw&#228;gungsgrund 15 der Richtlinie 2006/126/EG herleiten, denn dieser enth&#228;lt keinerlei Neuerung, sondern findet sich wortgleich in der Richtlinie 91/439/EWG als letzte der einleitenden Erw&#228;gungen des damaligen Richtliniengebers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im &#220;brigen h&#228;tte der Richtliniengeber ein etwaiges Anliegen, eine Fortf&#252;hrung der Rechtsprechung des Europ&#228;ischen Gerichtshofes zu unterbinden, unschwer durch eine Neufassung auch des Tatbestands des Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG erreichen k&#246;nnen, etwa dergestalt, dass ein Mitgliedstaat die Anerkennung der G&#252;ltigkeit eines F&#252;hrerscheins ablehnt, wenn dieser von einem anderen Mitgliedstaat unter Nichtbeachtung seiner durch Unterabsatz 1 der Vorschrift statuierten Verpflichtung, unter den gegebenen Umst&#228;nden keinen F&#252;hrerschein auszustellen, erteilt worden ist. Mit einer solchen Neufassung des Tatbestands h&#228;tte der Richtliniengeber mit hinreichender Deutlichkeit das erreicht, was der Bayerische Verwaltungsgerichtshof, das Oberverwaltungsgericht Nordrhein-Westfalen und der Verwaltungsgerichtshof Baden-W&#252;rttemberg nunmehr in den unver&#228;ndert &#252;bernommenen Tatbestand hineininterpretieren wollen. Die in diesem Punkt ge&#252;bte Zur&#252;ckhaltung des Richtliniengebers l&#228;sst es nicht als naheliegend erscheinen, dass im vermuteten Sinne Einfluss auf die Rechtsprechung des Europ&#228;ischen Gerichtshofes genommen werden sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Oberverwaltungsgericht Nordrhein-Westfalen <a name="_XY_d362845e1075"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e1075" data-juris-target-tooltip="_FNTT_d362845e1075">11</a><span id="_TT_d362845e1075" class="hidefootnote">OVG Nordrhein-Westfalen, Beschluss vom 20.1.2010, a.a.O.</span><span id="_FNTT_d362845e1075" class="hidefootnote">OVG Nordrhein-Westfalen, Beschluss vom 20.1.2010, a.a.O.</span> bezeichnet Art.&#160;11 Abs.&#160;4 UAbs.&#160;2 RL 2006/126/EG als neue normative Grundlage, die es nicht mehr rechtfertige, die Versagung der Anerkennung zus&#228;tzlich zu den dort genannten Voraussetzungen von einem zweifelsfrei aus Verlautbarungen des Ausstellermitgliedstaates hervorgehenden Versto&#223; gegen das Wohnsitzerfordernis abh&#228;ngig zu machen. Die im Vergleich zu Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 der Richtlinie 91/439/EWG weiter gefasste Bestimmung unterliege mit Blick darauf, dass die vormalige Ermessensvorschrift durch eine zwingende Bestimmung ersetzt worden sei, nicht den vom Europ&#228;ischen Gerichtshof entwickelten - ohnehin nicht &#252;berzeugend aus der Richtlinie 91/439/EWG hergeleiteten - Einschr&#228;nkungen, die der Gerichtshof mit der nicht aus dem Normtext ableitbaren Annahme eines Vorrangs des Anerkennungsgrundsatzes vor dem ansonsten das Fahrerlaubnisrecht beherrschenden Gedankens der Sicherheit des Stra&#223;enverkehrs begr&#252;nde. Dies ergebe sich aus der im Vergleich zu Art.&#160;8 Abs.&#160;4 RL 91/439/EWG st&#228;rkeren Akzentuierung des Nachwirkens vormaliger Fahrerlaubnisentziehungen und einer (jedenfalls nunmehr) deutlichen Betonung des Verbots, trotz einer vorangegangenen Fahrerlaubnisentziehung oder einer anderen vorangegangenen Ma&#223;nahme eine neue Fahrerlaubnis anzuerkennen. Diese Argumentation beruht offenbar auf der Annahme, die Versch&#228;rfung auf der Rechtsfolgenseite beinhalte trotz inhaltlich unver&#228;nderten Wortlauts der Vorschrift selbst und der mit ihr nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs im Zusammenhang zu sehenden weiteren Vorschriften der Richtlinie zwingend gleichzeitig eine Lockerung der tatbestandlichen Voraussetzungen im Sinne einer &#8222;weiter gefassten Bestimmung&#8220; beziehungsweise einer &#8222;st&#228;rkeren Akzentuierung&#8220;. Dass diese Schlussfolgerung gerade in Anbetracht der weiteren vom Europ&#228;ischen Gerichtshof zur Begr&#252;ndung seiner einschr&#228;nkenden Auslegung der Vorg&#228;ngervorschrift des Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 RL 91/439/EWG herangezogenen und in der Neufassung ebenfalls unver&#228;ndert &#252;bernommenen Vorschriften der Art.&#160;1 Abs.&#160;2, 7 Abs.&#160;1 a und b, 9 und 8 Abs.&#160;2 RL 91/439/EWG nicht &#252;berzeugt, ergibt sich aus den obigen Ausf&#252;hrungen des Senats. Gleiches gilt hinsichtlich des Arguments, dass die Neufassung der Richtlinie eine wirkungsvollere Eind&#228;mmung des F&#252;hrerscheintourismus zum Ziel gehabt habe. Zur Erreichung dieses Ziels wurden effektive &#196;nderungen u.a. in Gestalt der Einf&#252;hrung eines EU-F&#252;hrerscheinnetzes und der Verpflichtung der Mitgliedstaaten, die sich hieraus ergebenden Erkenntnisse bei ihren Entscheidungen zu beachten, vorgenommen. Die Existenz dieser Zielsetzung besagt indes nicht, dass der Europ&#228;ische Gerichtshof nunmehr gezwungen w&#228;re, seine zwar von Vielen abgelehnte, aber dennoch sorgf&#228;ltig begr&#252;ndete Auslegung der Richtlinie 91/439/EWG nach Inkrafttreten der in den ma&#223;geblichen Punkten auf der Tatbestandsseite v&#246;llig inhaltsgleichen Vorschriften der Richtlinie 2006/126/EG aufzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Anderes ergibt sich auch nicht aus den vom Oberverwaltungsgericht Nordrhein-Westfalen angef&#252;hrten Zitaten aus dem von der Europ&#228;ischen Kommission vorgelegten Vorschlag einer Neufassung der Richtlinie. Die Zitate befassen sich mit den Pr&#252;fungspflichten der Mitgliedstaaten und dem Verbot, im Falle der Existenz eines bereits fr&#252;her in einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins einen neuen F&#252;hrerschein auszustellen, das als Ersatz der fr&#252;heren Ermessensvorschrift des Art.&#160;8 Abs.&#160;4 UAbs.&#160;2 RL 91/439/EWG zweifelsohne eine Versch&#228;rfung im Interesse der Bek&#228;mpfung des F&#252;hrerscheintourismus zum Gegenstand hat. Hieraus l&#228;sst sich aber nicht herleiten, dass die dem Wortlaut nach unver&#228;ndert gebliebenen tatbestandlichen Voraussetzungen, unter denen ein Aufnahmemitgliedstaat nach dem Inhalt der neu gefassten Richtlinie berechtigt sein soll, die G&#252;ltigkeit eines unter Versto&#223; gegen seine Pr&#252;fungspflichten von einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins nicht anzuerkennen, vom Richtliniengeber so ge&#228;ndert werden sollten, dass die st&#228;ndige Rechtsprechung des Europ&#228;ischen Gerichtshofs nicht mehr greift. Insbesondere ergibt sich ein hierhin gehender Wille nicht aus der mehrfach erw&#228;hnten &#8222;Einzigartigkeit von F&#252;hrerscheinen&#8220;, denn der Europ&#228;ische Gerichtshof stellt zur Begr&#252;ndung seiner Auslegung ebenfalls u.a. auf den schon in Art.&#160;7 Abs.&#160;5 RL 91/439/EWG verankerten Grundsatz der Einzigartigkeit von F&#252;hrerscheinen ab. <a name="_XY_d362845e1122"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e1122" data-juris-target-tooltip="_FNTT_d362845e1122">12</a><span id="_TT_d362845e1122" class="hidefootnote">vgl. z.B. EuGH, Urteil vom 26.6.2008 - C-334/06 bis 336/06 -, a.a.O., S.&#160;462 f.</span><span id="_FNTT_d362845e1122" class="hidefootnote">vgl. z.B. EuGH, Urteil vom 26.6.2008 - C-334/06 bis 336/06 -, a.a.O., S.&#160;462 f.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im Weiteren argumentiert das Oberverwaltungsgericht Nordrhein-Westfalen mit dem Wortlaut des &#196;nderungsantrags 57 zu Art.&#160;12 Abs.&#160;4 des Entwurfs, wo als Unterabsatz 4 folgende Formulierung vorgeschlagen war:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Ein Mitgliedstaat kann es dar&#252;ber hinaus ablehnen, die G&#252;ltigkeit eines F&#252;hrerscheins anzuerkennen, der von einem anderen Mitgliedstaat einer Person zu einem Zeitpunkt ausgestellt wurde, in dem diese Person ihren Wohnsitz nicht in dem ausstellenden Mitgliedstaat hatte.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dieser &#196;nderungsantrag mache - so das Oberverwaltungsgericht Nordrhein-Westfalen - das Anliegen des &#196;nderungsentwurfs sichtbar, nicht allein durch eine St&#228;rkung des Grundsatzes &#8222;eine Person - ein F&#252;hrerschein&#8220; Missbrauchsgefahren zu begegnen, sondern zudem die vormals in Art.&#160;8 Abs.&#160;4 RL 91/439/EWG enthaltenen Bestimmungen zu versch&#228;rfen, um den F&#252;hrerscheintourismus wirkungsvoll einzuschr&#228;nken. Indes ist der zitierte Unterabsatz 4 des &#196;nderungsantrags 57 letztendlich nicht in die Neufassung der Richtlinie &#252;bernommen worden. Die &#220;bernahme dieser oder einer &#228;hnlich eindeutigen Formulierung w&#228;re aber aus Sicht des Senats unabdingbare Voraussetzung daf&#252;r gewesen, einer Fortf&#252;hrung der bisherigen Rechtsprechung des Europ&#228;ischen Gerichtshofs die Grundlage zu entziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Abschlie&#223;end erw&#228;hnt das Oberverwaltungsgericht Nordrhein-Westfalen die gegenteilige Auffassung des Senats, die dieser bereits in seinem Beschluss vom 23.1.2009 <a name="_XY_d362845e1178"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e1178" data-juris-target-tooltip="_FNTT_d362845e1178">13</a><span id="_TT_d362845e1178" class="hidefootnote">OVG des Saarlandes, Beschluss vom 23.1.2009 - 1 B 438/08 -,&#160;&#160;a.a.0.</span><span id="_FNTT_d362845e1178" class="hidefootnote">OVG des Saarlandes, Beschluss vom 23.1.2009 - 1 B 438/08 -,&#160;&#160;a.a.0.</span> zum Ausdruck gebracht hat, und lehnt diese ab, da die Rechtsprechung des Europ&#228;ischen Gerichtshofs zu Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 RL 91/439/EWG nicht auf einer am Tatbestand der Vorschrift orientierten Auslegung, sondern auf der Annahme einer im Vergleich zum Anerkennungsgrundsatz des Art.&#160;1 Abs.&#160;2 RL 91/439/EWG geringeren Wertigkeit des von Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 RL 91/439/EWG verfolgten Anliegens beruhe. Dies &#252;berzeugt nicht. Denn die Rechtsprechung des Europ&#228;ischen Gerichtshofs befasst sich eingehend mit der Auslegung des Tatbestands des Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 RL 91/439/EWG, beschr&#228;nkt diese allerdings nicht auf den Wortlaut dieser Vorschrift, sondern nimmt die Richtlinie insgesamt in den Blick und schlie&#223;t aus dem systematischen Zusammenhang, dass der Tatbestand der Vorschrift wegen ihres Ausnahmecharakters einschr&#228;nkend ausgelegt werden muss, um dem Regelungsgef&#252;ge insgesamt angemessen Rechnung zu tragen. Wieso dieser Sicht der Dinge in Anbetracht der inhaltlich unver&#228;ndert in die Neufassung &#252;bernommenen, vom Europ&#228;ischen Gerichtshof im Rahmen der Auslegung des Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 RL 91/439/EWG herangezogenen Vorschriften der Art.&#160;1 Abs.&#160;2, 7 Abs.&#160;1 a und b, 9 und 8 Abs.&#160;2 RL 91/439/EWG - mithin unter unver&#228;ndert gebliebenen Rahmenbedingungen - allein durch die &#196;nderung auf der Rechtsfolgenseite des vormaligen Art.&#160;8 Abs.&#160;4 UAbs.&#160;1 RL 91/439/EWG die Grundlage entzogen worden sein sollte, ist f&#252;r den Senat auch unter Ber&#252;cksichtigung des Werdegangs der Neufassung der Vorschrift nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Da in dem Beschluss des Verwaltungsgerichtshofs Baden-W&#252;rttemberg <a name="_XY_d362845e1220"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e1220" data-juris-target-tooltip="_FNTT_d362845e1220">14</a><span id="_TT_d362845e1220" class="hidefootnote">VGH Baden-W&#252;rttemberg, Beschluss vom 21.1.2010, a.a.O.</span><span id="_FNTT_d362845e1220" class="hidefootnote">VGH Baden-W&#252;rttemberg, Beschluss vom 21.1.2010, a.a.O.</span> keine zus&#228;tzlichen Argumente daf&#252;r angef&#252;hrt werden, dass erwartet werden m&#252;sse, dass der Europ&#228;ische Gerichtshofs gezwungenerma&#223;en von seiner bisherigen Rechtsprechung Abstand nehmen wird, vermag die dortige Argumentation ebenfalls nicht zu &#252;berzeugen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Schlie&#223;lich darf nicht verkannt werden, dass der Text der Richtlinie 2006/126/EG bereits Ende 2006 ver&#246;ffentlicht wurde <a name="_XY_d362845e1239"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d362845e1239" data-juris-target-tooltip="_FNTT_d362845e1239">15</a><span id="_TT_d362845e1239" class="hidefootnote">Amtsbl. Nr. L 403 vom 30.12.2006, S.&#160;18 ff.</span><span id="_FNTT_d362845e1239" class="hidefootnote">Amtsbl. Nr. L 403 vom 30.12.2006, S.&#160;18 ff.</span> , die mithin allgemein bekannte Neufassung der F&#252;hrerscheinrichtlinie den Europ&#228;ischen Gerichtshof aber in der Folgezeit nicht im Geringsten veranlasst hat, die zentrale Bedeutung, die dem Wohnsitzerfordernis nach seiner st&#228;ndig weiterentwickelten Rechtsprechung zukommt, mit Blick auf das absehbare Inkrafttreten der Neufassung der Richtlinie zur Vermeidung eines diesbez&#252;glichen abrupten Umbruchs der Rechtslage am Tag des Inkrafttretens des Art.&#160;11 Abs.&#160;4 RL 2006/126/EG zu relativieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach alldem spricht eine ganz &#252;berwiegende Wahrscheinlichkeit daf&#252;r, dass sich die Verf&#252;gung des Antragsgegners im Hauptsacheverfahren wegen Au&#223;erachtlassung der aller Voraussicht nach auch unter der Geltung des Art. II Abs.&#160;4 RL 2006/126/EG ma&#223;geblichen Rechtsprechung des Europ&#228;ischen Gerichtshofes zu den Voraussetzungen einer Ausnahme von der Verpflichtung zur gegenseitigen Anerkennung von F&#252;hrerscheinen als rechtswidrig erweisen wird. Mit Blick auf die von den innerstaatlichen Beh&#246;rden zu beachtenden Vorgaben des Gemeinschaftsrechts ist daher dem Interesse des Antragstellers, von seiner tschechischen Fahrerlaubnis vorl&#228;ufig auch im Bundesgebiet Gebrauch machen zu d&#252;rfen, Vorrang vor dem Vollzugsinteresse des Antragsgegners einzur&#228;umen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2. Mit Blick auf die vorstehenden Ausf&#252;hrungen ist im Weitern in Anwendung der &#167;&#167;&#160;166 VwGO, 114 ff. ZPO der Beschwerde des Antragstellers gegen den Prozesskostenhilfe versagenden Teil des angefochtenen Beschlusses stattzugeben und die f&#252;r das erstinstanzliche Verfahren beantragte Prozesskostenhilfe unter entsprechender Ab&#228;nderung des Beschlusstenors in vollem Umfang zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>4. Die Streitwertfestsetzung beruht auf den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;3 Nr.&#160;2, 52 Abs.&#160;1 und Abs.&#160;2, 47 Abs.&#160;1 GKG i.V.m. Nrn. 1.5 und 46.3 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>5. Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005421","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">EuGH, Beschluss vom 9.7.2009 - C-445/08 -, DAR 2009, 637</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">OVG des Saarlandes, Beschluss vom 23.1.2009 - 1 B 438/08 -, AS RP-SL 2009, 139 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">HessVGH, Beschluss vom 4.12.2009 - 2 B 2138/09 -, BA 47, 154 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">OVG Rheinland-Pfalz, Beschluss vom 17.2.2010 - 10 B 11351/09 -, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">EuGH, Urteile vom 29.4.2004 - C-476/01 -, juris, und vom 26.6.2008 - verbundene Rechtssachen C--329/06 und C-343/06 -, NJW 2008, 2403 ff. sowie verbundene Rechtssachen C-334/06 bis C-336/06, DAR 2008, 459 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">zuletzt bekr&#228;ftigt und im Sinne einer restriktiven Auslegung der Ausnahmevorschrift des Art.&#160;8 Abs.&#160;4 RL 91/439/EWG fortentwickelt durch Urteil vom 9.7.2009 - C-445/08 -, a.a.0.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">BayVGH, Beschluss vom 10.11.2009 - 11 CS 09.2082 -, ZfS 2010, 116 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">OVG Nordrhein-Westfalen, Beschluss vom 20.1.2010 - 16 B 814/09 -, ZfS 2010, 236 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">VGH Baden-W&#252;rttemberg, Beschluss vom 21.1.2010 - 10 S 2391/09 -, DAR 2010, 153 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">Auszug aus den Pressemitteilungen Nr. IP-06/381 der Europ&#228;ischen Kommission und Nr.&#160;102/2006 des Bundesministeriums f&#252;r Verkehr, Bau und Stadtentwicklung, abgedruckt in BA 2006, 222 f.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">OVG Nordrhein-Westfalen, Beschluss vom 20.1.2010, a.a.O.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. z.B. EuGH, Urteil vom 26.6.2008 - C-334/06 bis 336/06 -, a.a.O., S.&#160;462 f.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">OVG des Saarlandes, Beschluss vom 23.1.2009 - 1 B 438/08 -,&#160;&#160;a.a.0.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">VGH Baden-W&#252;rttemberg, Beschluss vom 21.1.2010, a.a.O.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">Amtsbl. Nr. L 403 vom 30.12.2006, S.&#160;18 ff.</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
