<html>
<head><title>1-B-205-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 205/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2019:0925.1B205.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 Abs 2 SpielhG SL, &#167;&#160;12 Abs 3 SpielhG SL, &#167;&#160;3 Abs 2 Nr 1 SpielhG SL</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001399050"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Spielhallengesetz: Erfolgloser Eilantrag auf vorl&#228;ufige Duldung des Weiterbetriebs einer Spielhalle; Verbundverbot, schutzw&#252;rdiges Vertrauen, unbillige H&#228;rte, Existenzvernichtung, tragf&#228;higes Konzept</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Auch dann, wenn nicht alle Voraussetzungen eines H&#228;rtefalls vollst&#228;ndig erf&#252;llt sind, der Spielhallenbetreiber aber zur Unterf&#252;tterung seines Befreiungsbegehrens realisierbare Umstrukturierungs- und/oder Neuausrichtungsvorstellungen entwickelt hat, mittels derer eine sonst erforderliche Schlie&#223;ung des Standorts und eine daraus folgende Gef&#228;hrdung der Existenz des Unternehmens im Wege einer die Ziele des &#167;&#160;1 SpielhG ber&#252;cksichtigenden und daher m&#246;glichst zeitnahen Anpassung an das neue Recht abgewendet werden kann, kann ein zeitweiser Weiterbetrieb der Spielhalle in Betracht kommen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399050","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Allein die Offenlegung der wirtschaftlichen Umst&#228;nde des Unternehmens sowie die Annahme, dass eine geordnete Abwicklung den Erhalt der Konzessionen f&#252;r die Standorte der Spielhallen voraussetze, gen&#252;gen den Anforderungen an die Darlegung eines tragf&#228;higen Konzepts nicht. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399050","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399050","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 21. Mai 2019, 1 L 128/19, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde gegen den Beschluss des Verwaltungsgerichts des Saarlandes vom 21. Mai 2019 - 1 L 128/19 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens fallen den Antragstellern als Gesamtschuldner zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 7.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde gegen den im Tenor n&#228;her bezeichneten Beschluss ist zul&#228;ssig, hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Durch den angefochtenen Beschluss hat das Verwaltungsgericht den Antrag gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 VwGO auf Verpflichtung des Antragsgegners zur Duldung des Weiterbetriebs der Spielhalle 2 am Standort S.-Stra&#223;e in Bo. &#252;ber den 28.2.2019 hinaus, l&#228;ngstens bis zur erneuten Entscheidung &#252;ber den Antrag vom 1.12.2016, zur&#252;ckgewiesen. Zur Begr&#252;ndung hat das Verwaltungsgericht ausgef&#252;hrt, dass im Hinblick auf das in &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 SSpielhG normierte Verbundverbot sowie die Pr&#228;ferenzerkl&#228;rung der Antragsteller zugunsten der am gleichen Standort betriebenen Spielhalle 1 die begehrte Duldung des Weiterbetriebs der Spielhalle 2 - abgesehen von der Frage des Abstandsgebots - allein unter der Voraussetzung einer Befreiung vom Verbundverbot in Betracht komme. Im Fall der Antragsteller fehle es indes jedenfalls an dem erforderlichen schutzw&#252;rdigen Vertrauen im Sinne des &#167;&#160;12 Abs.&#160;2 Satz&#160;1 i.V.m. Satz&#160;2 SSpielhG. Ausweislich der vorgelegten Wirtschaftspr&#252;ferbescheinigungen seien der Mietvertrag f&#252;r die streitgegenst&#228;ndliche Spielhalle 2 sowie die Leasingvertr&#228;ge f&#252;r die Meldeanlage und verschiedene Kraftfahrzeuge allesamt nach dem 28.10.2011, mithin in Kenntnis der &#220;bergangsfrist bis 30.6.2017 abgeschlossen worden. Auch sei nicht ersichtlich, dass die begehrte Befreiung im Sinne von &#167;&#160;12 Abs.&#160;2 Satz&#160;2 und Satz&#160;1 Nr.&#160;3 SSpielhG im konkreten Fall zur Vermeidung einer unbilligen H&#228;rte erforderlich sei. Dem ohne Ber&#252;cksichtigung der R&#252;ckstellungen f&#252;r Verpflichtungen aus Miet- und Leasingvertr&#228;gen verbleibenden Fehlkapital von 451.260,00 &#8364; st&#252;nden Netto-Entnahmen der Gesellschafter aus den Jahren 2012 bis 2015 in H&#246;he von insgesamt 1.129.218,16 &#8364; gegen&#252;ber. Auch h&#228;tten die Antragsteller nicht nachvollziehbar dargelegt, weshalb f&#252;r den Fall der Schlie&#223;ung des streitgegenst&#228;ndlichen Standorts eine Existenzvernichtung drohen solle. Schlie&#223;lich h&#228;tten die Antragsteller mit Blick auf die Regelung in &#167;&#160;12 Abs.&#160;3 SSpielhG auch kein Konzept mit konkreten Ma&#223;nahmen zur weiteren Anpassung des Betriebs der Spielhalle an die neuen Erlaubnisvoraussetzungen und die Ziele des Gesetzes vorgelegt und umgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die hiergegen mit Schriftsatz vom 21.6.2019 vorgebrachten Beschwerdegr&#252;nde, auf deren Pr&#252;fung der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, geben keinen Anlass, die erstinstanzliche Entscheidung abzu&#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Soweit die Antragsteller, die an insgesamt f&#252;nf Standorten Spielhallen betreiben und denen nach eigenen Angaben f&#252;r die Standorte in I. und G. bestandskr&#228;ftige Erlaubnisse erteilt worden sind, zun&#228;chst geltend machen, dass am Standort Bo. 16 von zusammen 43 Geldspielger&#228;ten, mithin mehr als ein Drittel aller von ihnen eingesetzten Geldspielger&#228;te betrieben w&#252;rden, wird verkannt, dass in der streitgegenst&#228;ndlichen, nicht pr&#228;ferierten Spielhalle 2 am Standort Bo. lediglich die Aufstellung von vier Geldspielger&#228;ten zul&#228;ssig ist. &#220;berdies weist der Antragsgegner in der Beschwerdeerwiderung erg&#228;nzend darauf hin, dass den Antragstellern mit Bescheid vom 2.7.2019 nachtr&#228;glich die Erlaubnis zum Weiterbetrieb der pr&#228;ferierten Spielhalle 1 am hier betroffenen Standort erteilt wurde. Von daher kann allein aufgrund der blo&#223;en Anzahl der in Rede stehenden Geldspielger&#228;te nicht festgestellt werden, dass die Schlie&#223;ung der streitgegenst&#228;ndlichen Spielhalle 2 zu einer Existenzvernichtung des Unternehmens der Antragsteller f&#252;hrt. Dass der Wegfall einer Konzession am Standort Bo. im Ergebnis zu Umsatzeinbu&#223;en f&#252;hrt, die f&#252;r die Gesellschaft keine Existenzgef&#228;hrdung darstellen werden, entspricht im &#220;brigen ausweislich der Fortbestehensprognose im Bericht des Wirtschaftspr&#252;fers vom 16.12.2016 (Seite&#160;20 Mitte) der damaligen unternehmerischen Einsch&#228;tzung der Antragsteller selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399050","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Auch soweit die Antragsteller vortragen, das Verwaltungsgericht habe schon wegen des Vers&#228;umnisses der Anpassung bestehender Verbindlichkeiten innerhalb der &#220;bergangsfrist bis zum 30.6.2017 eine H&#228;rtefallbefreiung abgelehnt, und dem den Beschluss des Senats vom 13.12.2018 - 1 B 248/18 - entgegenhalten, kann ihnen nicht gefolgt werden. Zutreffend ist, dass der Senat in der genannten Entscheidung dargelegt hat, dass die Durchf&#252;hrung von Umstrukturierungsma&#223;nahmen w&#228;hrend der der F&#252;nf-Jahres-Frist keine unabdingbare Voraussetzung jedweder nachfolgenden Befreiung nach Ma&#223;gabe des &#167;&#160;12 Abs.&#160;2 SSpielhG ist. Vielmehr k&#246;nne nach der Regelung des &#167;&#160;12 Abs.&#160;3 SSpielhG auch dann, wenn nicht alle Voraussetzungen eines H&#228;rtefalls vollst&#228;ndig erf&#252;llt sind, der Spielhallenbetreiber aber zur Unterf&#252;tterung seines Befreiungsbegehrens realisierbare Umstrukturierungs- und/oder Neuausrichtungsvorstellungen entwickelt hat, mittels derer eine sonst erforderliche Schlie&#223;ung des Standorts und eine daraus folgende Gef&#228;hrdung der Existenz des Unternehmens im Wege einer die Ziele des &#167;&#160;1 ber&#252;cksichtigenden und daher m&#246;glichst zeitnahen Anpassung an das neue Recht abgewendet werden kann, ein zeitweiser Weiterbetrieb der Spielhalle in Betracht kommen. Diese Rechtsprechung des Senats hat das Verwaltungsgericht indes nicht verkannt. Vielmehr hat das Verwaltungsgericht zun&#228;chst festgestellt, dass die Voraussetzungen eines H&#228;rtefalls nicht dargelegt sind, und dann im Weiteren eine Pr&#252;fung nach &#167;&#160;12 Abs.&#160;3 SSpielhG vorgenommen, insoweit allerdings das Vorliegen eines tragf&#228;higen Konzepts der Antragsteller nicht feststellen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399050","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Entgegen der Annahme der Antragsteller ist in der vorgelegten Wirtschaftspr&#252;ferbescheinigung vom 16.12.2016 ein Konzept im Sinne des &#167;&#160;12 Abs.&#160;3 SSpielhG nicht dargelegt. Allein die Offenlegung der wirtschaftlichen Umst&#228;nde des Unternehmens sowie die Annahme, dass eine geordnete Abwicklung den Erhalt der Konzessionen f&#252;r die Standorte in S. und Bo. voraussetze, gen&#252;gen den Anforderungen ersichtlich nicht. Irgendwelche Umstrukturierungs- und/oder Neuausrichtungsvorstellungen sind auch nicht ansatzweise entwickelt. Das Verwaltungsgericht weist zu Recht darauf hin, dass die Antragsteller lediglich Expansionspl&#228;ne auf Eis gelegt haben und ihre Absicht erkennbar ist, die streitgegenst&#228;ndliche Spielhalle bis zum Ablauf der 10-j&#228;hrigen Verl&#228;ngerung des Mietvertrages in der bisherigen Form weiterbetreiben zu wollen. Dies ist kein Konzept im oben beschriebenen Sinn.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Ebenso wenig k&#246;nnen sich die Antragsteller mit Erfolg darauf berufen, angesichts der vom Wirtschaftspr&#252;fer vorgelegten fiktiven Liquidationsbilanz, in der die besondere Bedeutung der Spielhallen in Bo. f&#252;r ihr Unternehmen dargelegt sei, sei die Annahme des Verwaltungsgerichts, dass im Fall der Schlie&#223;ung des streitgegenst&#228;ndlichen Standorts eine Existenzvernichtung des Unternehmens nicht nachvollziehbar sei, nicht verst&#228;ndlich. Aus dem Vorbringen der Antragsteller ergibt sich nicht, dass im Fall der Schlie&#223;ung der streitgegenst&#228;ndlichen Spielhalle 2 der Fortbestand der durch beide Antragsteller gef&#252;hrten Gesellschaft des b&#252;rgerlichen Rechts gef&#228;hrdet sei. Abgesehen davon, dass diese Behauptung &#8211; wie aufgezeigt &#8211; im Widerspruch zur Fortbestehensprognose vom 16.12.2016 steht, weist das Verwaltungsgericht darauf hin, dass nicht vorgetragen ist, weshalb unter Ber&#252;cksichtigung der Tatsache, dass bereits f&#252;r die Standorte I. und G. &#8211; im Verlauf des Beschwerdeverfahrens zudem f&#252;r die Spielhalle 1 in Bo. - Spielhallenerlaubnisse erteilt worden sind, im Fall der Schlie&#223;ung der streitgegenst&#228;ndlichen Spielhalle 2 die behauptete Existenzvernichtung unvermeidbar sein soll. Die in diesem Zusammenhang weiter angef&#252;hrte Anzahl der am Standort Bo., also in beiden Spielhallen, insgesamt eingesetzten Geldspielger&#228;te greift aus den bereits dargelegten Gr&#252;nden nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Soweit die Antragsteller noch darauf verweisen, dass selbst unter Zugrundelegung der Berechnung des Antragsgegners ohne Ber&#252;cksichtigung der R&#252;ckstellungen f&#252;r Miete und Leasingvertr&#228;ge ein Fehlkapital in H&#246;he von 451.260.- &#8364; verbleibe, bleibt unbeachtet, dass dieser &#8222;&#220;berschuldung&#8220; erhebliche Netto-Entnahmen der Gesellschafter in den Jahren 2012 bis 2015 in H&#246;he von insgesamt 1.129.218,16 &#8364; gegen&#252;berstehen. Insoweit h&#228;tten die Antragsteller angesichts der &#196;nderungen der Rechtslage im Spielhallenrecht sowie des teilweise ungesicherten Fortbestehens der an den verschiedenen Standorten betriebenen Spielhallen R&#252;cksicht auf bestehende finanzielle Verpflichtungen sowie erforderliche Umstrukturierungen und den daraus folgenden gesteigerten Liquidit&#228;tsbedarf der Gesellschaft nehmen k&#246;nnen und m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beschwerde ist daher mit der Kostenfolge aus den &#167;&#167;&#160;154 Abs.&#160;2, 159 Satz&#160;2 VwGO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;2 GKG i.V.m. den Nrn. 1.5 und 54.1 der Empfehlungen des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit 2013.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
