<html>
<head><title>1-A-19-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.04.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 19/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2011:0406.1A19.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 Abs 1 S 1 BBesG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001040784"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Keine Zulage f&#252;r Beamte, die jahrelang die Aufgaben eines im Vergleich zu ihrem Statusamt h&#246;her bewerteten Dienstpostens wahrnehmen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Verwendungszulage nach &#167;&#160;46 Abs.&#160;1 S.&#160;1 BBesG darf nicht gezahlt werden, wenn dem Beamten der im Vergleich zu seinem Statusamt h&#246;her bewertete Dienstposten auf Dauer bzw. endg&#252;ltig &#252;bertragen worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001040784","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a><br><br>2. Ebensowenig darf die genannte Zulage gezahlt werden, wenn dem h&#246;her bewerteten Dienstposten nicht fest eine Planstelle dieser Wertigkeit zugeordnet ist, sondern die sog. Topfwirtschaft praktiziert wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001040784","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a><br><br>3. Die so umrissene Rechtslage ist verfassungsrechtlich nicht zu beanstanden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001040784","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001040784","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 23. M&#228;rz 2010, 3 K 544/09, Urteil<br>nachgehend BVerwG, 6. M&#228;rz 2013, 2 B 95/11, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung gegen das aufgrund der m&#252;ndlichen Verhandlung vom 23. M&#228;rz 2010 ergangene Urteil des Verwaltungsgerichts des Saarlandes - 3 K 544/09 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens fallen dem Kl&#228;ger zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger, der seit 1980 Dienst in der saarl&#228;ndischen Polizei leistet, begehrt mit seiner Klage die Gew&#228;hrung der Verwendungszulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 Bundesbesoldungsgesetz (BBesG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben des Beklagten vom 23.6.2003 wurde dem Kl&#228;ger, der zum 1.4.2003 zum Kriminaloberkommissar (Besoldungsgruppe A 11) bef&#246;rdert worden war, mit Wirkung vom 1.7.2003 die Funktion des Leiters des Kriminalkommissariats 2 der Kriminalpolizeiinspektion &#252;bertragen. Das Schreiben lautet wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><table class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="1" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#8222;Sehr geehrter Herr A.,</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">mit Wirkung vom 1.7.2003 &#252;bertrage ich Ihnen die Funktion des Leiters des Kommissariates 2 der Kriminalpolizeiinspektion.</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">F&#252;r Ihre T&#228;tigkeit w&#252;nsche ich Ihnen viel Erfolg.&#8220;</p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In einem sich daran anschlie&#223;enden Schreiben des Leiters der Landespolizeidirektion vom 2.7.2003 hei&#223;t es:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><table class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="1" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#8222;Sehr geehrter Herr A.,</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">mit Schreiben des Ministeriums f&#252;r Inneres und Sport - Referat D 6-II-37.60 - vom 23.6.2003 wurde Ihnen mit Wirkung vom 1. Juli 2003 die Funktion des Leiters des Kommissariates 2 der Kriminalpolizeiinspektion &#252;bertragen.</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Damit verbunden &#252;bertrage ich Ihnen hiermit mit gleicher Wirkung die Funktion des Leiters des Sachgebietes 21 des Kommissariates 2, die Sie in Personalunion mit Ihrer Funktion als Leiters des Kommissariates 2 aus&#252;ben.</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">F&#252;r Ihren neuen Aufgabenbereich w&#252;nsche ich Ihnen eine gl&#252;ckliche Hand und f&#252;r Ihre weitere berufliche Zukunft alles Gute.&#8220;</p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die dem Kl&#228;ger &#252;bertragene Funktion ist seit der Dienstpostenbewertung der saarl&#228;ndischen Polizei vom 30.3.2005 nach Besoldungsgruppe A 13 bewertet. Nach der Bewertung erfolgte keine erneute Auswahlentscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Wirkung vom 1.4.2007 wurde dem Kl&#228;ger ein Amt der Besoldungsgruppe A 12 verliehen. Zeitgleich erfolgte die Einweisung in eine Planstelle der Besoldungsgruppe A 12. Daran hat sich bis heute nichts ge&#228;ndert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 21.8.2008 und 2.9.2008 beantragte der Kl&#228;ger, der zum 15.10.2007 mit &#8222;Entspricht voll den Anforderungen&#8220; (3) dienstlich beurteilt worden war, die Zahlung der Verwendungszulage nach &#167;&#160;46 BBesG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Bescheid vom 8.1.2009 lehnte der Beklagte den Antrag ab. Zur Begr&#252;ndung hei&#223;t es im Wesentlichen, der Gew&#228;hrung der begehrten Zulage stehe entgegen, dass dem Kl&#228;ger der Dienstposten weder vor&#252;bergehend noch vertretungsweise, sondern ohne zeitliche oder dienstliche Beschr&#228;nkung &#252;bertragen worden sei. Eine Analogie verbiete sich, weil die Vorschrift nur zeitlich befristete oder vor&#252;bergehend vertretungsweise Wahrnehmungen h&#246;herwertiger Dienstposten erfasse. Grunds&#228;tzlich k&#246;nne ein Beamter in einer h&#246;her bewerteten Funktion besch&#228;ftigt werden, ohne dass sich daraus eine Verpflichtung des Dienstherrn zu einer Bef&#246;rderung ergebe. Ein Anspruch auf Geldausgleich mit alimentativem Charakter k&#246;nne auch nicht aus den hergebrachten Grunds&#228;tzen des Berufsbeamtentums, insbesondere dem Leistungsprinzip, der F&#252;rsorgepflicht oder dem Alimentationsprinzip hergeleitet werden. Das in Art.&#160;33 Abs.&#160;5 GG verankerte Leistungsprinzip erfordere nicht, dass jegliche Aufgabenerf&#252;llung, die &#252;ber die amtsgem&#228;&#223;e Besch&#228;ftigung hinausgehe, finanziell honoriert werde. Die F&#252;rsorgepflicht des Dienstherrn bestehe grunds&#228;tzlich nur in den Grenzen des bereits bekleideten statusrechtlichen Amtes. Aus dem Umstand, dass der tats&#228;chlich wahrgenommene Dienstposten nach Besoldungsgruppe A 13 bewertet sei, w&#228;hrend der Beamte nach Besoldungsgruppe A 12 besoldet werde, ergebe sich nichts anderes.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung seines gegen den Bescheid erhobenen Widerspruchs machte der Kl&#228;ger im Wesentlichen geltend, er besitze die nachgewiesene laufbahnrechtliche Bef&#228;higung f&#252;r den Zugang zum Amt des Ersten Kriminalhauptkommissars (&#167;&#160;2 Abs.&#160;3 SPolLVO). Somit bestehe dem Grunde nach f&#252;r seine Person die M&#246;glichkeit der Bef&#246;rderung in das statusrechtliche Amt, dessen Aufgaben ihm mit Wirkung vom 1.7.2003 &#252;bertragen worden seien. Aus diesem Grunde finde in seinem Fall die Anspruchsgrundlage des &#167;&#160;46 Abs.&#160;1 BBesG in der Alternative des Satzes 1 der Vorschrift (Fassung bis 11.2.2009) Anwendung. In &#167;&#160;46 Abs.&#160;1 BBesG werde an keiner Stelle auf eine Befristung hingewiesen oder abgestellt. Die Ausf&#252;hrungen des OVG Sachsen-Anhalt in seinem Beschluss vom 30.10.2007 - 1 L 164/07 - zum Merkmal einer vor&#252;bergehenden &#220;bertragung eines Amtes seien insoweit eindeutig. Weiterf&#252;hrend und bedeutend sei in diesem Zusammenhang die Rechtsprechung des Bundesverfassungsgerichts (BVerfGE 70, 251, 268). Hiernach k&#246;nne die ausnahmsweise zeitliche Ausnahme vom Grundsatz der Einheit des Amtes im statusrechtlichen und im funktionellen Sinne durch die Ausbringung einer Zulage gew&#228;hrleistet werden. Nur so blieben die hergebrachten Grunds&#228;tze des Berufsbeamtentums und die aus dem Leistungsprinzip abgeleiteten verfassungsrechtlichen Vorgaben der Verkn&#252;pfung von Status und Funktion gewahrt. In diesem Zusammenhang stelle das Bundesverfassungsgericht klar, dass eine auf Dauer angelegte Entkoppelung von Status und Funktion mit dem bestehenden Recht nicht vereinbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 15.5.2009, dem Kl&#228;ger gegen Empfangsbekenntnis am 2.6.2009 zugestellt, wurde der Widerspruch des Kl&#228;gers zur&#252;ckgewiesen. Zur Begr&#252;ndung ist im Wesentlichen ausgef&#252;hrt, die Zahlung einer Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG f&#252;r die Wahrnehmung eines h&#246;herwertigen Amtes setze voraus, dass die Aufgaben des Amtes vor&#252;bergehend vertretungsweise wahrgenommen w&#252;rden (seit mindestens 18 Monaten ununterbrochene Wahrnehmung der Aufgaben) und die haushaltsrechtlichen und laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorl&#228;gen. Nach Sinn und Zweck der Vorschrift werde dem Beamten ein Anreiz geboten, einen h&#246;herwertigen Dienstposten vertretungsweise und zeitlich begrenzt zu &#252;bernehmen. Die &#220;bertragung des derzeitigen Dienstpostens des Kl&#228;gers sei demgegen&#252;ber auf Dauer erfolgt und nicht auf einen bestimmten Zeitraum befristet, so dass &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG im Fall des Kl&#228;gers schon allein aus diesem Grunde keine Anwendung finden k&#246;nne. Die vom Kl&#228;ger angef&#252;hrte Rechtsprechung des OVG Sachsen-Anhalt sei eine Einzelfallentscheidung. Der Wortlaut des Gesetzes, dem im Besoldungsrecht besondere Bedeutung zukomme, setze ausdr&#252;cklich eine vor&#252;bergehende Aufgaben&#252;bertragung voraus. Aus der erst nachtr&#228;glich erfolgten Einf&#252;gung der beiden W&#246;rter &#8222;vor&#252;bergehend vertretungsweise&#8220; folge deren besondere Bedeutung, mit der die Auffassung des Kl&#228;gers nicht vereinbar sei. Ein wichtiger Fall einer dauerhaften und nicht nur vertretungsweisen Aufgaben&#252;bertragung, n&#228;mlich die zeitlich unbefristete Dienstposten&#252;bertragung zum Zwecke der Bef&#246;rderung, w&#252;rde so entgegen den Bedenken des Bundesrates in den Anwendungsbereich des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG einbezogen. F&#228;lle dauerhafter Aufgaben&#252;bernahme mit einzubeziehen, habe der Bundesrat im Gesetzgebungsverfahren als problematisch angesehen, da nach den hergebrachten Grunds&#228;tzen des Berufsbeamtentums dann an sich eine Bef&#246;rderung zu erfolgen h&#228;tte (siehe BT-Drs. 13/3994, S.&#160;72). Den Bedenken des Bundesrates komme hier eine besondere Bedeutung zu, da ihnen im Vermittlungsausschuss Rechnung getragen worden sei. Die laufbahnrechtlichen Voraussetzungen zur Bef&#246;rderung des Kl&#228;gers in das dem Amt im funktionellen Sinn entsprechende Statusamt l&#228;gen grunds&#228;tzlich vor. Von einer dauerhaften Entkoppelung des Amtes im funktionellen Sinn vom Amt im statusrechtlichen Sinn k&#246;nne daher nicht die Rede sein. Vielmehr sei eine Bef&#246;rderung nicht allein von der Erf&#252;llung der in der Person des Beamten liegenden Bef&#246;rderungsvoraussetzungen abh&#228;ngig, sondern auch vom Vorliegen der haushaltsrechtlichen Voraussetzungen und der f&#252;r das Bef&#246;rderungsamt vorliegenden Konkurrenzsituation.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 19.6.2009 hat der Kl&#228;ger Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sein Widerspruchsvorbringen erg&#228;nzend hat er zur weiteren Begr&#252;ndung vorgetragen, die Funktion des Leiters des Kommissariats 2 der Kriminalpolizeiinspektion &#252;be er bis heute aus. Die Voraussetzungen des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG f&#252;r die Zahlung einer Zulage seien erf&#252;llt. Durch die &#220;bertragung der Funktion des Leiters des Kommissariates 2 der Kriminalpolizeiinspektion mit Wirkung vom 1.7.2003 seien ihm die Aufgaben eines h&#246;herwertigen Amtes &#252;bertragen worden. Auch die 18-monatige Wartefrist sei zum Zeitpunkt der Antragstellung bereits abgelaufen gewesen. Sowohl die haushaltsrechtlichen als auch die laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des Amtes l&#228;gen in seinem Fall vor. Dies gelte insbesondere f&#252;r die sogenannte Bef&#246;rderungsreife. Entgegen der Ansicht des Beklagten sei es im vorliegenden Fall auch unsch&#228;dlich, dass ihm die Aufgaben des h&#246;herwertigen Amtes nicht ausdr&#252;cklich &#8222;vor&#252;bergehend vertretungsweise&#8220;, sondern auf Dauer ohne zeitliche Beschr&#228;nkung &#252;bertragen worden seien. In h&#246;chstrichterlicher und obergerichtlicher Rechtsprechung sei gekl&#228;rt, dass im Sinne von &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG die Aufgaben eines h&#246;herwertigen Amtes auch dann &#8222;vor&#252;bergehend vertretungsweise&#8220; &#252;bertragen w&#252;rden, wenn die &#220;bertragungen nicht ausdr&#252;cklich unter Verwendung dieser Begriffe oder gar im Sinne von &#8222;bis auf weiteres&#8220; oder &#8222;auf Dauer&#8220; erfolge. Demnach gelte die Aufgaben&#252;bertragung auch dann als &#8222;vor&#252;bergehend vertretungsweise&#8220;, wenn der Dienstherr dem Beamten die Aufgaben eines h&#246;heren Amtes (ungeachtet etwaiger zeitlicher Bestimmungen und Bef&#246;rderungsabsichten) bis zur statusrechtlichen Besetzung der dem Dienstposten zugeordneten vakanten Planstelle &#252;bertrage. In diesem Sinne sei &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG aufgrund von Art.&#160;3 GG verfassungskonform auszulegen. Der Beklagte wolle denjenigen Beamten, der dauerhaft die Aufgaben des Amtes wahrnehme, schlechter behandeln als denjenigen, der das Amt nur vor&#252;bergehend vertretungsweise inne habe. Wie dies mit dem Gleichbehandlungsgrundsatz und der F&#252;rsorge des Dienstherrn in &#220;bereinstimmung gebracht werden k&#246;nne, sei nicht nachvollziehbar. Das Schreiben des Beklagten vom 23.6.2003 enthalte im &#220;brigen bez&#252;glich der Frage, ob die Funktion des Leiters des Kommissariates 2 der Kriminalpolizeiinspektion dauerhaft oder nur vor&#252;bergehend &#252;bertragen werde, gerade keine Regelung. Das Oberverwaltungsgericht Sachsen-Anhalt habe mit Beschluss vom 6.6.2006 - 1 L 35/06 - in diesem Zusammenhang darauf hingewiesen, dass auch eine auf Dauer &#252;bertragene Aufgabe jederzeit wieder entzogen werden k&#246;nne. Schlie&#223;lich habe hinsichtlich seiner Person eine Ermessensaus&#252;bung dar&#252;ber, warum ihm das in Rede stehende Amt dauerhaft und nicht vor&#252;bergehend oder vertretungsweise &#252;bertragen worden sei und warum er weniger Geld erhalte als derjenige, dem das Amt vor&#252;bergehend oder vertretungsweise &#252;bertragen werde, offensichtlich nicht stattgefunden. Insoweit sei von einem kompletten Ermessensausfall auszugehen. Da es keine rationalen Argumente gebe, die seine Schlechterstellung begr&#252;nden k&#246;nnten, k&#246;nne das Ermessen durch das Verwaltungsgericht ersetzt werden; aufgrund einer Ermessensreduzierung auf Null und aufgrund des Gleichbehandlungsgrundsatzes stehe ihm ein Anspruch auf die klageweise geltend gemachte Verg&#252;tung zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">den Ablehnungsbescheid des Beklagten vom 8.1.2009 in der Gestalt des Widerspruchsbescheides vom 15.5.2009 aufzuheben und den Beklagten zu verpflichten, dem Kl&#228;ger eine Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG r&#252;ckwirkend ab dem Zeitpunkt der Antragstellung zu gew&#228;hren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Er h&#228;lt an den ergangenen Bescheiden aus den im Widerspruchsbescheid dargelegten Gr&#252;nden fest. Erg&#228;nzend und vertiefend hat er vorgetragen, dem Kl&#228;ger seien die Aufgaben des h&#246;herwertigen Amtes auf Dauer und nicht mit dem Zusatz &#8222;vor&#252;bergehend vertretungsweise&#8220; &#252;bertragen worden. Auch sei der Kl&#228;ger nicht kommissarisch mit der Funktion betraut worden. Die dauerhaft erfolgte &#220;bertragung eines h&#246;herwertigen Amtes stehe der Zahlung einer Verwendungszulage gem&#228;&#223; &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG bereits nach dem eindeutigen Wortlaut entgegen. Eine analoge Anwendung sei nach der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts bei dauerhafter &#220;bertragung ebenfalls nicht m&#246;glich (BVerwG, Beschluss vom 24.9.2008 - 2 B 117/07 -; OVG Schleswig-Holstein, Urteil vom 19.7.2007 - 3 LB 28/06 -). Es fehle an der erforderlichen unbewussten Regelungsl&#252;cke. Das Bundesverwaltungsgericht habe mit dem Beschluss vom 24.9.2008 entschieden, dass die Verwendungszulage bei dauerhafter &#220;bertragung ausgeschlossen sei. Der Kl&#228;ger verkenne im &#220;brigen, dass selbst nach der von ihm herangezogenen Rechtsprechung des OVG Sachsen-Anhalt (Beschluss vom 29.1.2008) in seinem Fall mangels einer seinem Dienstposten zugeordneten vakanten Planstelle A 13 die Voraussetzungen der Zahlung einer Verwendungszulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG nicht gegeben seien. Im &#220;brigen ergebe sich aus der Entstehungsgeschichte des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG, dass der Gesetzgeber f&#252;r eine nicht nur &#8222;vor&#252;bergehend vertretungsweise&#8220;, sondern dauerhafte Aufgaben&#252;bertragung gerade keinen Anspruch auf Gew&#228;hrung einer Zulage habe vorsehen wollen. Die Norm wolle einem Beamten, dem die Aufgaben des h&#246;heren Amtes &#252;bertragen worden seien, nach Ablauf einer &#220;bergangsfrist die Bezahlung des h&#246;heren - aber nicht statusrechtlich &#252;bertragenen - Amtes zuerkennen. Die Neuregelung beruhe auf einem Entwurf der Bundesregierung (BT-Drs. 13/3994, S.&#160;14), wonach die bisher nur im Rahmen bestimmter landesrechtlicher Regelungen vorgesehene Zulagenregelung unter bestimmten Voraussetzungen auf F&#228;lle der l&#228;ngerfristigen Wahrnehmung von Aufgaben eines h&#246;herwertigen Amtes erweitert werden solle. Der Bundesrat habe hiergegen Bedenken vorgebracht, weil es aus verfassungsrechtlichen Gr&#252;nden ausgeschlossen sei, eine Bef&#246;rderung durch eine Zulagenregelung zu ersetzen, und au&#223;erdem Mehrkosten mit der Neuregelung verbunden seien. Daraufhin seien die &#196;nderungsvorschl&#228;ge des Vermittlungsausschusses aufgegriffen und die W&#246;rter &#8222;vor&#252;bergehend vertretungsweise&#8220; eingef&#252;gt und zudem die Wartezeit von urspr&#252;nglich vorgesehenen 6 Monaten auf 18 Monate verl&#228;ngert worden. Es solle den Beamten ein Anreiz geboten werden, einen h&#246;herwertigen Dienstposten vertretungsweise zu &#252;bernehmen, ohne dass dies zu Mehrkosten f&#252;r den &#246;ffentlich-rechtlichen Dienstherrn f&#252;hre. Auch nach der Rechtsprechung des Bundesverwaltungsgerichts erf&#252;lle der Kl&#228;ger nicht die Voraussetzungen des Tatbestandsmerkmals &#8222;vor&#252;bergehend vertretungsweise&#8220;. Danach seien Aufgaben dann &#8222;vor&#252;bergehend vertretungsweise&#8220; &#252;bertragen, wenn diese bis zur Besetzung der vakanten Stelle sowie statt der dem Statusamt zugeordneten Aufgaben und anstelle des noch nicht ernannten Amtsinhabers wahrgenommen w&#252;rden. Dem Kl&#228;ger sei demgegen&#252;ber die Funktion derart &#252;bertragen worden, dass nicht beabsichtigt gewesen sei, diese einem anderen zu &#252;bertragen, und er diese auch nicht nur bis zur Besetzung mit einem anderen Inhaber habe aus&#252;ben sollen. Es handele sich damit nicht um eine kommissarische Wahrnehmung. Dass die &#220;bertragung der Funktion ohne zeitliche Beschr&#228;nkung auf Dauer erfolgt sei, ergebe sich eindeutig aus dem Schreiben vom 23.6.2003. Eine verfassungskonforme Auslegung im Sinne des Kl&#228;gers komme nicht in Betracht. Beim Erlass besoldungsrechtlicher Vorschriften habe der Gesetzgeber einen weiten Spielraum politischen Ermessens, innerhalb dessen er das Besoldungsrecht den tats&#228;chlichen Notwendigkeiten unter fortschreitender Entwicklung anpassen und verschiedenartige Gesichtspunkte ber&#252;cksichtigen d&#252;rfe. Der Gleichheitssatz sei nicht schon dann verletzt, wenn der Gesetzgeber nicht die gerechteste, zweckm&#228;&#223;igste oder vern&#252;nftigste L&#246;sung gew&#228;hlt habe. Nach diesen Grunds&#228;tzen liege es noch innerhalb des dem Gesetzgeber er&#246;ffneten Gestaltungsrahmens, gleichartige T&#228;tigkeiten, n&#228;mlich die Wahrnehmung der Aufgaben eines h&#246;herwertigen Amtes, besoldungsrechtlich unterschiedlich zu behandeln. Beim Kl&#228;ger liege auch keineswegs eine dauerhafte Trennung von Status und Amt vor. Bei ihm l&#228;gen die laufbahnrechtlichen Voraussetzungen zur Bef&#246;rderung in das dem Amt im funktionellen Sinne entsprechende Statusamt grunds&#228;tzlich vor. Dem Dienstherrn sei es aber verwehrt, dem Beamten eine &#252;ber die Vorschriften des Bundesbesoldungsgesetzes hinausgehende Besoldung, Verg&#252;tung, Zulage oder andere Form der Alimentation zu gew&#228;hren. Dies folge allgemein aus &#167;&#160;2 Abs.&#160;1 BBesG und f&#252;r den Bereich der Zulagen speziell aus der Vorschrift des &#167;&#160;51 Satz&#160;1 BBesG, wonach andere als im Bundesbesoldungsgesetz geregelte Zulagen nur gew&#228;hrt werden d&#252;rfen, wenn sie bundesgesetzlich vorgesehen seien. Eine auf Dauer angelegte Entkoppelung von statusrechtlichem Amt und Funktion k&#246;nne nicht angenommen werden, solange eine Bef&#246;rderung des Beamten unter Ber&#252;cksichtigung des Leistungsgrundsatzes noch m&#246;glich sei. Der Bundesgesetzgeber habe insoweit im Rahmen seines weiten Gestaltungsspielraumes im Bereich des Besoldungsrechts von seiner Gesetzgebungskompetenz abschlie&#223;end Gebrauch gemacht und einen alimentativen Anspruch des Beamten f&#252;r den Fall, dass ihm ein h&#246;herwertiger Dienstposten unbefristet &#252;bertragen worden sei, nicht normiert. Weder der Leistungsgrundsatz des Art.&#160;33 Abs.&#160;2 GG noch das Alimentationsprinzip als durch Art.&#160;33 Abs.&#160;5 GG gesch&#252;tzter hergebrachter Grundsatz des Berufsbeamtentums fordere, dass einem Beamten nicht nur wegen eines vor&#252;bergehend vertretungsweisen, sondern auch wegen eines dauerhaften Einsatzes auf einem h&#246;herwertigen Dienstposten zus&#228;tzliche Besoldungsleistungen gew&#228;hrt w&#252;rden. &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG er&#246;ffne auch kein Ermessen. Mangels Vorliegens der tatbestandlichen Voraussetzungen scheide ein Anspruch zwingend aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit aufgrund m&#252;ndlicher Verhandlung vom 23.3.2010 ergangenem Urteil hat das Verwaltungsgericht die Klage abgewiesen. In den Entscheidungsgr&#252;nden hei&#223;t es im Wesentlichen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die als Verpflichtungsklage zul&#228;ssige Klage sei unbegr&#252;ndet. Auszugehen sei von der f&#252;r das Begehren des Kl&#228;gers allein in Betracht kommenden Rechtsgrundlage des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG. Danach erhalte ein Beamter oder Soldat, wenn ihm die Aufgaben eines h&#246;herwertigen Amtes vor&#252;bergehend vertretungsweise &#252;bertragen werden, nach 18 Monaten der ununterbrochenen Wahrnehmung dieser Aufgaben eine Zulage, wenn in diesem Zeitpunkt die haushaltsrechtlichen und laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorliegen. Diese Voraussetzungen f&#252;r die Gew&#228;hrung einer Zulage seien im Falle des Kl&#228;gers nicht gegeben. Abzustellen sei dabei zun&#228;chst auf den Wortlaut der Vorschrift, die ausdr&#252;cklich voraussetze, dass dem Beamten die Aufgaben eines h&#246;herwertigen Amtes &#8222;vor&#252;bergehend vertretungsweise&#8220; &#252;bertragen werden. Dies sei im vorliegenden Fall nicht geschehen. Sowohl dem Schreiben des Beklagten vom 23.6.2003, mit welchem dem Kl&#228;ger die Funktion des Leiters des Kommissariates 2 der Kriminalpolizeiinspektion &#252;bertragen worden sei, als auch dem weiteren, an den Kl&#228;ger gerichteten Schreiben des Leiters der Landespolizeidirektion vom 2.7.2003 sei zweifelsfrei zu entnehmen, dass dem Kl&#228;ger die genannte Funktion nicht nur vor&#252;bergehend vertretungsweise, sondern auf Dauer &#252;bertragen worden sei. Unstreitig &#252;be der Kl&#228;ger diese Funktion auch heute noch, also bereits seit nunmehr nahezu sieben Jahren, aus. Von einer lediglich vor&#252;bergehenden und vertretungsweisen Aufgaben&#252;bertragung k&#246;nne danach keine Rede sein. Die gesetzlichen Voraussetzungen einer Gew&#228;hrung der vom Kl&#228;ger begehrten Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG l&#228;gen nach dem eindeutigen Wortlaut der Vorschrift somit nicht vor. Das gelte nach zutreffender Ansicht des Beklagten selbst dann, wenn man der vom Kl&#228;ger zitierten Rechtsprechung des OVG Sachsen-Anhalt folge. Nach dessen Auffassung w&#252;rden im Sinne von &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG die Aufgaben eines h&#246;herwertigen Amtes auch dann &#8222;vor&#252;bergehend vertretungsweise&#8220; &#252;bertragen, wenn die &#220;bertragung nicht ausdr&#252;cklich unter Verwendung dieser Begriffe oder gar im Sinne von &#8222;bis auf weiteres&#8220; auf &#8222;Dauer&#8220; erfolge (OVG Sachsen-Anhalt, Beschluss vom 14.12.2009 - 1 L 83/09 - unter Hinweis auf BVerwG, Beschluss vom 21.8.2003 - 2 C 48.02 -). Die Aufgaben&#252;bertragung im Sinne von &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG erfolge danach vielmehr (auch) dann &#8222;vor&#252;bergehend vertretungsweise&#8220;, wenn der Dienstherr dem Beamten die Aufgaben eines h&#246;herwertigen Amtes (ungeachtet etwaiger zeitlicher Bestimmungen oder Bef&#246;rderungsabsichten) bis zur - statusrechtlichen - Besetzung der dem Dienstposten zugeordneten vakanten Planstelle &#252;bertrage. Nach der Rechtsprechung des OVG Sachsen-Anhalt liege indes eine dauerhafte Aufgaben&#252;bertragung vor, wenn dem Beamten im Hinblick auf seine weitere dienstliche Verwendung der Dienstposten ohne eine zeitliche Einschr&#228;nkung &#252;bertragen werde und der Beamte selbst davon ausgehe, dass die &#220;bertragung auf Dauer erfolge. Die Frage, ob ein Dienstposten einem Beamten &#8222;dauerhaft&#8220; bzw. &#8222;ohne zeitliche Begrenzung&#8220; und damit gerade nicht im Sinne von &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG lediglich &#8222;vor&#252;bergehend vertretungsweise&#8220; &#252;bertragen worden sei, stelle eine Tatsachenfrage dar, die allein nach den jeweiligen Umst&#228;nden des Einzelfalls zu kl&#228;ren sei, wobei es ma&#223;geblich darauf ankomme, ob die Aufgaben lediglich bis zur Besetzung einer vakanten Stelle sowie statt der dem Statusamt zugeordneten Aufgaben und anstelle des noch nicht ernannten Amtsinhabers wahrgenommen w&#252;rden. Der Beklagte habe darauf hingewiesen, dass dem Kl&#228;ger die Funktion des Leiters des Kommissariates 2 der Kriminalpolizeiinspektion nicht etwa bis zur Besetzung einer dem Dienstposten zugeordneten vakanten Planstelle &#252;bertragen worden sei. Die Funktion sei dem Kl&#228;ger ohne zeitliche Beschr&#228;nkung auf Dauer &#252;bertragen worden, und der Kl&#228;ger &#252;be diese Funktion auch nicht vertretungsweise f&#252;r einen noch nicht ernannten Amtsinhaber aus. Vielmehr sei er seit der &#220;bertragung selbst Inhaber des konkret-funktionalen Amtes. Es sei nie beabsichtigt gewesen, das Amt einem anderen zu &#252;bertragen. Hiernach liege aber auch ausgehend von der oben wiedergegebenen Rechtsprechung des Bundesverwaltungsgerichts sowie des OVG Sachsen-Anhalt keine &#8222;vor&#252;bergehend vertretungsweise&#8220; Aufgaben&#252;bertragung vor. Den diesbez&#252;glichen tats&#228;chlichen Angaben des Beklagten sei der Kl&#228;ger auch nicht substantiiert entgegengetreten. Insbesondere habe der Beklagte unwidersprochen vorgetragen, dass dem Dienstposten des Kl&#228;gers haushaltsrechtlich keine vakante Planstelle der Besoldungsgruppe A 13 zugeordnet sei. Der Kl&#228;ger st&#252;tze sein Klagebegehren haupts&#228;chlich auf die Meinung, der Beklagte k&#246;nne sich nicht darauf berufen, dass er &#8222;die Funktion nicht vor&#252;bergehend, sondern dauerhaft &#252;bertragen hat&#8220;, denn &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG sei aufgrund Art.&#160;3 Abs.&#160;1 GG verfassungskonform dahingehend auszulegen, dass die Zulage nicht nur dem Beamten gew&#228;hrt werden m&#252;sse, dem ein Amt vor&#252;bergehend vertretungsweise &#252;bertragen worden sei, sondern auch demjenigen, dem es dauerhaft &#252;bertragen sei. Eine analoge Auslegung der Vorschrift im Sinne einer Erweiterung ihres Anwendungsbereichs auf die F&#228;lle einer dauerhaften &#220;bertragung der Aufgaben eines h&#246;herwertigen Amtes sei jedoch mit dem eindeutigen Gesetzeswortlaut und damit auch dem Gesetzesvorbehalt der &#167;&#167;&#160;2, 51 BBesG nicht vereinbar und auch verfassungsrechtlich nicht geboten. In diesem Zusammenhang machte sich das Verwaltungsgericht w&#246;rtlich wiedergegebene Ausf&#252;hrungen aus dem Urteil des OVG Sachsen vom 20.4.2009 - 2 A 97/08 - (Tz. 31 bis Tz. 41, dokumentiert bei Juris) zu Eigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Gegen das ihm am 29.3.2010 zugestellte Urteil hat der Kl&#228;ger am 29.4.2010 die Zulassung der Berufung beantragt und diesen Antrag am 31.5.2010 (einem Montag) begr&#252;ndet. Dem Antrag hat der Senat mit Beschluss vom 13.1.2011 - 1 A 135/10 - gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO entsprochen. Am 8.2.2011 hat der Kl&#228;ger die Berufung begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung bezieht sich der Kl&#228;ger, der aktuell mit &#8222;&#220;bertrifft erheblich die Anforderungen&#8220; (2) dienstlich beurteilt ist, auf die Zulassungsbegr&#252;ndung vom 31.5.2010 und das erg&#228;nzende Vorbringen im Zulassungsverfahren gem&#228;&#223; Schriftsatz vom 23.10.2010.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des erstinstanzlichen Urteils den Ablehnungsbescheid des Beklagten vom 8.1.2009 in der Gestalt des Widerspruchsbescheides vom 15.5.2009 aufzuheben und den Beklagten zu verpflichten, dem Kl&#228;ger eine Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 Bundesbesoldungsgesetz r&#252;ckwirkend ab dem Zeitpunkt der Antragstellung zu gew&#228;hren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Er verteidigt das erstinstanzliche Urteil (vgl. Schriftsatz vom 11.3.2011 unter Bezugnahme auf die Ausf&#252;hrungen in den Schrifts&#228;tzen vom 14.7.2010 und 10.12.2010 im Zulassungsverfahren).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auf eine entsprechende Anfrage des Senats hat der Beklagte mitgeteilt, dass im K-Bereich bis zum 31.3.2011 insgesamt 16 Polizeivollzugsbeamte der Besoldungsgruppe A 12 &#252;ber eine Funktion nach A 13 verf&#252;gt h&#228;tten. Ab dem 1.4.2011 seien es insgesamt 15 Polizeivollzugsbeamte. Im Haushaltsplan seien im K-Bereich insgesamt 19 Planstellen nach A 13 g.D. ausgewiesen. Diese Planstellen k&#246;nnten durch Bef&#246;rderung erlangt werden, wobei die Bef&#246;rderungskriterien von Bef&#246;rderungstermin zu Bef&#246;rderungstermin differieren k&#246;nnten. Die Auswahlkriterien der Bef&#246;rderungskonzeption f&#252;r April 2011 bei Bef&#246;rderungen von A 12 nach A 13 g.D. seien wie folgt festgelegt gewesen: aktuelle Beurteilung mindestens Wertungsstufe 2, Vorbeurteilung mindestens Wertungsstufe 2, Innehaben einer Funktion nach A 13 l&#228;nger als ein Jahr und Rangdienstalter 04/06. Zum jetzigen Zeitpunkt k&#246;nne, da die Bef&#246;rderungskriterien von Bef&#246;rderungstermin zu Bef&#246;rderungstermin differieren k&#246;nnten, nicht mitgeteilt werden, wann der Kl&#228;ger mit einer Bef&#246;rderung rechnen k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Wegen der Einzelheiten des Sachverhaltes wird auf den zum Gegenstand der m&#252;ndlichen Verhandlung gemachten Inhalt der Gerichtsakten einschlie&#223;lich der Verwaltungsunterlagen (1 Heft) sowie der Personalakten des Kl&#228;gers (ab Bl. 192) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001040784","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Zu Recht hat das Verwaltungsgericht einen Anspruch des Kl&#228;gers auf Gew&#228;hrung der begehrten Zulage - allein dies ist, wie die m&#252;ndliche Verhandlung best&#228;tigt hat, nach dem Willen des Kl&#228;gers Streitgegenstand - verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Als Rechtsgrundlage f&#252;r das Begehren des Kl&#228;gers kommt allein &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG in Betracht, der nach &#167;&#160;1 Abs.&#160;2 des Saarl&#228;ndischen Besoldungsgesetzes - SBesG - in der insoweit bisher unver&#228;ndert gebliebenen Fassung von Art.&#160;1 Nr.&#160;1 des Gesetzes Nr.&#160;1656 zur &#196;nderung des Saarl&#228;ndischen Besoldungsgesetzes und der Verordnung &#252;ber die Gew&#228;hrung von Zulagen f&#252;r Lehrkr&#228;fte mit besonderen Funktionen vom 1.10.2008 (Amtsbl. S.&#160;1755) seit dem 1.4.2008 (vgl. Art.&#160;3 des Gesetzes vom 1.10.2008) - ebenso wie die &#252;brigen am 31.8.2006 geltenden Bestimmungen des Bundesbesoldungsgesetzes - f&#252;r die Beamten des Saarlandes als Landesrecht fort gilt. Indes sind die zwingenden tatbestandlichen Voraussetzungen des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach der genannten Vorschrift erh&#228;lt ein Beamter, dem die Aufgaben eines h&#246;herwertigen Amtes vor&#252;bergehend vertretungsweise &#252;bertragen wurden, nach 18 Monaten der ununterbrochenen Wahrnehmung dieser Aufgaben die sogenannte Verwendungszulage, wenn in diesem Zeitpunkt die haushaltsrechtlichen und laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des Amtes vorliegen. Zwar ist dem Kl&#228;ger seit dem 30.3.2005 - Inkrafttreten des neuen Dienstpostenbewertungskataloges der saarl&#228;ndischen Polizei - ununterbrochen die seither nach A 13 g. D. bewertete Funktion des Leiters des Kommissariats 2 der Kriminalpolizeiinspektion und damit ein im Vergleich zu seinem Statusamt - Kriminalhauptkommissar der Besoldungsgruppe A 12 - h&#246;her bewerteter Aufgabenkreis &#252;bertragen. Die Aufgabenwahrnehmung geschieht indes im Verst&#228;ndnis des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG nicht &#8222;vor&#252;bergehend vertretungsweise&#8220;. Dies hat das Verwaltungsgericht in seinem Urteil (S.&#160;11 bis 13) - in Auseinandersetzung insbesondere mit der teilweise abweichenden Rechtsprechung des Oberverwaltungsgerichts Sachsen-Anhalt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">u.a. Beschluss vom 14.12.2009 - 1 L 83/09 -, Juris -</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>in &#252;berzeugender W&#252;rdigung der konkreten Fallumst&#228;nde herausgearbeitet. Darauf nimmt der Senat Bezug. Wie die m&#252;ndliche Verhandlung vor dem Senat best&#228;tigt hat, wurde dem Kl&#228;ger die Leitung des Kommissariats 2 der Kriminalpolizeiinspektion - entsprechend der allgemeinen Handhabung des Beklagten - nach Ausschreibung dieses Dienstpostens aufgrund einer am Bestengrundsatz ausgerichteten Auswahlentscheidung zum 1.7.2003 auf Dauer &#252;bertragen und hieran nach Inkrafttreten des neuen Dienstpostenbewertungskataloges festgehalten, was eine Best&#228;tigung nicht zuletzt darin findet, dass der Kl&#228;ger diesen Dienstposten bis heute inne hat. Es fehlt damit jeglicher Anhaltspunkt daf&#252;r, dass die Dienstpostenvergabe zu irgendeinem Zeitpunkt - lediglich - &#8222;vor&#252;bergehend vertretungsweise&#8220; erfolgt w&#228;re. Dennoch die genannte Voraussetzung f&#252;r die Gew&#228;hrung der Zulage mit dem Argument als erf&#252;llt anzusehen, Dienstposten&#252;bertragungen seien mangels eines &#8222;Rechts am Amt&#8220; nie &#8222;endg&#252;ltig&#8220;, n&#228;hme dem Tatbestandsmerkmal &#8222;vor&#252;bergehend vertretungsweise&#8220; in &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG jede Bedeutung. Das verbietet sich bereits nach dem Wortlaut, zudem aber auch unter Ber&#252;cksichtigung der Entstehungsgeschichte der Norm. Die Formulierung &#8222;vor&#252;bergehend vertretungsweise&#8220; wurde im Gesetzgebungsverfahren</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">ausf&#252;hrlich dazu Schmidt in Plog-Wiedow, BBG - Stand: September 2010 -, &#167;&#160;46 BBesG Rdnr. 3,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>auf Vorschlag des Vermittlungsausschusses eingef&#252;gt, um den Anwendungsbereich der Vorschrift insbesondere zur Vermeidung von Mehrkosten einzuengen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">im Ergebnis wie hier BVerwG, Beschl&#252;sse vom 19.12.2007 - 2 B 35/07 -, vom 24.9.2008 - 2 B 117/07 - und vom 23.10.2008 - 2 B 114/07 -; ferner OVG Schleswig-Holstein, Urteil vom 19.7.2007 - 3 LB 28/06 -, und OVG Sachsen, Urteil vom 20.4.2009 - 2 A 97/08 -, s&#228;mtlich Juris.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dar&#252;ber hinaus fehlt es an dem in &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG zus&#228;tzlich bestimmten Erfordernis, dass die &#8222;haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes&#8220; - gemeint ist damit fallbezogen: eines Amtes der Besoldungsgruppe A 13 g.D. (Erster Kriminalhauptkommissar) - auf den Kl&#228;ger je vorgelegen h&#228;tten. Dies w&#252;rde voraussetzen, dass dem seit dem 30.3.2005 nach A 13 g.D. bewerteten Dienstposten des Kl&#228;gers eine Planstelle der Besoldungsgruppe A 13 g.D. zugeordnet w&#228;re, also eine feste haushaltsrechtliche Verkn&#252;pfung zwischen dem konkreten Amt (Dienstposten) und dem entsprechenden Statusamt best&#252;nde</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">dazu BVerwG, Urteil vom 28.4.2005 - 2 C 29/04 -, NVwZ 2005, 1078, und OVG Sachsen-Anhalt, Beschluss vom 8.6.2010 - 1 L 50/10 -, Juris.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001040784","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Daran fehlt es. Wie die m&#252;ndliche Verhandlung vor dem Senat ergeben hat, erfolgt jedenfalls im Bereich der Besoldungsgruppen A 12 und A 13 g.D. der saarl&#228;ndischen Kriminalpolizei keine feste Verkn&#252;pfung zwischen Dienstposten und Planstelle. Vielmehr wird die sogenannte Topfwirtschaft praktiziert. Dabei besteht u.a. ein &#8222;&#220;berhang&#8220; von nach A 13 g.D. bewerteten Dienstposten und Planstellen der entsprechenden Wertigkeit mit der Folge, dass seit der Bef&#246;rderungsrunde vom 1.4.2011 insgesamt 15 Kriminalhauptkommissare der Besoldungsgruppe A 12 - &#252;berwiegend bereits seit Jahren - nach A 13 g.D. bewertete Dienstposten wahrnehmen. Unter diesen werden k&#252;nftig frei werdende Planstellen nach Ma&#223;gabe des Bestengrundsatzes vergeben, wobei der Kl&#228;ger, wie er in der m&#252;ndlichen Verhandlung vor dem Senat einger&#228;umt hat, in den vergangenen Jahren deswegen nicht zum Zuge kam, weil er in der vorletzten dienstlichen Beurteilung im Vergleich zu mehreren aktuell ebenso wie er dienstlich beurteilten Kollegen um eine Gesamturteilsstufe schlechter bewertet wurde. Bei der so rechtm&#228;&#223;ig praktizierten Topfwirtschaft verbietet es sich aber, eine wegen Beachtung des Bestengrundsatzes unterbliebene Bef&#246;rderung des Kl&#228;gers durch die Gew&#228;hrung einer Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG &#8222;aufzufangen&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">ebenso OVG Sachsen-Anhalt, Beschluss vom 8.6.2010, a.a.O., und Rundschreiben des Bundesministers des Innern vom 24.11.1997, Nr.&#160;9 Abs.&#160;3, abgedruckt bei Schmidt, a.a.O., S.&#160;2, der seinerseits - Rdnr. 6 - diesem Standpunkt zustimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine analoge Anwendung des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG auf die hier gegebene Fallgestaltung kommt ebenfalls nicht in Betracht. Hierzu hat das Verwaltungsgericht in dem angegriffenen Urteil (S.&#160;14 bis 19) unter w&#246;rtlicher Wiedergabe eines Auszugs aus dem Urteil des Oberverwaltungsgerichts Sachsen vom 20.4.2009</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">- 2 A 97/08 -, Juris,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>das Erforderliche gesagt. Hinzuweisen ist erg&#228;nzend lediglich darauf, dass das Bundesverwaltungsgericht in seinen bereits zitierten Beschl&#252;ssen vom 19.12.2007, 24.9.2008 und 23.10.2008</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">jeweils a.a.O.,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>in F&#228;llen, in denen Beamte noch deutlich l&#228;nger als der Kl&#228;ger einen im Vergleich zu ihrem Statusamt h&#246;her bewerteten Dienstposten inne hatten, einen Anspruch auf die Verwendungszulage oder einen sonstigen finanziellen Ausgleich verneint und das Bundesverfassungsgericht die gegen die zuletzt genannte Entscheidung eingelegte Verfassungsbeschwerde ohne Begr&#252;ndung nicht zur Entscheidung angenommen hat</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt">Beschluss vom 25.6.2009 - 2 BvR 2513/08 -, n.v..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001040784","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Die zugunsten einer analogen Anwendung des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG vom Kl&#228;ger angef&#252;hrten verfassungsrechtlichen Erw&#228;gungen &#252;berzeugen nicht. Dem Beschluss des Bundesverfassungsgerichts vom 20.3.2007</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">- 2 BvL 11/04 -, BVerfGE 117, 372</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>zur Verfassungswidrigkeit der Verl&#228;ngerung der Wartefrist des &#167;&#160;5 Abs.&#160;3 BeamtVG vermag der Senat keine die hier anstehende Problematik betreffende Aussage zu entnehmen. Richtig ist dann, dass nach der Rechtsprechung des Bundesverfassungsgerichts</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">Beschluss vom 3.7.1985 - 2 BvL 16/82 -, BVerfGE 70, 251 (268),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>&#8222;&#167;&#160;18 BBesG von der Verkn&#252;pfung des Amtes im abstrakt-funktionellen Sinne mit dem Amt im statusrechtlichen Sinne ausgeht&#8220; und dass &#8222;eine auf Dauer angelegte Entkoppelung von Status und Funktion&#8230; mit dieser Vorschrift nicht vereinbar (ist)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:36pt">vgl. auch BVerwG, Urteil vom 4.11.2010 - 2 C 16/09 -, DVBl. 2011, 228 Rdnr. 27, wonach &#8222;ein unter Beachtung des Art.&#160;33 Abs.&#160;2 GG ausgew&#228;hlter Bewerber &#8230; einen Anspruch auf Verleihung des Amtes durch Ernennung hat&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Was damit unter Verfassungsschutz steht, bleibt vage. Dem Kl&#228;ger die Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG zuzusprechen, w&#252;rde jedenfalls nichts daran &#228;ndern, dass er weiterhin statusrechtlich der Besoldungsgruppe A 12 zugeordnet bliebe, obwohl er seit Jahren einen Dienstposten der Wertigkeit der Besoldungsgruppe A 13 g.D. erfolgreich wahrnimmt. Die vom Kl&#228;ger als verfassungswidrig beklagte Diskrepanz best&#252;nde also fort, lediglich die aktuellen finanziellen Auswirkungen w&#228;ren - weitgehend - beseitigt. Darauf besteht sicherlich kein Rechtsanspruch kraft Verfassungsrechts. Der weiterhin vom Kl&#228;ger ins Feld gef&#252;hrte Alimentationsgrundsatz kn&#252;pft an das Statusamt an, und der Kl&#228;ger stellt selbst nicht in Abrede, seinem beamtenrechtlichen Status (A 12) entsprechend besoldet zu sein. Das Leistungsprinzip schlie&#223;lich fordert nicht, dass jede Aufgabenerf&#252;llung, die &#252;ber die statusamtsgem&#228;&#223;e Besch&#228;ftigung hinausgeht, finanziell honoriert wird. Damit steht zugleich fest, dass die Entscheidung des Gesetzgebers, in der hier gegebenen Fallgestaltung f&#252;r die Wahrnehmung h&#246;herwertiger Dienstaufgaben keinen finanziellen Ausgleich zu gew&#228;hren und den Beamten darauf zu verweisen, zuzuwarten, bis er nach dem Leistungsprinzip bef&#246;rdert werden kann, sich innerhalb des insoweit zuzugestehenden weiten Spielraums politischen Ermessens bewegt. Das gilt schon allgemein so, insbesondere aber f&#252;r ein Haushaltsnotlagenland wie das Saarland</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">zu alldem BVerwG, Urteil vom 28.4.2005, a.a.O., S.&#160;1079/1080.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Soweit der Kl&#228;ger schlie&#223;lich Ermessensfehler geltend macht, ist zu betonen, dass &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG dem Dienstherrn keinen Ermessensspielraum er&#246;ffnet. Liegen die tatbestandlichen Voraussetzungen dieser oder einer anderen Bestimmung nicht vor, ist kein Raum f&#252;r eine zus&#228;tzliche Zahlung. Das ergibt sich aus dem strikten Gesetzesvorbehalt des &#167;&#160;2 Abs.&#160;1 BBesG in Verbindung mit dem speziell Zulagen und sonstige Verg&#252;tungen betreffenden &#167;&#160;51 Satz&#160;1 BBesG. Sollte die R&#252;ge des Kl&#228;gers die Dienstposten&#252;bertragung vom 23.6.2003 betreffen, weil darin der Dienstposten endg&#252;ltig und nicht &#8222;vor&#252;bergehend vertretungsweise&#8220; &#252;bertragen wurde, ist daran zu erinnern, dass bereits die Ausschreibung, auf die hin sich der Kl&#228;ger beworben hat, auf eine endg&#252;ltige Aufgaben&#252;bertragung zielte, wie sie dann auch erfolgt ist, ohne dass der Kl&#228;ger dagegen je Widerspruch erhoben h&#228;tte. Wie die m&#252;ndliche Verhandlung vor dem Senat deutlich gemacht hat, ist er denn auch - aus verst&#228;ndlichen Gr&#252;nden - an einem Zur&#252;ckgehen auf einen nach A 12 bewerteten Dienstposten nicht interessiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Nach allem hat das Verwaltungsgericht die Klage zu Recht abgewiesen, so dass die Berufung zur&#252;ckgewiesen werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Voraussetzungen der &#167;&#167;&#160;132 Abs.&#160;2 VwGO, 127 BRRG f&#252;r die Zulassung der Revision sind nicht erf&#252;llt. Die zitierte Rechtsprechung des Bundesverwaltungsgerichts zu der entscheidungserheblichen Problematik ist eindeutig, und auch unter Zugrundelegung des Beschlusses des Oberverwaltungsgerichts Sachsen-Anhalt vom 8.6.2010</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:36pt">a.a.O.,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>ist die Klageabweisung geboten. Sollte das Bundesverwaltungsgericht in seinen f&#252;r den 28.4.2011 angek&#252;ndigten Urteilen in Sachen 2 C 30/09, 2 C 27/10 und 2 C 48/10 seine bisherige Rechtsprechung dergestalt &#228;ndern, dass damit dieses Urteil unvereinbar w&#228;re, hat der Kl&#228;ger die M&#246;glichkeit, unter Hinweis auf eine solche Divergenz gegen die Nichtzulassung der Revision vorzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">Beschluss</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf 10.073,76 &#8364; festgesetzt (&#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1, 47 Abs.&#160;1 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
