<html>
<head><title>2-A-153-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 153/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2021:1005.2A153.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;26 Abs 3 AsylVfG 1992, &#167;&#160;27 Abs 1 AsylVfG 1992, &#167;&#160;29 Abs 1 Nr 4 AsylVfG 1992, &#167;&#160;3 Abs 1 AsylVfG 1992, &#167;&#160;3 Abs 3 AsylVfG 1992 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001480664"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Fl&#252;chtlingsanerkennung staatenloser Pal&#228;stinenser aus Syrien</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Schutzsuchenden aus dem Herkunftsland Arabische Republik Syrien droht nicht bereits wegen einer illegalen Ausreise, der Stellung eines Asylantrags in Deutschland oder wegen eines inzwischen regelm&#228;&#223;ig mehrere Jahre w&#228;hrenden Aufenthalts im &#8222;westlichen&#8220; Ausland eine politische Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG (juris: AsylVfG 1992) (Fortf&#252;hrung der st&#228;ndigen Rechtsprechung des Senats, vgl. grundlegend OVG des Saarlandes, Urteil vom 2.2.2017 &#8211; 2 A 515/16 &#8211;, AuAS 2017, 96 und bei juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a><br><br>2. Der f&#252;r die Bestimmung des Herkunftslandes eines Staatenlosen im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG (juris: AsylVfG 1992) ma&#223;gebliche &#8222;gew&#246;hnliche Aufenthalt&#8220; in diesem Staat muss nicht rechtm&#228;&#223;ig sein. Es gen&#252;gt, wenn ein Staatenloser in dem betreffenden Land tats&#228;chlich im Sinne einer &#8222;gewissen Dauerhaftigkeit&#8220; seinen Lebensmittelpunkt gefunden und dort nicht nur &#8222;vor&#252;bergehend verweilt&#8220; hat, ohne dass die zust&#228;ndigen Beh&#246;rden aufenthaltsbeendende Ma&#223;nahmen gegen ihn eingeleitet haben (vgl. dazu BVerwG, Urteil vom 26.2.2009 &#8211; 10 C 50.07 &#8211;, NVwZ-RR 2010, 252). Ein Staat, in dem der Staatenlose auf seiner Flucht einen neuen gew&#246;hnlichen Aufenthalt begr&#252;ndet hat (hier verneint f&#252;r den Libanon, in dem der Kl&#228;ger insgesamt zwei Jahre verbracht hat), kann als (neues) Herkunftsland nicht mehr sicherer (sonstiger) Drittstaat im Sinne der &#167;&#167;&#160;27, 29 Abs.&#160;1 Nr.&#160;4 AsylG (juris: AsylVfG 1992) sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a><br><br>3. Ein die anderweitige Verfolgungssicherheit gew&#228;hrleistender Drittstaat im Sinne des &#167;&#160;27 AsylG (juris: AsylVfG 1992) muss in materieller Hinsicht nicht nur bereit sein, den Ausl&#228;nder wiederaufzunehmen (&#167;&#160;29 Abs.&#160;1 Nr.&#160;4 AsylG (juris: AsylVfG 1992)) sondern diesem auch eine den Anforderungen des &#167;&#160;27 AsylG (juris: AsylVfG 1992) in Verbindung mit Art.&#160;35 Richtlinie 2013/32/EU (juris: EURL 32/2013) entsprechende Sicherheit zu gew&#228;hrleisten. Der &#167;&#160;27 AsylG (juris: AsylVfG 1992) ist insoweit in unionsrechtskonformer Auslegung durch die in Art.&#160;35 Richtlinie 2013/32/EU (juris: EURL 32/2013) in der Rechtsprechung des Europ&#228;ischen Gerichtshofs an einen "ersten Asylstaat" gestellten Anforderungen zu erg&#228;nzen (dazu BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360 unter Bezugnahme auf die Rechtsprechung des Europ&#228;ischen Gerichtshofs).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><br><br>4. Der &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (juris: AsylVfG 1992), der an den Satz&#160;1 der Vorschrift ankn&#252;pft und mit diesem eine Einheit bildet, enth&#228;lt eine gegen&#252;ber &#167;&#160;3 Abs.&#160;1 AsylG (juris: AsylVfG 1992) selbstst&#228;ndige Umschreibung der Fl&#252;chtlingseigenschaft. Einem Antragsteller ist daher ipso facto die Fl&#252;chtlingseigenschaft zuzuerkennen, ohne dass dieser nachweisen m&#252;sse, dass er in Bezug auf das Herkunftsland beziehungsweise bei Staatenlosen das Land seines gew&#246;hnlichen Aufenthalts eine berechtigte Furcht vor Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG (juris: AsylVfG 1992) hegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a><br><br>5. Vielmehr ist in Ankn&#252;pfung an die Eigenschaft als registrierter pal&#228;stinensischer Fl&#252;chtling Schutz durch die Bundesrepublik Deutschland zu gew&#228;hren, wenn keine Anhaltspunkte f&#252;r ein Vorliegen der Ausschlussgr&#252;nde des &#167;&#160;3 Abs.&#160;2 AsylG (juris: AsylVfG 1992) wegen der dort genannten schwerwiegenden F&#228;lle von Kriminalit&#228;t vorliegen und der Schutz durch das UNRWA nicht weiter gew&#228;hrt beziehungsweise von dem oder der Betroffenen &#8222;unfreiwillig&#8220; aufgegeben wurde. Der grunds&#228;tzliche Ausschluss von der Zuerkennung der Fl&#252;chtlingseigenschaft (&#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG (juris: AsylVfG 1992)) greift daher dann nicht mehr, wenn sie aufgrund von Umst&#228;nden, die von ihrem Willen unabh&#228;ngig sind, gezwungen waren, das Einsatzgebiet des UNRWA zu verlassen (im Anschluss an BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 &#8211;, bei Juris und EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a><br><br>6. Der Anspruch nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (juris: AsylVfG 1992) wegen unfreiwilliger Aufgabe des Schutzes beziehungsweise &#8211; daraus abzuleitender &#8211; mangelnder &#8222;Weitergew&#228;hrung&#8220; des Schutzes setzt nach deutschem Asylrecht ferner voraus, dass die Betroffenen auch aktuell keine M&#246;glichkeit haben, sich im Zeitpunkt der gerichtlichen Entscheidung erneut dem Schutz des UNRWA durch eine R&#252;ckkehr in dessen Einsatzgebiet zu unterstellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 24. November 2016, 3 K 1529/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong> Die Berufung der Beklagten gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 24. November 2016 &#8211; 3 K 1529/16 &#8211; wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die au&#223;ergerichtlichen Kosten des gerichtskostenfreien Verfahrens tr&#228;gt die Beklagte.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das Urteil ist bez&#252;glich der Kosten vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der 1991 in Damaskus in Syrien geborene Kl&#228;ger ist pal&#228;stinensischer Volkszugeh&#246;riger. Er reiste im Dezember 2015 in die Bundesrepublik Deutschland ein und stellte im Februar 2016 einen auf die Zuerkennung internationalen Schutzes beschr&#228;nkten Asylantrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei seiner pers&#246;nlichen Anh&#246;rung, bei der er eine damals nicht zur Akte genommene Meldebescheinigung der <em>United Nations Relief and Work Agency for Palestine Refugees in the Near East </em>(UNRWA) vorlegte, f&#252;hrte der Kl&#228;ger unter anderem aus, er habe bis zu seiner Ausreise aus Syrien im November 2015 in Damaskus (C.) gewohnt, sei nicht verheiratet und habe keine Kinder. Dort lebten seine Eltern und die &#228;ltere Schwester D.. Seine Br&#252;der E. und F., mit dem er ausgereist und dessen Vormund er sei, hielten sich in Deutschland auf. Nach der Schule habe er im Betrieb seines Vaters gearbeitet. Sie h&#228;tten Fenster und T&#252;ren aus Aluminium hergestellt. Von 2010 bis 2013 habe er in G-Stadt seinen Wehrdienst f&#252;r die &#8222;pal&#228;stinensische Armee&#8220; geleistet. Syrien habe er wegen des Krieges und der sehr schlechten Lebensverh&#228;ltnisse verlassen. Von Oktober 2013 bis November 2015 sei er im Libanon gewesen, habe von Gelegenheitsarbeiten gelebt, dort aber keine Aufenthaltsberechtigung erhalten und deshalb das Land wieder verlassen. Die Sicherheitskr&#228;fte h&#228;tten begonnen, sie nach Syrien zur&#252;ckzuschicken. &#220;ber die T&#252;rkei, Griechenland und die Balkanroute seien sie im Dezember 2015 nach Deutschland gekommen. Bei einer R&#252;ckkehr nach Syrien bef&#252;rchte er, verhaftet zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im August 2016 erkannte die Beklagte dem Kl&#228;ger den subsidi&#228;ren Schutzstatus zu und lehnte gleichzeitig den weiter gehenden Antrag ab.<a name="_XY_d232355e734"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e734" data-juris-target-tooltip="_FNTT_d232355e734">1</a><span id="_TT_d232355e734" class="hidefootnote">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 29.8.2016 &#8211; 6515901-499 &#8211;</span><span id="_FNTT_d232355e734" class="hidefootnote">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 29.8.2016 &#8211; 6515901-499 &#8211;</span> In der Begr&#252;ndung hei&#223;t es dazu unter anderem, aus seinem Sachvortrag seien weder eine Verfolgungshandlung noch ein fl&#252;chtlingsrechtlich relevantes Ankn&#252;pfungsmerkmal ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner dagegen erhobenen Klage hat der Kl&#228;ger im Wesentlichen ausgef&#252;hrt, ihm drohe auf Grund der Situation in Syrien wegen der Ausreise, der Asylantragstellung und des Aufenthalts im Ausland politische Verfolgung. Syrische B&#252;rger seien den &#220;bergriffen verschiedenster Kriegsparteien und deren Milizen ausgesetzt, vor denen es keinen Schutz durch den syrischen Staat gebe. Hiervon k&#246;nne jeder Zivilist jederzeit betroffen werden. M&#228;nnern drohe zudem eine Zwangsrekrutierung und bei Flucht entsprechende Bestrafung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat schriftlich sinngem&#228;&#223; beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte unter entsprechender Aufhebung ihres Bescheids vom 29.8.2016 zu verpflichten, ihm auch die Fl&#252;chtlingseigenschaft gem&#228;&#223; &#167;&#160;3 AsylG zuzusprechen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte hat schrifts&#228;tzlich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im November 2016 hat das Verwaltungsgericht der Klage entsprochen.<a name="_XY_d232355e789"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e789" data-juris-target-tooltip="_FNTT_d232355e789">2</a><span id="_TT_d232355e789" class="hidefootnote">vgl. das Urteil vom 24.11.2016 &#8211; 3 K 1529/16 &#8211;</span><span id="_FNTT_d232355e789" class="hidefootnote">vgl. das Urteil vom 24.11.2016 &#8211; 3 K 1529/16 &#8211;</span> In der Begr&#252;ndung des Urteils hei&#223;t es unter anderem, unabh&#228;ngig von einer Vorverfolgung sei der Kl&#228;ger in Syrien wegen der Ausreise, der Asylantragstellung und des Aufenthalts im Ausland von Verfolgung im Sinne des &#167;&#160;3 AsylG bedroht. Diese Handlungen w&#252;rden vom syrischen Staat als Ausdruck regimefeindlicher Gesinnung aufgefasst. R&#252;ckkehrer nach Syrien h&#228;tten eine obligatorische Befragung durch die Sicherheitskr&#228;fte unter anderem zur allgemeinen Informationsgewinnung &#252;ber die Exilszene zu erwarten. Das l&#246;se bereits mit beachtlicher Wahrscheinlichkeit eine konkrete Gef&#228;hrdung in Form menschenrechtswidriger Behandlung bis hin zur Folter aus. Jeder sich im westlichen Ausland aufhaltende Syrer werde als m&#246;glicher Oppositioneller angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer vom Senat zugelassenen Berufung gegen dieses Urteil verwies die Beklagte auf die von der erstinstanzlichen Entscheidung abweichende Rechtsprechung des Oberverwaltungsgerichts des Saarlandes und anderer deutscher Obergerichte. Individuell risikoerh&#246;hende Umst&#228;nde seien bei dem Kl&#228;ger nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Dezember 2017 hat der Senat die Berufung der Beklagten zur&#252;ckgewiesen.<a name="_XY_d232355e814"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e814" data-juris-target-tooltip="_FNTT_d232355e814">3</a><span id="_TT_d232355e814" class="hidefootnote">vgl. das Urteil vom 18.12.2017 &#8211; 2 A 541/17 &#8211;</span><span id="_FNTT_d232355e814" class="hidefootnote">vgl. das Urteil vom 18.12.2017 &#8211; 2 A 541/17 &#8211;</span> In der Begr&#252;ndung wurde ausgef&#252;hrt, das Verwaltungsgericht habe die Beklagte im Ergebnis zu Recht verpflichtet, dem Kl&#228;ger die Fl&#252;chtlingseigenschaft zuzuerkennen. Dieser sei als staatenloser Pal&#228;stinenser Fl&#252;chtling im Sinne des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG. Danach sei ein Ausl&#228;nder als Fl&#252;chtling anzuerkennen, der den Schutz oder Beistand einer Organisation oder einer Institution der Vereinten Nationen gem&#228;&#223; Art.&#160;1 Abschnitt D der Genfer Fl&#252;chtlingskonvention (GFK) genossen habe, dem aber ein solcher Schutz oder Beistand nicht l&#228;nger gew&#228;hrt werde, ohne dass die Lage des Betroffenen endg&#252;ltig gekl&#228;rt worden sei. Die Bestimmungen der Genfer Fl&#252;chtlingskonvention seien <em>&#8222;ipso facto&#8220;</em> unmittelbar und ohne dass es einer Einzelfallpr&#252;fung der Voraussetzungen der Fl&#252;chtlingseigenschaft bed&#252;rfte, anwendbar, wenn pal&#228;stinensische Fl&#252;chtlinge Syrien infolge der Zerst&#246;rung ihres Fl&#252;chtlingslagers durch das B&#252;rgerkriegsgeschehen verlassen h&#228;tten und ihnen im Zeitpunkt ihrer Ausreise keine M&#246;glichkeit offen gestanden habe, in anderen Teilen des Mandatsgebietes des UNRWA Schutz zu finden. Von dieser Bestimmung sollten vor allem die durch den arabisch-israelischen Konflikt 1948/49 betroffenen und in der Folgezeit von dem UNRWA betreuten pal&#228;stinensischen Fl&#252;chtlinge und deren Abk&#246;mmlinge erfasst werden, die in Jordanien, in Syrien, im Libanon, im Gaza-Streifen oder auf der Westbank lebten. Der Kl&#228;ger sei ausweislich der von ihm bereits beim Bundesamt sowie erneut im Berufungsverfahren vorgelegten <em>&#8222;Family Registration Card&#8220;</em> des UNRWA vom Mai 2013 als Familienangeh&#246;riger seines Vaters als pal&#228;stinensischer Fl&#252;chtling registriert. Damit sei in seinem Fall der Nachweis der Inanspruchnahme des Schutzes oder des Beistands des UNRWA im Sinne des &#167;&#160;3 Abs.&#160;3 AsylG gef&#252;hrt. Er falle auch nicht unter den Ausschlussgrund der fehlenden Schutzbed&#252;rftigkeit des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG, weil f&#252;r ihn der Schutz durch das UNRWA weggefallen sei. Dabei komme es allein auf die fehlende Freiwilligkeit des Ausreiseentschlusses aufgrund vom Willen des Betroffenen unabh&#228;ngiger Zw&#228;nge an, weil dieser &#8222;sich in einer sehr unsicheren pers&#246;nlichen Lage befinde&#8220; und es dem UNRWA unm&#246;glich sei, ihm im Mandatsgebiet Lebensverh&#228;ltnisse zu gew&#228;hrleisten, die mit der ihm &#252;bertragenen Aufgabe in Einklang st&#252;nden. Der Schutz des Kl&#228;gers durch das UNRWA in Syrien sei aus Umst&#228;nden weggefallen, die von seinem Willen unabh&#228;ngig gewesen seien. Der Wegfall des Schutzes werde schon dadurch indiziert, dass dem Kl&#228;ger wegen der B&#252;rgerkriegssituation in Syrien der subsidi&#228;re Schutzstatus zuerkannt worden sei. Ausweislich des in der m&#252;ndlichen Verhandlung f&#252;r den Kl&#228;ger vorgelegten Bescheids der Beklagten vom 26.7.2016 sei dem Bruder F. aufgrund der Anh&#246;rung des Kl&#228;gers als dessen Vormund sogar die Fl&#252;chtlingseigenschaft zuerkannt worden. Gerade das <em>Yarmouk-Camp</em> als mit etwa 148.000 registrierten Fl&#252;chtlingen vor Ausbruch des B&#252;rgerkriegs gr&#246;&#223;tes pal&#228;stinensisches Fl&#252;chtlingslager in Syrien sei in besonderer Weise vom syrischen B&#252;rgerkrieg betroffen und nach bereits im Dezember 2012 aufgetretenen schweren K&#228;mpfen im April 2015 nahezu vollst&#228;ndig unter die Kontrolle des <em>Islamischen Staats</em> gelangt, wobei es zu zahlreichen zivilen Opfern unter den Pal&#228;stinensern gekommen sei und &#252;berlebende Fl&#252;chtlinge dort offenbar eingeschlossen gewesen seien. Dar&#252;ber hinaus seien pal&#228;stinensische Fl&#252;chtlinge weiterhin von der B&#252;rgerkriegssituation unverh&#228;ltnism&#228;&#223;ig stark betroffen und besonders verletzlich. Es m&#252;sse angenommen werden, dass es dem UNRWA unm&#246;glich gewesen sei und sei, dem Kl&#228;ger im Mandatsgebiet Lebensverh&#228;ltnisse zu gew&#228;hrleisten, die mit der dem UNRWA &#252;bertragenen Aufgabe in Einklang st&#252;nden. Vor diesem Hintergrund sei davon auszugehen, dass der Kl&#228;ger sich in einer sehr unsicheren pers&#246;nlichen Lage befunden habe und seine Ausreise aus Syrien aufgrund von Zw&#228;ngen, die von seinem Willen unabh&#228;ngig erschienen, nicht als freiwillig anzusehen sei. Dem Kl&#228;ger habe im Zeitpunkt seiner Ausreise aus Syrien auch keine M&#246;glichkeit offen gestanden, in anderen Teilen des Mandatsgebietes den Schutz des UNRWA in Anspruch zu nehmen. Nach &#252;bereinstimmender Auskunftslage h&#228;tten sowohl Jordanien als auch der Libanon bereits vor der Ausreise des Kl&#228;gers ihre Grenzen f&#252;r pal&#228;stinensische Fl&#252;chtlinge aus Syrien geschlossen gehabt. Es k&#246;nne auch nicht davon ausgegangen werden, dass der Kl&#228;ger in einem anderen Fl&#252;chtlingslager des UNRWA innerhalb Syriens dessen Schutz h&#228;tte in Anspruch nehmen k&#246;nnen. Dem st&#252;nden nicht nur die dort weiterhin herrschende B&#252;rgerkriegssituation sowie die bereits angef&#252;hrte besondere Betroffenheit pal&#228;stinensischer Fl&#252;chtlinge entgegen. Dar&#252;ber hinaus seien viele UNRWA-Einrichtungen in Syrien zerst&#246;rt worden oder seien f&#252;r das UNRWA nicht mehr zug&#228;nglich gewesen. Zu zahlreichen Fl&#252;chtlingslagern einschlie&#223;lich <em>Yarmouk, Sbeineh, Khan Eshieh, Ein El Tal, Dara&#8217;a</em> und <em>Husseiniyeh</em> bestehe nach Angaben des UNRWA keine gesicherte Zugangsm&#246;glichkeit. Auch andere Quellen berichteten, dass von den zw&#246;lf pal&#228;stinensischen Fl&#252;chtlingslagern in Syrien f&#252;nf entweder zerst&#246;rt worden oder f&#252;r das UNRWA unzug&#228;nglich seien. In anderen seien Pal&#228;stinenser eingeschlossen, wodurch ihr Zugang zu humanit&#228;rer Hilfe extrem eingeschr&#228;nkt sei. Hinzu komme, dass es nach der Auskunftslage f&#252;r Pal&#228;stinenser, beispielsweise mangels g&#252;ltiger syrischer Dokumente, schwierig sei, sich durch Checkpoints zu bewegen und dass ihre Bewegungsfreiheit innerhalb Syriens reduziert sei. Da schlie&#223;lich die Lage der Pal&#228;stinenser bis heute nicht endg&#252;ltig gekl&#228;rt sei, sei der Kl&#228;ger Fl&#252;chtling im Sinne der Genfer Konvention.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte hat die in diesem Urteil zugelassene Revision eingelegt. Das Bundesverwaltungsgericht hat das Verfahren im Mai 2019 ausgesetzt und dem Gerichtshof der Europ&#228;ischen Union vorgelegt.<a name="_XY_d232355e860"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e860" data-juris-target-tooltip="_FNTT_d232355e860">4</a><span id="_TT_d232355e860" class="hidefootnote">vgl. BVerwG, Beschluss vom 14.5.2019 &#8211; 1 C 5.18 &#8211;, bei Juris</span><span id="_FNTT_d232355e860" class="hidefootnote">vgl. BVerwG, Beschluss vom 14.5.2019 &#8211; 1 C 5.18 &#8211;, bei Juris</span> Dieser hat im Januar 2021 entschieden,<a name="_XY_d232355e866"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e866" data-juris-target-tooltip="_FNTT_d232355e866">5</a><span id="_TT_d232355e866" class="hidefootnote">vgl. EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4</span><span id="_FNTT_d232355e866" class="hidefootnote">vgl. EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4</span> dass Art.&#160;12 Abs.&#160;1 lit. a Satz&#160;2 RL 2011/95/EU dahin auszulegen sei, dass erstens zur Feststellung, ob der Schutz oder Beistand des UNRWA nicht l&#228;nger gew&#228;hrt werde, im Rahmen einer individuellen Beurteilung aller ma&#223;geblichen Umst&#228;nde des fraglichen Sachverhalts alle Operationsgebiete des Einsatzgebiets des UNRWA zu ber&#252;cksichtigen seien, in deren Gebiete ein Staatenloser pal&#228;stinensischer Herkunft, der dieses Einsatzgebiet verlassen habe, eine konkrete M&#246;glichkeit habe, einzureisen und sich dort in Sicherheit aufzuhalten, und zweitens nicht angenommen werden k&#246;nne, dass der Schutz oder Beistand des UNRWA nicht l&#228;nger gew&#228;hrt werde, wenn ein Staatenloser pal&#228;stinensischer Herkunft das Einsatzgebiet des UNRWA ausgehend von einem Operationsgebiet dieses Einsatzgebiets, in dem er sich in einer sehr unsicheren pers&#246;nlichen Lage befunden habe und in dem das UNRWA nicht imstande sei, ihm seinen Schutz oder Beistand zu gew&#228;hren, verlassen habe, sofern er sich zum einen aus einem anderen Operationsgebiet dieses Einsatzgebiets, in dem er sich nicht in einer sehr unsicheren pers&#246;nlichen Lage befunden habe und in dem er den Schutz oder Beistand des UNRWA habe in Anspruch nehmen k&#246;nnen, freiwillig in dieses Operationsgebiet begeben habe und sofern er zum anderen auf der Grundlage ihm vorliegender konkreter Informationen vern&#252;nftigerweise nicht habe damit rechnen k&#246;nnen, in dem Operationsgebiet, in das er eingereist sei, durch das UNRWA Schutz oder Beistand zu erfahren oder in absehbarer Zeit in das Operationsgebiet, aus dem er ausgereist sei, zur&#252;ckkehren zu k&#246;nnen, was zu pr&#252;fen Sache des vorlegenden Gerichts sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte hat in dem dann fortgesetzten Revisionsverfahren vorgetragen, weder sei evident, dass der Kl&#228;ger im Zeitpunkt seiner geschilderten Ausreise aus dem Libanon tats&#228;chlich gezwungen gewesen sei, diesen zu verlassen, noch sei offenkundig, dass Gleiches in Bezug auf das gesamte Einsatzgebiet des UNRWA anzunehmen gewesen sei. Ebenso wenig liege es nahe, dass dem Kl&#228;ger vor der geschilderten R&#252;ckkehr nach Syrien nicht bewusst gewesen sei, dass er weder dort durch das UNRWA Schutz oder Beistand erfahren noch berechtigt sein w&#252;rde, in absehbarer Zeit in den Libanon zur&#252;ckzukehren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger hat im Revisionsverfahren vorgetragen, unter Ber&#252;cksichtigung seiner individuellen Umst&#228;nde sei davon auszugehen, dass er im Zeitpunkt des Verlassens des Einsatzgebiets des UNRWA keinen Schutz oder Beistand in einem anderen Operationsgebiet des Hilfswerks gehabt habe. Im Libanon sei sein Aufenthalt im Herbst 2013 f&#252;r eine Woche gestattet worden. Hiernach habe er sich dort illegal aufgehalten. Im April 2014 sei es ihm gelungen, eine auf die Dauer von drei Monaten befristete Aufenthaltserlaubnis zu erhalten. Sein anschlie&#223;end gestellter Antrag auf Verl&#228;ngerung der Erlaubnis sei abgelehnt und ihm sei die Abschiebung angedroht worden. Fortan habe er sich wieder rechtswidrig und stetig in der Sorge, abgeschoben zu werden, im Libanon aufgehalten. Schlie&#223;lich sei er nach Syrien zur&#252;ckgekehrt, um von dort aus das Einsatzgebiet des UNRWA zu verlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Im April 2021 hat das Bundesverwaltungsgericht das Urteil des Senats aufgehoben und den Rechtsstreit zur anderweitigen Verhandlung und Entscheidung an das Oberverwaltungsgericht des Saarlandes zur&#252;ckverwiesen.<a name="_XY_d232355e899"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e899" data-juris-target-tooltip="_FNTT_d232355e899">6</a><span id="_TT_d232355e899" class="hidefootnote">vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 (1 C 5/18) &#8211;, NVwZ 2019, 1360, InfAuslR 2019, 344</span><span id="_FNTT_d232355e899" class="hidefootnote">vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 (1 C 5/18) &#8211;, NVwZ 2019, 1360, InfAuslR 2019, 344</span> In der Begr&#252;ndung hei&#223;t es, der Senat habe zwar zutreffend auf das Vorliegen der Voraussetzungen der Ausschlussklausel des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG erkannt mit der Folge, dass er von der Zuerkennung der Fl&#252;chtlingseigenschaft (unmittelbar) nach &#167;&#160;3 Abs.&#160;1 AsylG ausgeschlossen sei und sein Begehren nur unter den Voraussetzungen des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG Erfolg haben k&#246;nne. Nicht im Einklang mit Bundesrecht stehe indes die Bejahung der Voraussetzungen auch der Einschlussklausel des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG durch den Senat. Nach &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG sei ein Ausl&#228;nder nicht Fl&#252;chtling nach &#167;&#160;3 Abs.&#160;1 AsylG, wenn er den Schutz oder Beistand einer Organisation oder einer Einrichtung der Vereinten Nationen mit Ausnahme des Hohen Kommissars der Vereinten Nationen f&#252;r Fl&#252;chtlinge nach Art.&#160;1 Abschn. D des Abkommens &#252;ber die Rechtsstellung der Fl&#252;chtlinge vom 28.7.1951 (Genfer Fl&#252;chtlingskommission, GFK) genie&#223;e. Werde ein solcher Schutz oder Beistand nicht l&#228;nger gew&#228;hrt, sei &#167;&#160;3 Abs.&#160;1 und 2 AsylG gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG anwendbar. Die Anwendung des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG, der an Satz&#160;1 der Vorschrift ankn&#252;pfe und mit diesem eine Einheit bilde, enthalte eine gegen&#252;ber &#167;&#160;3 Abs.&#160;1 AsylG selbstst&#228;ndige Umschreibung der Fl&#252;chtlingseigenschaft. Einem Antragsteller sei <em>ipso facto</em> die Fl&#252;chtlingseigenschaft zuzuerkennen, ohne dass dieser nachweisen m&#252;sse, dass er in Bezug auf das Gebiet, in dem er seinen gew&#246;hnlichen Aufenthalt gehabt habe, eine begr&#252;ndete Furcht vor Verfolgung habe. Ma&#223;gebend sei, ob der Betroffene der Personengruppe angeh&#246;re, deren Betreuung das UNRWA entsprechend seinem Mandat &#252;bernommen habe. Das sei jedenfalls bei denjenigen Personen der Fall, die &#8211; wie der Kl&#228;ger &#8211; als Pal&#228;stina-Fl&#252;chtlinge bei dem UNRWA registriert seien. Die pal&#228;stinensischen Fl&#252;chtlinge, deren Lage nicht endg&#252;ltig gekl&#228;rt worden sei, seien gehalten, vorrangig den Schutz oder Beistand des UNRWA in Anspruch zu nehmen. Als ausreichender Nachweis der tats&#228;chlichen Inanspruchnahme des Schutzes oder Beistands sei die Registrierung bei dem UNRWA anzusehen. Der Grund f&#252;r den Ausschluss von der Anerkennung als Fl&#252;chtling liege auch bei Personen vor, die diesen Beistand kurz vor Einreichung eines Asylantrags in einem Mitgliedstaat tats&#228;chlich in Anspruch genommen h&#228;tten. Danach sei der Senat zutreffend davon ausgegangen, dass der Kl&#228;ger den Schutz oder Beistand des UNRWA kurz vor Einreichung seines Asylantrags grunds&#228;tzlich genossen habe, da er sich nach den berufungsgerichtlichen Feststellungen im Einsatzgebiet des UNRWA aufgehalten habe und als Familienangeh&#246;riger f&#252;r das Lager<em> Yarmouk</em> registriert gewesen sei. Bundesrecht verletze indes der das Urteil des Senats tragende Rechtssatz, staatenlose Pal&#228;stinenser aus Syrien, die von dem UNRWA als Fl&#252;chtlinge registriert seien, seien schon dann als Fl&#252;chtlinge nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG anzuerkennen, wenn sie Syrien infolge des B&#252;rgerkriegsgeschehens h&#228;tten verlassen m&#252;ssen und ihnen im Zeitpunkt ihrer Ausreise keine M&#246;glichkeit offen gestanden habe, in anderen Teilen des Mandatsgebiets des UNRWA Schutz zu finden. Nach der Entscheidung des Gerichtshofs der Europ&#228;ischen Union k&#246;nne der Feststellung eines unfreiwilligen Verlassens des Einsatzgebiets auch eine kurz vor dem endg&#252;ltigen Verlassen dieses Gebiets erfolgte Aufenthaltsverlagerung von einem Operationsgebiet in ein anderes entgegenstehen, wenn und soweit dies als freiwillige Aufgabe des bislang durch den UNRWA gew&#228;hrten Schutzes oder Beistands zu werten sei. Zudem gen&#252;ge nach nationalem Asylverfahrensrecht f&#252;r die Erf&#252;llung der Voraussetzungen der Einschlussklausel des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG nicht bereits der Umstand, dass dem Betroffenen im Zeitpunkt des Verlassens des Einsatzgebiets keine zumutbare M&#246;glichkeit offen gestanden habe, im Einsatzgebiet des UNRWA Schutz oder Beistand zu finden; vielmehr d&#252;rfe eine M&#246;glichkeit, sich dem Schutz oder Beistand des UNRWA durch R&#252;ckkehr in dessen Einsatzgebiet erneut zu unterstellen, auch im Zeitpunkt der gerichtlichen Entscheidung nicht bestehen. Einem Staatenlosen pal&#228;stinensischer Herkunft werde im Sinne des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG Schutz oder Beistand im Sinne des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG nicht l&#228;nger gew&#228;hrt, wenn sich auf der Grundlage einer individuellen Beurteilung aller ma&#223;geblichen Umst&#228;nde herausstelle, dass er sich in einer sehr unsicheren pers&#246;nlichen Lage befinde und es dem UNRWA, um dessen Beistand er ersucht habe, unm&#246;glich sei, ihm Lebensverh&#228;ltnisse zu gew&#228;hrleisten, die mit der Aufgabe des UNRWA im Einklang st&#252;nden, sodass er sich aufgrund von Umst&#228;nden, die von seinem Willen unabh&#228;ngig seien, gezwungen sehe, das Einsatzgebiet des UNRWA zu verlassen. Die Feststellung eines Schutzwegfalls im Sinne von &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG setze voraus, dass sich der Staatenlose bei Verlassen des Einsatzgebiets in einer sehr unsicheren pers&#246;nlichen Lage befinde und es dem UNRWA unm&#246;glich sei, ihm Lebensverh&#228;ltnisse zu gew&#228;hrleisten, die mit der Aufgabe des UNRWA in Einklang st&#252;nden. Die Ausschlussklausel des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG verfolge das Ziel, alle diejenigen von der Zuerkennung der Fl&#252;chtlingseigenschaft auszuschlie&#223;en, die den Beistand des UNRWA gen&#246;ssen. Daher gen&#252;gten weder die blo&#223;e Abwesenheit von dem Einsatzgebiet des UNRWA noch das freiwillige Verlassen dieses Einsatzgebiets oder der freiwillige Verzicht auf Schutz und Beistand des Hilfswerks, um den in &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG vorgesehenen Ausschluss von der Anerkennung als Fl&#252;chtling gem&#228;&#223; Satz&#160;2 der Vorschrift zu beenden. Die Entscheidung, das Einsatzgebiet zu verlassen, m&#252;sse vielmehr durch Zw&#228;nge begr&#252;ndet sein, die von dem Willen des Betroffenen unabh&#228;ngig seien. Bei der Beurteilung der Frage, ob das Verlassen in diesem Sinne unfreiwillig erfolgt sei, sei in r&#228;umlicher Hinsicht auf das gesamte &#8211; die f&#252;nf Operationsgebiete Gazastreifen, Westjordanland (einschlie&#223;lich Ost-Jerusalem), Jordanien, Libanon und Syrien umfassende &#8211; Einsatzgebiet des UNRWA abzustellen. Hiervon sei der Senat bereits im Ansatz zutreffend ausgegangen. Die Feststellung, Schutz oder Beistand des UNRWA w&#252;rden im Sinne des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG nicht l&#228;nger gew&#228;hrt, sei daher nicht schon dann gerechtfertigt, wenn sich der Staatenlose pal&#228;stinensischer Herkunft aufgrund von Umst&#228;nden, die von seinem Willen unabh&#228;ngig seien, gezwungen sehe, ein bestimmtes Operationsgebiet des UNRWA zu verlassen. In diesem Fall bed&#252;rfe es vielmehr zus&#228;tzlich der Feststellung, dass der Staatenlose auch in kein anderes Operationsgebiet einreisen k&#246;nne, um den Schutz oder Beistand des UNRWA in Anspruch zu nehmen; andernfalls sei seine Entscheidung, das Einsatzgebiet (insgesamt) zu verlassen, nicht unfreiwillig. Ob ein Staatenloser pal&#228;stinensischer Herkunft Zugang zu Schutz oder Beistand des UNRWA habe, h&#228;nge zum einen von der konkreten M&#246;glichkeit dieses Staatenlosen ab, in ein Operationsgebiet des UNRWA einzureisen. Allein der Status "Pal&#228;stina-Fl&#252;chtling im Nahen Osten" berechtige die Inhaber nicht zur Einreise in andere Operationsgebiete ohne vorherige Einreiseerlaubnis des betreffenden Zielstaates. Schutz und Beistand des UNRWA setzten vielmehr notwendig voraus, dass die Aufnahmegebietsk&#246;rperschaft nicht nur die T&#228;tigkeit des UNRWA zulasse, sondern auch den von ihm betreuten Personen die Einreise und den Aufenthalt auf ihrem Territorium gestatte. Dies sei jedenfalls dann der Fall, wenn der betroffene Staatenlose Anspruch auf Erteilung eines Aufenthaltstitels habe. Bestehe ein solcher Anspruch nicht, so k&#246;nnten das Unterhalten famili&#228;rer Beziehungen oder das vormalige Bestehen eines tats&#228;chlichen oder gew&#246;hnlichen Aufenthalts in einem bestimmten Operationsgebiet des Einsatzgebiets des UNRWA eine entsprechende Einreisem&#246;glichkeit nahelegen. Zu ber&#252;cksichtigen seien s&#228;mtliche Umst&#228;nde, die &#8211; wie Erkl&#228;rungen oder Praktiken der Beh&#246;rden der genannten Staaten oder Gebiete &#8211; Aufschluss &#252;ber die Haltung gegen&#252;ber Staatenlosen pal&#228;stinensischer Herkunft g&#228;ben, insbesondere, wenn durch diese Erkl&#228;rungen und Praktiken die Absicht zum Ausdruck gebracht werde, die Anwesenheit dieser Staatenlosen in ihrem Gebiet nicht l&#228;nger zu dulden, sofern diese &#252;ber kein Aufenthaltsrecht verf&#252;gten. Zum anderen m&#252;sse es dem Staatenlosen m&#246;glich sein, sich in dem betreffenden Gebiet in Sicherheit und unter menschenw&#252;rdigen Lebensbedingungen aufzuhalten. F&#252;r die Freiwilligkeit des Verlassens sei nicht allein auf die Umst&#228;nde im Operationsgebiet des letzten Aufenthalts abzustellen. Das Verlassen des Einsatzgebiets erfolge auch dann nicht unfreiwillig, wenn sich der Betroffene durch eine kurz zuvor erfolgte Verlagerung seines Aufenthalts von einem Operationsgebiet in ein anderes der Sache nach freiwillig und vorhersehbar des Schutzes und Beistands durch das UNRWA begeben habe. Diesen &#8211; erst durch die Vorabentscheidung des Gerichtshofs gekl&#228;rten &#8211; Gesichtspunkt habe das Berufungsgericht unter Verletzung von Bundesrecht nicht ber&#252;cksichtigt und folgerichtig nicht die zur Beurteilung erforderlichen tats&#228;chlichen Feststellungen getroffen. Einem freiwilligen Verzicht auf den von dem UNRWA gew&#228;hrten Beistand komme die Entscheidung eines Staatenlosen pal&#228;stinensischer Herkunft gleich, ein Operationsgebiet des UNRWA, in dem er sich nicht in einer sehr unsicheren Lage befinde und in dem er den Schutz oder Beistand des Hilfswerks in Anspruch nehmen k&#246;nnte, zu verlassen, um sich in ein anderes Operationsgebiet des Einsatzgebiets zu begeben, in dem er auf der Grundlage konkreter Informationen, &#252;ber die er hinsichtlich dieses Operationsgebiets verf&#252;ge, vern&#252;nftigerweise weder damit rechnen k&#246;nne, durch das UNRWA Schutz oder Beistand zu erfahren, noch in absehbarer Zeit in das Operationsgebiet, aus dem er ausgereist sei, zur&#252;ckkehren zu k&#246;nnen. Eine solche freiwillige Ausreise aus dem ersten Operationsgebiet in das zweite Operationsgebiet lasse nicht die Annahme zu, dass dieser Staatenlose, wenn er sp&#228;ter das zweite Operationsgebiet verlasse, um in das Unionsgebiet einzureisen, gezwungen gewesen sei, das gesamte Einsatzgebiet des UNRWA zu verlassen. &#220;ber das Vorliegen der vorstehenden Voraussetzungen sei im Rahmen einer individuellen Beurteilung s&#228;mtlicher ma&#223;geblicher Umst&#228;nde des Einzelfalles zu befinden. Zu Letzteren z&#228;hlten insbesondere in objektiver Hinsicht die schutz- und abschiebungsrelevante Lage in dem ersten wie auch in dem zweiten Operationsgebiet und in subjektiver Hinsicht die positive Kenntnis oder das Kennenm&#252;ssen von der schutz- und abschiebungsrelevanten Lage in dem zweiten Operationsgebiet. Zus&#228;tzlich setze die Zuerkennung der Fl&#252;chtlingseigenschaft auf der Grundlage von &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG voraus, dass es dem Betroffenen auch noch im Zeitpunkt der Entscheidung nicht m&#246;glich oder zumutbar sei, sich dem Schutz oder Beistand des UNRWA durch R&#252;ckkehr in eines der f&#252;nf Operationsgebiete des Einsatzgebiets dieser Organisation erneut zu unterstellen. Die Einbeziehung des in &#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylG bezeichneten Zeitpunkts trage dem Umstand Rechnung, dass die Fl&#252;chtlingseigenschaft abzuerkennen sei, wenn der Betroffene nach Wegfall der Umst&#228;nde, aufgrund deren er als Fl&#252;chtling anerkannt worden sei, in der Lage sei, in das Einsatzgebiet des UNRWA zur&#252;ckzukehren. Diese Regelungen seien in der vorliegenden Fallkonstellation zwar nicht unmittelbar anwendbar, da sie eine bereits erfolgte Zuerkennung der Fl&#252;chtlingseigenschaft voraussetzten. Es mache aber keinen Sinn, den Fl&#252;chtlingsstatus zuzuerkennen, um ihn sogleich wieder abzuerkennen. Das spreche daf&#252;r, dem Betroffenen nachteilige Ver&#228;nderungen der tats&#228;chlichen Voraussetzungen der ipso facto-Fl&#252;chtlings-eigenschaft, die zwischen dem Verlassen des Einsatzgebiets und dem Zeitpunkt der Entscheidung eintr&#228;ten, bereits bei der Entscheidung &#252;ber die Zuerkennung der Fl&#252;chtlingseigenschaft zu ber&#252;cksichtigen. Die Pr&#252;fung der Frage, ob der Schutz oder Beistand des UNRWA auch in dem Zeitpunkt der gerichtlichen Entscheidung ausgeschlossen sei, sei nach denselben Kriterien vorzunehmen wie die auf den Zeitpunkt des Verlassens bezogene Pr&#252;fung. Der Senat habe bisher keine tats&#228;chlichen Feststellungen zu der Frage getroffen, ob der Voraufenthalt des Kl&#228;gers von Oktober 2013 bis November 2015 im Libanon nach den von dem Gerichtshof der Europ&#228;ischen Union konkretisierten Ma&#223;st&#228;ben einem unfreiwilligen Verlassen des Einsatzgebiets des UNRWA entgegenstehe. Dies w&#228;re der Fall, wenn sich der Kl&#228;ger &#8211; erstens &#8211; im Libanon zuvor nicht in einer sehr unsicheren pers&#246;nlichen Lage befunden h&#228;tte und dort den Schutz oder Beistand des UNRWA h&#228;tte in Anspruch nehmen k&#246;nnen, und es &#8211; zweitens &#8211; f&#252;r den Kl&#228;ger bei der Verlegung seines Aufenthalts vom Libanon nach Syrien vern&#252;nftigerweise vorhersehbar gewesen w&#228;re, dass er weder den Schutz oder Beistand des UNRWA in Syrien w&#252;rde in Anspruch nehmen k&#246;nnen noch in absehbarer Zeit in den Libanon w&#252;rde zur&#252;ckkehren k&#246;nnen. Diese Fragen werde das Berufungsgericht nach Zur&#252;ckverweisung unter Nachholung der erforderlichen Feststellungen zu pr&#252;fen haben. Dabei seien gegebenenfalls auch die vom Gerichtshof konkretisierten Kriterien zur Beurteilung der Vorhersehbarkeit zu ber&#252;cksichtigen. Tatrichterliche Feststellungen fehlten zudem zu der Frage, ob der Kl&#228;ger in dem nach &#167;&#160;77 Abs.&#160;1 AsylG ma&#223;geblichen Zeitpunkt der Berufungsverhandlung in eines der f&#252;nf Operationsgebiete des UNRWA h&#228;tte einreisen, sich dort in Sicherheit und unter menschenw&#252;rdigen Lebensbedingungen aufhalten sowie dort Schutz oder Beistand des UNRWA h&#228;tte in Anspruch nehmen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beteiligten haben sich im Anschluss nicht mehr schriftlich eingelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Klage unter Ab&#228;nderung des Urteils des Verwaltungsgerichts des Saarlandes vom 24.11.2016 &#8211; 3 K 1529/16 &#8211; abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der Einzelheiten des Sachverhalts wird auf den Inhalt der Gerichtsakten und der beigezogenen Verwaltungsunterlagen der Beklagten Bezug genommen. Er war Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Berufung der Beklagten ist unbegr&#252;ndet. Das Rechtsmittel richtet sich gegen die durch das angegriffene Urteil vom 24.11.2016 ausgesprochene Verpflichtung, dem Kl&#228;ger die Fl&#252;chtlingseigenschaft nach &#167;&#160;3 AsylG zuzuerkennen. Das Verwaltungsgericht hat der Klage damit im Ergebnis zu Recht entsprochen. Die Entscheidung der Beklagten vom 29.8.2016, dem Kl&#228;ger nur den subsidi&#228;ren Schutz nach &#167;&#160;4 AsylG zuzuerkennen und ihm die dar&#252;ber hinaus begehrte Fl&#252;chtlingsanerkennung zu versagen, ist rechtswidrig und verletzt diesen in seinen Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>1. Der Anspruch des Kl&#228;gers auf Zuerkennung des individuellen Fl&#252;chtlingsstatus ergibt sich &#8211; das zun&#228;chst nur zur Klarstellung &#8211; nicht aus den vom Verwaltungsgericht angef&#252;hrten Gr&#252;nden. Nach der gefestigten Rechtsprechung des Senats<a name="_XY_d232355e1081"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1081" data-juris-target-tooltip="_FNTT_d232355e1081">7</a><span id="_TT_d232355e1081" class="hidefootnote">vgl. dazu grundlegend OVG des Saarlandes, Urteil vom 2.2.2017 &#8211; 2 A 515/16 &#8211;, AuAS 2017, 96 und bei juris, seither unver&#228;ndert st&#228;ndige Rechtsprechung des Senats</span><span id="_FNTT_d232355e1081" class="hidefootnote">vgl. dazu grundlegend OVG des Saarlandes, Urteil vom 2.2.2017 &#8211; 2 A 515/16 &#8211;, AuAS 2017, 96 und bei juris, seither unver&#228;ndert st&#228;ndige Rechtsprechung des Senats</span> droht dem Kl&#228;ger in Syrien nicht bereits wegen seiner Ausreise, der Stellung eines Asylantrags in Deutschland oder wegen seines inzwischen sechs Jahre w&#228;hrenden Aufenthalts im &#8222;westlichen&#8220; Ausland eine politische Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG (&#167;&#160;28 Abs.&#160;1a AsylG).<a name="_XY_d232355e1096"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1096" data-juris-target-tooltip="_FNTT_d232355e1096">8</a><span id="_TT_d232355e1096" class="hidefootnote">vgl. ebenso etwa OVG Schleswig, Urteil vom 29.8.2016 &#8211; 3 LB 17/16 &#8211;, juris, VGH M&#252;nchen 12.12.2016 &#8211; 21 ZB 16.30338 u.a. &#8211;, OVG M&#252;nster, Urteile vom 6.10.2016 &#8211; 14 A 1852/16.A &#8211;, juris, und vom 21.2.2017 &#8211; 14 A 2316/16.A &#8211;, OVG Koblenz, Urteil vom 16.12.2016 &#8211; 1 A 10922/16 &#8211;, juris</span><span id="_FNTT_d232355e1096" class="hidefootnote">vgl. ebenso etwa OVG Schleswig, Urteil vom 29.8.2016 &#8211; 3 LB 17/16 &#8211;, juris, VGH M&#252;nchen 12.12.2016 &#8211; 21 ZB 16.30338 u.a. &#8211;, OVG M&#252;nster, Urteile vom 6.10.2016 &#8211; 14 A 1852/16.A &#8211;, juris, und vom 21.2.2017 &#8211; 14 A 2316/16.A &#8211;, OVG Koblenz, Urteil vom 16.12.2016 &#8211; 1 A 10922/16 &#8211;, juris</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>2. Der materielle Anspruch auf Anerkennung der Fl&#252;chtlingseigenschaft zielt nicht auf die Feststellung einer politischen Verfolgung des staatenlosen Kl&#228;gers im Libanon als neuem &#8222;Herkunftsland&#8220; (&#167;&#160;3 Abs.&#160;1 Nr.&#160;2b AsylG). Nach dem Ergebnis des Berufungsverfahrens kann ungeachtet seines rund zweij&#228;hrigen Aufenthalts in dem Land von Oktober 2013 bis November 2015 nicht angenommen werden, dass der Libanon f&#252;r den staatenlosen Kl&#228;ger zum neuen Land seines gew&#246;hnlichen Aufenthalts geworden ist. Der gew&#246;hnliche Aufenthalt eines Staatenlosen muss zwar nicht rechtm&#228;&#223;ig sein. Vielmehr gen&#252;gt es nach der Rechtsprechung des Bundesverwaltungsgerichts,<a name="_XY_d232355e1124"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1124" data-juris-target-tooltip="_FNTT_d232355e1124">9</a><span id="_TT_d232355e1124" class="hidefootnote">vgl. BVerwG, Urteil vom 26.2.2009 &#8211; 10 C 50.07 &#8211;, NVwZ-RR&#160;2010, 252</span><span id="_FNTT_d232355e1124" class="hidefootnote">vgl. BVerwG, Urteil vom 26.2.2009 &#8211; 10 C 50.07 &#8211;, NVwZ-RR&#160;2010, 252</span> wenn ein Staatenloser in dem betreffenden Land tats&#228;chlich im Sinne einer &#8222;gewissen Dauerhaftigkeit&#8220; seinen Lebensmittelpunkt gefunden hat, dort also nicht nur vor&#252;bergehend verweilt hat, ohne dass die zust&#228;ndigen Beh&#246;rden aufenthaltsbeendende Ma&#223;nahmen gegen ihn eingeleitet haben. Der Aufenthalt des Kl&#228;gers im Libanon, wohin er sich nach Ableistung des Wehrdienstes in Syrien (Katana) begeben hatte, war nach seinen glaubhaften, vor allem im gesamten Verfahren in sich konsistenten Schilderungen schon im Verwaltungsverfahren und auch der m&#252;ndlichen Verhandlung am 5.10.2021 von st&#228;ndiger Unsicherheit und der Furcht gepr&#228;gt, wie angek&#252;ndigt als im Libanon &#8211; von staatlicher Seite &#8211; nicht wohlgelittener Pal&#228;stinenser in das Geburtsland Syrien &#8222;zur&#252;ckgeschickt&#8220; beziehungsweise abgeschoben zu werden. Wegen der Einzelheiten wird auf die folgenden Ausf&#252;hrungen zur anderweitigen Verfolgungssicherheit Bezug genommen werden. Ob in der vorliegenden Sachverhaltskonstellation im Rahmen des &#167;&#160;3 AsylG trotz der letztlich gebotenen einheitlichen Erfassung des Operationsgebiets des <em>United Nations Relief and Work Agency for Palestine Refugees in the Near East</em> (UNRWA), zu dem auch der Libanon als &#8222;Gastgeberland&#8220; f&#252;r das Hilfswerk geh&#246;rt, &#252;berhaupt Raum f&#252;r eine derartige Betrachtung ist, mag vor diesem Hintergrund dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>3. Der nach der Rechtsprechung des Bundesverwaltungsgerichts<a name="_XY_d232355e1147"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1147" data-juris-target-tooltip="_FNTT_d232355e1147">10</a><span id="_TT_d232355e1147" class="hidefootnote">vgl. zu diesen Anforderungen im Einzelnen BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360; hierzu auch das am heutigen Tag ebenfalls vom Senat verhandelte und entschiedene Berufungsverfahren 2 A 53/21</span><span id="_FNTT_d232355e1147" class="hidefootnote">vgl. zu diesen Anforderungen im Einzelnen BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360; hierzu auch das am heutigen Tag ebenfalls vom Senat verhandelte und entschiedene Berufungsverfahren 2 A 53/21</span> von den Tatsachengerichten unabh&#228;ngig von einer &#8211; wie hier &#8211; zuvor abweichenden Einsch&#228;tzung durch die Beklagte im Verwaltungsverfahren von Amts wegen zu pr&#252;fenden Zul&#228;ssigkeit des Asylantrags nach &#167;&#160;29 Abs.&#160;1 Nr.&#160;4 AsylG stehen im vorliegenden Fall auch nicht die Regelungen &#252;ber eine vor Asylantragstellung erlangte anderweitige Verfolgungssicherheit in einem vom Herkunftsland beziehungsweise hier dem Land des gew&#246;hnlichen Aufenthalts eines Staatenlosen verschiedenen Drittstaat (&#167;&#160;27 Abs.&#160;1 AsylG) entgegen. Zwar k&#228;me insoweit nach dem zuvor Gesagten der Libanon generell grunds&#228;tzlich in Betracht. Von einer durch den Kl&#228;ger dort erlangten Verfolgungssicherheit kann aber nicht ausgegangen werden. Der Asylantrag des Kl&#228;gers (&#167;&#160;3 AsylG) ist auch nicht nach dem &#167;&#160;29 Abs.&#160;1 Nr.&#160;4 AsylG unzul&#228;ssig. Ob diese an die staatsrechtlichen Gegebenheiten ankn&#252;pfende Regelung wegen der sich ohnehin mit den Betrachtungen des Europ&#228;ischen Gerichtshofs und des Bundesverwaltungsgerichts &#8222;&#252;berschneidenden&#8220; Anforderungen an einen Ortswechsel innerhalb des Einsatzgebiets des UNRWA in derartigen F&#228;llen &#252;berhaupt eine eigenst&#228;nde Bedeutung erlangen k&#246;nnte, kann daher im Ergebnis ebenfalls auf sich beruhen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Das Bundesverwaltungsgericht hat dazu ferner in seinem zuvor erw&#228;hnten, eine weitere Sache zur&#252;ckverweisenden Urteil vom April 2019 bezogen auf einen l&#228;ngeren Zwischenaufenthalt des dortigen Kl&#228;gers in der T&#252;rkischen Republik ausgef&#252;hrt, der jeweilige Drittstaat m&#252;sse in materieller Hinsicht nicht nur bereit sein, den Ausl&#228;nder wiederaufzunehmen (&#167;&#160;29 Abs.&#160;1 Nr.&#160;4 AsylG) sondern diesem auch eine den Anforderungen des &#167;&#160;27 AsylG in Verbindung mit Art.&#160;35 Richtlinie 2013/32/EU entsprechende Sicherheit zu gew&#228;hrleisten. Der &#167;&#160;27 AsylG sei insoweit in unionsrechtskonformer Auslegung durch die in Art.&#160;35 Richtlinie 2013/32/EU in der Rechtsprechung des Europ&#228;ischen Gerichtshofs an einen "ersten Asylstaat" gestellten Anforderungen zu erg&#228;nzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Vom Vorliegen dieser Voraussetzungen kann im konkreten Fall, schon was die dauerhafte Sicherheit vor politischer Verfolgung anbelangt, bezogen auf den Libanon nicht ausgegangen werden. Ungeachtet der Dauer des rund zweij&#228;hrigen Aufenthalts in dem Land von Oktober 2013 bis November 2015 hatte der Kl&#228;ger dort nach seinen glaubhaften Angaben keinen Schutz und keine Sicherheit im vorgenannten Verst&#228;ndnis erlangt und insbesondere keine realistische M&#246;glichkeit gehabt, &#252;ber einen &#8222;kleinen Geldbetrag&#8220; hinaus die Unterst&#252;tzung des Hilfswerks in diesem Operationsgebiet dauerhaft gesichert in Anspruch zu nehmen. Dies ergab sich aus dem staatlich-libanesischen Aufenthaltsrecht, auf dessen Anwendung das UNRWA keinen Einfluss hat oder nehmen kann. Der Kl&#228;ger hat bereits bei seiner Anh&#246;rung vor dem Bundesamt 2016 berichtet, dass er nach Ableistung des Wehrdienstes in der 1964 gegr&#252;ndeten, von Anfang an nicht unter Kontrolle der Pal&#228;stinensischen Befreiungsorganisation (PLO), sondern der jeweiligen &#8222;Gastgeberl&#228;nder&#8220; stehenden und in ihrem syrischen Zweig (Brigade<em> Hattin)</em> heute faktisch in die syrische Armee integrierten Pal&#228;stinensischen Befreiungsarmee (<em>Palestine Liberations Army</em>, PLA) von 2010 bis 2013 Syrien wegen des Krieges und der sehr schlechten Lebensverh&#228;ltnisse verlassen und sich anschlie&#223;end in dem erw&#228;hnten Zeitraum im Libanon aufgehalten hat. Dort habe er aber nie eine dauerhafte Aufenthaltsberechtigung erlangen k&#246;nnen, weshalb er das Land wieder habe verlassen m&#252;ssen, als die libanesischen Sicherheitskr&#228;fte damit begonnen h&#228;tten, auch aus Syrien geflohene Pal&#228;stinenser dorthin zur&#252;ckzuschicken. Im Revisionsverfahren hat der Kl&#228;ger dazu ausgef&#252;hrt, im Herbst 2013 kurz nach seiner Einreise in den Libanon sei ihm der Aufenthalt dort &#8222;f&#252;r eine Woche&#8220; gestattet worden. Danach habe er sich illegal in dem Land aufgehalten. Im April 2014 sei es gelungen, f&#252;r die Dauer von drei Monaten eine befristete Aufenthaltserlaubnis zu erhalten. Da sein Verl&#228;ngerungsantrag abgelehnt und ihm die R&#252;ckf&#252;hrung nach Syrien angedroht worden sei, habe er sich in der Folge wieder rechtswidrig im Libanon aufgehalten. Er habe st&#228;ndig Angst gehabt, abgeschoben zu werden, und sei schlie&#223;lich kurz nach Syrien zur&#252;ckgekehrt, um von dort aus das Land und &#8222;das Einsatzgebiet des UNRWA zu verlassen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Diese Angaben hat der Kl&#228;ger in der m&#252;ndlichen Verhandlung vor dem Senat bekr&#228;ftigt und erg&#228;nzt, die auf drei Monate befristete Aufenthaltserlaubnis sei ein Stempel in seinem pal&#228;stinensischen Reisepass gewesen. Als er anschlie&#223;end versucht habe, diese verl&#228;ngern zu lassen, sei ihm von der zust&#228;ndigen Stelle erkl&#228;rt worden, da er Pal&#228;stinenser sei, gebe es f&#252;r ihn &#8222;gar nichts&#8220; au&#223;er einer R&#252;ckkehr nach Syrien. Er sei illegal in dem Land gewesen und habe bef&#252;rchten m&#252;ssen, abgeschoben zu werden, wenn er beispielsweise bei einer Kontrolle aufgegriffen worden oder aufgefallen w&#228;re. Die Verl&#228;ngerung der Aufenthaltserlaubnis im Libanon habe er mehrfach zu erreichen versucht. Dabei sei ihm aber von der zust&#228;ndigen libanesischen Stelle immer wieder gesagt worden, dass er nach Syrien gehen solle. Bei seiner letzten Vorsprache sei ihm gesagt worden, dass er nicht mehr herkommen solle, sonst werde er nach Syrien zur&#252;ckgebracht. Er habe dann illegal, beispielsweise als Fensterbauer, gearbeitet und damit etwas Geld verdient, weil er auch keine offizielle Arbeitserlaubnis habe bekommen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Vor dem Hintergrund dieser glaubhaften Angaben kann nicht davon ausgegangen werden, dass sich der Kl&#228;ger damals in einem den Anforderungen des &#167;&#160;27 AsylG gen&#252;genden gesicherten Status befunden hat. Den vorstehenden Ausf&#252;hrungen l&#228;sst sich zudem entnehmen, dass er auch in Ansehung der Vermutungsregelung des &#167;&#160;27 Abs.&#160;3 Satz&#160;1 AsylG glaubhaft gemacht hat, dass seine Abschiebung in einen anderen Staat, hier nach Syrien, in dem ihm nach der bestandskr&#228;ftigen Feststellung der Beklagten im Bescheid vom 29.8.2016 Gefahren im Sinne des &#167;&#160;4 AsylG drohen, nicht &#8222;mit hinreichender Sicherheit auszuschlie&#223;en&#8220; war (&#167;&#160;27 Abs.&#160;3 Satz&#160;2 AsylG). Ob es, da &#8211; wie zu zeigen sein wird (dazu unter B.) &#8211; eine Pr&#252;fung individueller Verfolgungsgr&#252;nde des &#167;&#160;3 Abs.&#160;1 AsylG letztlich aufgrund der Stellung des Kl&#228;gers als pal&#228;stinensischer Fl&#252;chtling nicht geboten ist, hier &#252;berhaupt auf den &#167;&#160;27 AsylG ankommt, kann offenbleiben. W&#228;re das der Fall, l&#228;gen die dort normierten Anforderungen an eine anderweitige Verfolgungssicherheit jedenfalls nicht vor, so dass die Zul&#228;ssigkeit des Asylantrags am Ma&#223;stab des &#167;&#160;29 Abs.&#160;1 Nr.&#160;4 AsylG keinen Bedenken unterliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage des Kl&#228;gers im Ergebnis auch zu Recht entsprochen. Der dem Kl&#228;ger die Fl&#252;chtlingsanerkennung versagende Ablehnungsbescheid der Beklagten vom 29.8.2016 ist nach dem Ergebnis des Berufungsverfahrens rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>1. Eine abgeleitete Berechtigung des Kl&#228;gers<a name="_XY_d232355e1269"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1269" data-juris-target-tooltip="_FNTT_d232355e1269">11</a><span id="_TT_d232355e1269" class="hidefootnote">vgl. f&#252;r den &#167;&#160;26 Abs.&#160;2 AsylG bei Stammberechtigung eines Vormunds des Asylsuchenden etwa OVG des Saarlandes, Urteil vom 17.10.2017 &#8211; 2 A 334/17 &#8211;, n.v.</span><span id="_FNTT_d232355e1269" class="hidefootnote">vgl. f&#252;r den &#167;&#160;26 Abs.&#160;2 AsylG bei Stammberechtigung eines Vormunds des Asylsuchenden etwa OVG des Saarlandes, Urteil vom 17.10.2017 &#8211; 2 A 334/17 &#8211;, n.v.</span> ergibt sich jedenfalls aktuell (&#167;&#160;77 Abs.&#160;1 AsylG) allerdings auch nicht mehr aus dem Umstand, dass die Beklagte seinem mit ihm eingereisten, am 28.9.2006 geborenen, also nach wie vor minderj&#228;hrigen Bruder des Kl&#228;gers F., dessen Vormund er damals gewesen ist, im Juli 2016 kaum noch nachvollziehbar auf der Grundlage der Einlassungen des Kl&#228;gers bei der Anh&#246;rung die Fl&#252;chtlingseigenschaft zuerkannt hat.<a name="_XY_d232355e1281"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1281" data-juris-target-tooltip="_FNTT_d232355e1281">12</a><span id="_TT_d232355e1281" class="hidefootnote">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 26.7.2016 &#8211; 6515947-998 &#8211;</span><span id="_FNTT_d232355e1281" class="hidefootnote">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 26.7.2016 &#8211; 6515947-998 &#8211;</span> Nach dem &#167;&#160;26 Abs.&#160;4 i.V.m. Abs.&#160;3 Satz&#160;1 AsylG wird unter anderem ein erwachsener Familienangeh&#246;riger im Sinne des Art.&#160;2 lit. j der Richtlinie 2011/95/EU auf Antrag (abgeleitet) als Fl&#252;chtling anerkannt, wenn die Fl&#252;chtlingsanerkennung unanfechtbar ist, die &#8222;Familie&#8220; im Sinne des Artikels 2 lit. j der Richtlinie 2011/95/EU schon in dem Staat bestanden hat, in dem der Fl&#252;chtling politisch verfolgt wird, er vor der Anerkennung des Fl&#252;chtlings eingereist ist oder den Asylantrag unverz&#252;glich nach der &#8211; seiner &#8211; Einreise gestellt hat, die Anerkennung des Fl&#252;chtlings nicht zu widerrufen oder zur&#252;ckzunehmen ist und der Familienangeh&#246;rige (vgl. Art.&#160;2 lit. j der Richtlinie 2011/95/EU) die &#8222;Personensorge&#8220; f&#252;r den Fl&#252;chtling innehat. Wie die Vorschrift im Lichte der auf einen Schutz von Minderj&#228;hrigen zielenden gemeinschaftsrechtlichen Vorgaben hinsichtlich des Tatbestandsmerkmals der im nationalen Familienrecht durch &#167;&#160;1626 Abs.&#160;1 Satz&#160;2 BGB den Eltern zugewiesenen Merkmals &#8222;Personensorge&#8220; zu interpretieren ist beziehungsweise, ob dabei f&#252;r den Anwendungsbereich des &#167;&#160;26 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 AsylG auf einen eigenen weiterreichenden unionsrechtliche Begriff der &#8222;Personensorge&#8220; im Sinne einer Verantwortlichkeit f&#252;r Betreuung und Erziehung und der Gew&#228;hrung von Lebenshilfe zugrunde zu legen ist,<a name="_XY_d232355e1303"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1303" data-juris-target-tooltip="_FNTT_d232355e1303">13</a><span id="_TT_d232355e1303" class="hidefootnote">vgl. Marx, AsylG, 9. Auflage 2017, &#167;&#160;26 Rn 37</span><span id="_FNTT_d232355e1303" class="hidefootnote">vgl. Marx, AsylG, 9. Auflage 2017, &#167;&#160;26 Rn 37</span> kann nach dem Ergebnis der m&#252;ndlichen Verhandlung vor dem Senat dahinstehen. Die genannten Voraussetzungen treffen hier nicht mehr zu. Der Kl&#228;ger hat auf Nachfrage hinsichtlich seiner Stellung als Vormund seines Bruders in der m&#252;ndlichen Verhandlung am 5.10.2021 angegeben, dass sich inzwischen auch die gemeinsame Mutter in Deutschland aufh&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>2. Dem Kl&#228;ger steht allerdings ein origin&#228;rer Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft zu. Dieser ergibt sich aus dem &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG. Daher hat das Verwaltungsgericht der Verpflichtungsklage im Ergebnis zu Recht entsprochen. Dass damals die letztlich entscheidungserhebliche, erst im Verlaufe des Rechtsmittelverfahrens ins Zentrum der Betrachtung der Beteiligten ger&#252;ckte Stellung des Kl&#228;gers als staatenloser pal&#228;stinensischer Fl&#252;chtling nicht Gegenstand der W&#252;rdigung des Sachverhalts durch die Beklagte und das Verwaltungsgericht war, spielt keine Rolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>a. Die im Verh&#228;ltnis zum &#167;&#160;3 Abs.&#160;1 AsylG &#8222;exklusive&#8220; Anwendbarkeit des &#167;&#160;3 Abs.&#160;3 AsylG folgt aus Satz&#160;1 der Bestimmung (&#8222;Ausschlussklausel&#8220;), wonach ein Ausl&#228;nder nicht Fl&#252;chtling nach &#167;&#160;3 Abs.&#160;1 AsylG ist, wenn er den Schutz oder Beistand einer Organisation oder einer Einrichtung der Vereinten Nationen mit Ausnahme des Hohen Kommissars der Vereinten Nationen f&#252;r Fl&#252;chtlinge nach Artikel&#160;1 Abschnitt D des Abkommens &#252;ber die Rechtsstellung der Fl&#252;chtlinge &#8222;genie&#223;t&#8220;, also hier konkret das Hilfswerk <em>United Nations Relief and Work Agency for Palestine Refugees in the Near East</em> (UNRWA) f&#252;r den Schutz der Person zust&#228;ndig ist und dies durch eine entsprechende Registrierung als Pal&#228;stinafl&#252;chtling best&#228;tigt hat. Das ist hier &#8211; unstreitig &#8211; der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Bundesverwaltungsgericht hat in dem Revisionsurteil vom 27.4.2021 bezogen auf den vorliegenden Fall ausgef&#252;hrt, dass der Senat aufgrund der durch die vom Kl&#228;ger vorgelegte <em>&#8222;Family Registration Card&#8220;</em> (Family Registration No.: 1-00156484) des UNRWA vom Mai 2013 belegten Registrierung als Familienangeh&#246;riger seines Vaters H. (Family Registration ID 1-001115642) nachgewiesenen Registrierung als pal&#228;stinensischer Fl&#252;chtling (Individual Reg. No. 2-00622519) in seinem Urteil vom 18.12.2017 &#8211; 2 A 541/17 &#8211; zu Recht die Voraussetzungen des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG (Ausschlussklausel) bejaht hat, weswegen eine Zuerkennung der Fl&#252;chtlingseigenschaft aus &#167;&#160;3 Abs.&#160;1 AsylG ausgeschlossen sei. Ma&#223;geblich ist daher insoweit nur, dass der Kl&#228;ger erwiesenerma&#223;en zu der Personengruppe geh&#246;rt, deren Betreuung das UNRWA auf der Grundlage seines UN-Mandats &#252;bernommen hat. Die Ausschlussklausel im &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG soll sicherstellen, dass sich das UNRWA der pal&#228;stinensischen Fl&#252;chtlinge annimmt und nicht die &#8222;Vertragsstaaten&#8220; hierf&#252;r zust&#228;ndig sein sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>b. Ob die erfassten Personen &#8211; hier der Kl&#228;ger &#8211; den ihnen demnach aufgrund der internationalen Vereinbarungen zustehenden Schutz tats&#228;chlich erlangen konnten und (heute) k&#246;nnen, ist dann allein eine Frage des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG. Dazu hei&#223;t es in dem insoweit gem&#228;&#223; &#167;&#160;144 Abs.&#160;6 VwGO f&#252;r den Senat verbindlichen Urteil des Bundesverwaltungsgerichts vom 27.4.2021 weiter, dass das mit der Klage verfolgte, auf die Zuerkennung der Fl&#252;chtlingseigenschaft gerichtete Anerkennungsbegehren &#8222;nur&#8220; bei Vorliegen der Voraussetzungen des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (sog. Einschlussklausel) Erfolg haben k&#246;nne. Im Umkehrschluss ist daher eine gewisserma&#223;en subsidi&#228;re Einzelfallpr&#252;fung anhand der Merkmale des &#167;&#160;3 Abs.&#160;1 AsylG f&#252;r die Bestimmung der Fl&#252;chtlingseigenschaft in diesen F&#228;llen entgegen der von der Beklagten in der m&#252;ndlichen Verhandlung vor dem Senat vertretenen Auffassung weder geboten noch erforderlich. Das Bundesverwaltungsgericht hat dazu ausgef&#252;hrt, der &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG, der seinerseits an Satz&#160;1 der Vorschrift ankn&#252;pfe und mit diesem eine Einheit bilde, enthalte eine gegen&#252;ber &#167;&#160;3 Abs.&#160;1 AsylG selbstst&#228;ndige Umschreibung der Fl&#252;chtlingseigenschaft. Einem Antragsteller sei daher <em>ipso facto</em> oder per se die Fl&#252;chtlingseigenschaft zuzuerkennen, ohne dass dieser nachweisen m&#252;sse, dass er in Bezug auf das Herkunftsland beziehungsweise bei Staatenlosen das Land seines gew&#246;hnlichen Aufenthalts eine begr&#252;ndete Furcht vor Verfolgung in diesem Sinne hege.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Die Voraussetzungen des sowohl hinsichtlich des Ausschlussgrundes als auch was diese R&#252;ckausnahme anbelangt auf der Regelung im Art.&#160;12 der RL 2011/95 basierenden &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG liegen hier vor, mit der Konsequenz, dass der Kl&#228;ger, wie ausgef&#252;hrt,<em> ipso facto</em>, also ohne weitere Pr&#252;fung der Verfolgungsvoraussetzungen des &#167;&#160;3 Abs.&#160;1 AsylG durch die Beklagte als Fl&#252;chtling anzuerkennen ist. Der Kl&#228;ger ist daher nicht nach &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG auf einen Schutz durch das UNRWA zu verweisen. Solcher ist vielmehr hier in Ankn&#252;pfung an seine Eigenschaft als registrierter und damit anerkannter pal&#228;stinensischer Fl&#252;chtling durch die Bundesrepublik Deutschland zu gew&#228;hren, da Anhaltspunkte f&#252;r ein Vorliegen der von dem Anwendungsausschluss im &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG wohl nicht miterfassten Ausschlussgr&#252;nde des &#167;&#160;3 Abs.&#160;2 AsylG wegen der dort genannten schwerwiegenden F&#228;lle von Kriminalit&#228;t nicht vorliegen und auch von der Beklagten nicht geltend gemacht worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>c. Die Voraussetzungen des im Falle des Kl&#228;gers damit anspruchsbegr&#252;ndenden &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (Einschlussklausel oder R&#252;ckausnahme) liegen vor. Das ist der Fall, wenn ein Schutz oder Beistand durch das UNRWA nicht l&#228;nger gew&#228;hrt wird, ohne dass die Lage des Betroffenen gem&#228;&#223; den einschl&#228;gigen Resolutionen der Generalversammlung der Vereinten Nationen endg&#252;ltig gekl&#228;rt worden ist. Dass die Lage der pal&#228;stinensischen Fl&#252;chtlinge auch viele Jahrzehnte nach der Gr&#252;ndung des Hilfswerks bis heute nicht &#8222;endg&#252;ltig gekl&#228;rt&#8220; ist, ist bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>d. Der Kl&#228;ger hat sich auch nicht (anspruchsvernichtend) &#8222;freiwillig&#8220; des Schutzes des UNRWA begeben. Mit Blick auf die Vorgaben des Europ&#228;ischen Gerichtshofs aus dem Vorlageverfahren (Art.&#160;267 AEUV)<a name="_XY_d232355e1440"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1440" data-juris-target-tooltip="_FNTT_d232355e1440">14</a><span id="_TT_d232355e1440" class="hidefootnote">vgl. EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4</span><span id="_FNTT_d232355e1440" class="hidefootnote">vgl. EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4</span> und des Bundesverwaltungsgerichts in dem zur&#252;ckverweisenden Revisionsurteil vom April 2021 ist in tats&#228;chlicher Hinsicht ferner festzustellen, dass der bei der 1949 als &#8222;tempor&#228;res&#8220; Hilfswerk gegr&#252;ndeten Organisation der Vereinten Nationen f&#252;r die Pal&#228;stina-Fl&#252;chtlinge im Nahen Osten (UNRWA)<sup><strong>15</strong></sup><a name="_XY_d232355e1449"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1449" data-juris-target-tooltip="_FNTT_d232355e1449">15</a><span id="_TT_d232355e1449" class="hidefootnote">Englisch: United<em>Nations</em><em> Relief and Work Agency for Palestine Refugees in the Near East (UNRWA)</em>, deren Mandat seither regelm&#228;&#223;ig um jeweils drei Jahre verl&#228;ngert wird, zuletzt bis 30.6.2023</span><span id="_FNTT_d232355e1449" class="hidefootnote">Englisch: United<em>Nations</em><em> Relief and Work Agency for Palestine Refugees in the Near East (UNRWA)</em>, deren Mandat seither regelm&#228;&#223;ig um jeweils drei Jahre verl&#228;ngert wird, zuletzt bis 30.6.2023</span> als Fl&#252;chtling registrierte Kl&#228;ger w&#228;hrend seines Aufenthalts im grunds&#228;tzlich eines der f&#252;nf Operationsgebiete des Hilfswerks bildenden Libanon keinen gesicherten Aufenthaltsstatus beziehungsweise keinen Fl&#252;chtlingsschutz durch das UNRWA erlangt hatte. Auf die diesbez&#252;glichen Ausf&#252;hrungen wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>e. Zu den Voraussetzungen f&#252;r die Annahme, dass der Schutz durch die UNRWA &#8222;nicht l&#228;nger gew&#228;hrt wird&#8220; (&#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG), hei&#223;t es in dem zur&#252;ckverweisenden Urteil, auch eine kurz vor dem endg&#252;ltigen Verlassen des Einsatzgebiets des UNRWA erfolgte Aufenthaltsverlagerung von einem Operationsgebiet des Hilfswerks in ein anderes k&#246;nne nach Ansicht des Europ&#228;ischen Gerichtshofs (EuGH) der Feststellung eines &#8222;unfreiwilligen Verlassens&#8220; im Rahmen des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG entgegenstehen beziehungsweise &#8211; umgekehrt &#8211; die Annahme einer die Anwendung &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG und damit den sich aus Satz&#160;2 ergebenden Anerkennungsanspruch ausschlie&#223;enden &#8222;freiwilligen Aufgabe&#8220; des Schutzes rechtfertigen. Der grunds&#228;tzliche Ausschluss von der Zuerkennung der Fl&#252;chtlingseigenschaft (&#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG) greift danach nicht, wenn sie aufgrund von Umst&#228;nden, die vom Willen des Betroffenen unabh&#228;ngig sind, gezwungen sind, das Einsatzgebiet des UNRWA zu verlassen. Dies soll dann nicht der Fall sein, wenn der Betroffene sich im Hoheitsgebiet des jeweiligen Einsatzgebietes in Sicherheit und unter menschenw&#252;rdigen Lebensbedingungen so lange aufhalten kann, wie es die im Gebiet des gew&#246;hnlichen Aufenthalts bestehenden Gefahren erfordern, ihm also tats&#228;chlich Schutz oder Beistand gew&#228;hrt wird, so dass er sich dort in Sicherheit und unter menschenw&#252;rdigen Lebensbedingungen aufhalten kann.Das sich aus f&#252;nf &#8222;Operationsgebieten&#8220; zusammensetzende &#8222;Einsatzgebiet&#8220; (UNRWA) in mehreren Staaten wird hier quasi wie ein Land betrachtet mit Blick auf das Bestehen einer &#8222;inl&#228;ndischen&#8220; Fluchtalternative. Nach dem entsprechend heranzuziehenden Gedanken des &#167;&#160;3e Abs.&#160;1 AsylG zum &#8222;internen Schutz&#8220; wird einem Ausl&#228;nder die Fl&#252;chtlingseigenschaft nicht zuerkannt, wenn er in einem Teil seines &#8211; so gesehen &#8211; &#8222;Herkunftslandes&#8220;, hier des &#8222;Einsatzgebiets&#8220; des UNRWA, keine begr&#252;ndete Furcht vor Verfolgung oder Zugang zu Schutz vor Verfolgung hat und sicher und legal in einen anderen Teil des Einsatzgebiets des UNRWA reisen kann, dort aufgenommen wird und vern&#252;nftigerweise von ihm erwartet werden kann, dass er sich dort niederl&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Kl&#228;ger hat sich insbesondere bei seiner kurzen R&#252;ckkehr nach Syrien nicht &#8222;freiwillig&#8220; aus dem f&#252;r ihn sicheren Operationsgebiet des UNRWA im Libanon in ein f&#252;r ihn erkennbar &#8222;unsicheren&#8220; Teil des Schutzgebiets (Syrien) begeben, so dass der &#8211; wenn man das so nennen m&#246;chte &#8211; &#8222;Verzicht&#8220; auf einen von dem UNRWA im Libanon, wohin er realistischer Weise zumindest legal nicht zur&#252;ckkehren konnte, faktisch nicht einmal in nennenswertem Umfang gew&#228;hrten Beistand im Sinne der Einschlussklausel (&#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG) nicht &#8222;freiwillig&#8220; war. Der Kl&#228;ger hat den Libanon nicht als f&#252;r ihn &#8222;sicheres Operationsgebiet&#8220; verlassen, da er sich dort nach seinen glaubhaften Angaben in einer sehr unsicheren pers&#246;nlichen Lage befand. Auf das dazu im Zusammenhang mit &#167;&#160;27 AsylG Gesagte kann insoweit inhaltlich verwiesen werden. Die &#8222;Sperrwirkung&#8220; freiwilliger Schutzaufgabe (&#167;&#160;3 Abs.&#160;3 Satz&#160;2 Asyl) durch das Verlassen des Libanon kann daher im konkreten Fall nicht angenommen werden.<a name="_XY_d232355e1494"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1494" data-juris-target-tooltip="_FNTT_d232355e1494">16</a><span id="_TT_d232355e1494" class="hidefootnote">vgl. dazu auch Berlit in einer Urteilsanmerkung bei Juris zu den &#8222;Voraussetzungen der Zuerkennung der Eigenschaft als ipso facto-Fl&#252;chtling an staatenlose Pal&#228;stinenser aus dem UNRWA-Einsatzgebiet&#8220; vom 6.8.2021</span><span id="_FNTT_d232355e1494" class="hidefootnote">vgl. dazu auch Berlit in einer Urteilsanmerkung bei Juris zu den &#8222;Voraussetzungen der Zuerkennung der Eigenschaft als ipso facto-Fl&#252;chtling an staatenlose Pal&#228;stinenser aus dem UNRWA-Einsatzgebiet&#8220; vom 6.8.2021</span> Der Voraufenthalt des Kl&#228;gers von Oktober 2013 bis November 2015 im Libanon steht auch nach den von dem Gerichtshof der Europ&#228;ischen Union konkretisierten Ma&#223;st&#228;ben der Annahme eines unfreiwilligen Verlassens des Einsatzgebiets des UNRWA daher nicht entgegen, weil es f&#252;r den Kl&#228;ger bei der Verlegung seines Aufenthalts vom Libanon nach Syrien vern&#252;nftigerweise vorhersehbar gewesen ist, dass er weder den Schutz oder Beistand des UNRWA in Syrien w&#252;rde in Anspruch nehmen k&#246;nnen noch in absehbarer Zeit in den Libanon w&#252;rde zur&#252;ckkehren k&#246;nnen. Nach dem einschl&#228;gigen Urteil des Europ&#228;ischen Gerichtshofs vom Januar 2021 m&#252;ssen solche Umst&#228;nde im Zeitpunkt der Ausreise f&#252;r den Betroffenen vern&#252;nftigerweise vorhersehbar gewesen sein, damit sie im Rahmen individuellen Beurteilung erheblich sein k&#246;nnen.<a name="_XY_d232355e1497"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1497" data-juris-target-tooltip="_FNTT_d232355e1497">17</a><span id="_TT_d232355e1497" class="hidefootnote">vgl. dazu im Einzelnen EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, Juris Rn 78</span><span id="_FNTT_d232355e1497" class="hidefootnote">vgl. dazu im Einzelnen EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, Juris Rn 78</span> Die damit aufgezeigten Anforderungen an die &#8222;Unfreiwilligkeit&#8220; des Verlassens des Mandatsgebiets (Einsatzgebiets) sind bei W&#252;rdigung des konkreten Sachverhalts zu bejahen. Der Kl&#228;ger hatte nie einen absehbar legalen Aufenthaltsstatus im Libanon erlangt, der neben der Fl&#252;chtlingseigenschaft Voraussetzung f&#252;r eine M&#246;glichkeit zur dauerhaften Inanspruchnahme der Hilfe des UNRWA gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Dass der Kl&#228;ger vor seiner Flucht im November 2015 auch keine M&#246;glichkeit hatte, in ein anderes zum Operationsgebiet des Hilfswerks geh&#246;rendes Land einzureisen, sich dort legal beziehungsweise gesichert unter menschenw&#252;rdigen Lebensbedingungen aufzuhalten und erfolgversprechend um Schutz nachzusuchen, hat der Senat in seinem Urteil vom 18.12.2017 &#8211; 2 A 541/17 &#8211; ausf&#252;hrlich begr&#252;ndet. Darauf kann zur Vermeidung von Wiederholungen Bezug genommen werden. Eine abweichende Sicht oder Einsch&#228;tzung rechtfertigende Tatsachen sind weder bekannt geworden noch von der Beklagten substantiiert vorgetragen worden. Daher ist insgesamt davon auszugehen, dass der Kl&#228;ger nicht &#8222;freiwillig&#8220; auf einen Schutz durch das UNRWA verzichtet hat beziehungsweise er einen solchen auch nicht anderweitig erlangen konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>3. Der Anspruch nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG wegen unfreiwilliger Aufgabe des Schutzes beziehungsweise &#8211; daraus abzuleitender &#8211; mangelnder &#8222;Weitergew&#228;hrung&#8220; des Schutzes setzt nach den Erkenntnissen des Bundesverwaltungsgerichts nach deutschem Asylrecht ferner voraus, dass die Betroffenen keine M&#246;glichkeit haben, sich im Zeitpunkt der gerichtlichen Entscheidung dem Schutz des UNRWA durch eine R&#252;ckkehr in dessen Einsatzgebiet erneut zu unterstellen. Der Senat hat seiner Entscheidung diese rechtliche Beurteilung des Revisionsgerichts zugrunde zu legen (&#167;&#160;144 Abs.&#160;6 VwGO). Nach dem im Zeitpunkt der m&#252;ndlichen Verhandlung vorhandenen &#8211; ausreichenden &#8211; Erkenntnismaterial gilt diese Feststellung auch f&#252;r die nach Auffassung des Bundesverwaltungsgerichts (&#167;&#160;144 Abs.&#160;6 VwGO) mit einem Verweis auf die Unsinnigkeit des Ausspruchs einer Fl&#252;chtlingsanerkennung bei erkennbarem Vorliegen der Widerrufsvoraussetzungen nach nationalem Asylrecht (&#167;&#160;73 Abs.&#160;1 Satz&#160;1 AsylG) erg&#228;nzend in die Betrachtung einzubeziehenden Situation im Zeitpunkt der gerichtlichen Entscheidung &#252;ber das Verpflichtungsbegehren. Insoweit gilt grunds&#228;tzlich, dass das UNRWA seinerseits nicht selbst&#228;ndig den Zugang der pal&#228;stinensischen Schutzsuchenden zu den zu ihrem Operationsgebiet geh&#246;renden Staaten regeln oder legitimieren kann. Allein aus der Anwesenheit einer berechtigten Person in einem bestimmten zum Einsatzgebiet der Organisation geh&#246;renden Staat und &#8211; m&#246;glicherweise &#8211; der Gew&#228;hrung von Unterst&#252;tzung und Schutz seitens des Hilfswerks folgt noch kein Aufenthaltsrecht in dem jeweiligen Land. Ein solches ist allein Gegenstand der jeweils einschl&#228;gigen staatlichen Regelungen und ihrer Anwendung. Hierzu beziehungsweise zu den praktischen Auswirkungen der erw&#228;hnten h&#246;chstrichterlichen Rechtsprechung ist festzuhalten, dass eine Aufnahmebereitschaft der anderen Einsatzgebiete derzeit weder rechtlich gesichert und noch uneingeschr&#228;nkt, dauerhaft oder voraussetzungslos gew&#228;hrleistet ist und im Zeitverlauf dort selbst ein einmal gew&#228;hrter Aufenthalt wieder entzogen werden kann.<a name="_XY_d232355e1537"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1537" data-juris-target-tooltip="_FNTT_d232355e1537">18</a><span id="_TT_d232355e1537" class="hidefootnote">so insbesondere auch Prof Dr. Berlit in einer Juris Anmerkung zu dem Urteil vom 27.4.2021 vom 6.8.2021</span><span id="_FNTT_d232355e1537" class="hidefootnote">so insbesondere auch Prof Dr. Berlit in einer Juris Anmerkung zu dem Urteil vom 27.4.2021 vom 6.8.2021</span> Gerade f&#252;r Pal&#228;stinenser ist es aber nicht nur viel schwieriger als f&#252;r syrische Fl&#252;chtlinge, in Nachbarl&#228;nder Syiens einzureisen, sondern auch dort zu bleiben und einen legalen Aufenthaltsstatus zu erhalten.<a name="_XY_d232355e1541"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1541" data-juris-target-tooltip="_FNTT_d232355e1541">19</a><span id="_TT_d232355e1541" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, Seite&#160;90</span><span id="_FNTT_d232355e1541" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, Seite&#160;90</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Das erfordert, dass sie in einem &#8222;Operationsgebiet&#8220;, also im Libanon, in Jordanien, in dem in einem 1947 von der UN-Vollversammlung im beschlossenen Teilungsplan einem zu gr&#252;ndenden arabischen Staat zugesprochenen, im Arabisch-Israelischen Krieg von 1948 von Jordanien besetzten, 1950 annektierten und schlie&#223;lich im sogenannten Sechstagekrieg im Juni 1967 von Israel eroberten und seither unter israelischer Milit&#228;rverwaltung stehenden &#8222;Westjordanland&#8220; oder in dem einen Teil der Pal&#228;stinensischen Autonomiegebietes bildenden und im Inneren formal unter Verwaltung der Pal&#228;stinensischen Autonomiebeh&#246;rde stehenden <em>Gazastreifen</em> zwischen Israel und &#196;gypten einen dauerhaft gesicherten Aufenthalt begr&#252;nden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Arabische Republik Syrien, das Herkunftsland des Kl&#228;gers, das ebenfalls ein &#8222;Operationsgebiet&#8220; des UNRWA darstellt und in das seit 2011 wegen des B&#252;rgerkriegs keine R&#252;ckf&#252;hrungen aus Deutschland mehr erfolgen, kommt bis heute (&#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylG) schon aufgrund der nach wie vor verbindlichen (bestandskr&#228;ftigen) Feststellung im Bescheid der Beklagten vom 29.8.2016, dass dem Kl&#228;ger dort eine landesweite (&#167;&#167;&#160;4 Abs.&#160;3 Satz&#160;1, 3e AsylG) Gef&#228;hrdung im Sinne des &#167;&#160;4 AsylG droht, nicht ernsthaft f&#252;r eine R&#252;ckkehr in Betracht. Wollte man eine solche R&#252;ckkehrm&#246;glichkeit nach Syrien annehmen, st&#252;nde das offensichtlich im Widerspruch zu dieser Gef&#228;hrdungseinsch&#228;tzung. Im &#220;brigen bliebe dem Kl&#228;ger wegen der &#8222;exklusiven&#8220; Auslegung &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG in dem Fall die M&#246;glichkeit versagt, individuelle Verfolgungsgr&#252;nde f&#252;r das Herkunftsland geltend zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Ob der Kl&#228;ger heute (&#167;&#160;77 AsylG), weil auch der seit 2007 von der seitens zahlreicher westlicher Staaten als Terrororganisation eingestuften <em>Hamas </em>kontrollierte pal&#228;stinensische Autonomiegebiet Gazastreifen und das unter israelischer Milit&#228;rverwaltung stehende Westjordanland<a name="_XY_d232355e1591"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1591" data-juris-target-tooltip="_FNTT_d232355e1591">20</a><span id="_TT_d232355e1591" class="hidefootnote">Im Westjordanland leben nach aktuellen Angaben des UNRWA 871.537 registrierte pal&#228;stinensische Fl&#252;chtlinge in 19 Lagern.</span><span id="_FNTT_d232355e1591" class="hidefootnote">Im Westjordanland leben nach aktuellen Angaben des UNRWA 871.537 registrierte pal&#228;stinensische Fl&#252;chtlinge in 19 Lagern.</span> insoweit nicht ernsthaft in Betracht kommen, die M&#246;glichkeit h&#228;tte, (erneut) legal in den in den Libanon oder nach Jordanien einzureisen, kann ebenfalls nicht angenommen werden. Der Gazastreifen hatte bereits Ende 2018 eine Bev&#246;lkerungszahl von etwa zwei Millionen Menschen. Davon lebten damals 1,2 Millionen Fl&#252;chtlingslagern, die nach Angaben der Vereinten Nationen zu den am dichtesten besiedelten Orten der Welt geh&#246;ren. Nach statistischen Angaben des UNRWA waren schon 2009 zwei Drittel bis drei Viertel der Bev&#246;lkerung Fl&#252;chtlinge, die vor dem Pal&#228;stinakrieg (1947&#8211;1949) im heutigen Staatsgebiet von Israel lebten, oder deren Nachkommen. Davon leben in den acht von der UNRWA verwalteten Lagern etwa eine halbe Million Menschen. Damit lebten schon damals 22,42 % aller von der UNRWA registrierten pal&#228;stinensischen Fl&#252;chtlinge im Gazastreifen. Die Bev&#246;lkerungsdichte dieser Lager geh&#246;rt zu den h&#246;chsten der Welt.<a name="_XY_d232355e1597"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1597" data-juris-target-tooltip="_FNTT_d232355e1597">21</a><span id="_TT_d232355e1597" class="hidefootnote">Quelle: Wikipedia Stichwort Gazastreifen</span><span id="_FNTT_d232355e1597" class="hidefootnote">Quelle: Wikipedia Stichwort Gazastreifen</span> Nach der aktuellen Homepage des UNRWA ist inzwischen von einer Gesamtbev&#246;lkerung von 2,1 Millionen in Gaza auszugehen, wovon 1,4 Millionen Fl&#252;chtlinge aus Pal&#228;stina sind. Mit der &#220;bernahme der Kontrolle durch die Hamas hat Israel eine Blockade verh&#228;ngt, die den Luft-, den See- und vor allem auch den Landweg erfasst. Die Lebensbedingungen der Menschen sind zum Teil katastrophal. Dass der Kl&#228;ger sich dort niederlassen und den Schutz des UNRWA in Anspruch nehmen k&#246;nnte, erscheint ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die zahlenm&#228;&#223;ig meisten Pal&#228;stinafl&#252;chtlinge mit &#252;ber zwei Millionen Menschen leben nach den offiziellen Angaben des UNRWA in Jordanien, wobei viele davon &#8211; anders als der Kl&#228;ger &#8211; die jordanische Staatsangeh&#246;rigkeit besitzen. Rund 18 % leben in zehn &#252;ber das gesamte Land verteilten Fl&#252;chtlingscamps.Zehntausende aus Syrien vertriebene pal&#228;stinensische Fl&#252;chtlinge haben in Jordanien um Unterst&#252;tzung des UNRWA nachgesucht. Die Mehrzahl davon lebt auch hier in einem &#8222;prek&#228;ren legalen Status&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Im Libanon halten sich nach UNRWA-Angaben &#252;ber 479.000 pal&#228;stinensische Fl&#252;chtlinge auf, 45 % davon in den 12 &#252;ber das Land verteilten Fl&#252;chtlingslagern. Auf dessen Homepage werden deren Lebensbedingungen als schrecklich/furchtbar (englisch &#8222;dire&#8220;) und als gekennzeichnet durch &#220;berbev&#246;lkerung, &#228;rmliche Wohnverh&#228;ltnisse, Arbeitslosigkeit und Armut beschrieben. Pal&#228;stinensern fehlen im Libanon auch heute wesentliche Rechte. Die d&#252;rfen beispielsweise in nicht weniger als 39 Berufen nicht arbeiten und kein Eigentum haben. Da sie formell nicht B&#252;rger des libanesischen Staates sind, k&#246;nnen sie nicht dieselben Rechte reklamieren wie andere legal im Libanon lebende und arbeitende Ausl&#228;nder. Das gilt auch f&#252;r die im Gefolge des B&#252;rgerkriegs in Syrien, wo die Pal&#228;stinenser bereits vor Ausbruch der Unruhen eine &#8222;vulnerable Gruppe&#8220; bildeten und anschlie&#223;end auch in erheblichem Umfang von den K&#228;mpfen betroffen gewesen sind,<a name="_XY_d232355e1616"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d232355e1616" data-juris-target-tooltip="_FNTT_d232355e1616">22</a><span id="_TT_d232355e1616" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, ab Seite&#160;86</span><span id="_FNTT_d232355e1616" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, ab Seite&#160;86</span> dorthin gefl&#252;chteten Pal&#228;stinenser.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Daher ist auch nicht davon auszugehen, dass der Kl&#228;ger in einem der beiden zuletzt genannten Staaten ein gesichertes Aufenthaltsrecht unter den von der Rechtsprechung geforderten Konditionen erlangen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r eine abweichende Bewertung der &#8211; fehlenden &#8211; R&#252;ckkehrm&#246;glichkeiten f&#252;r den Kl&#228;ger zum heutigen Zeitpunkt oder f&#252;r eine Unrichtigkeit der Angaben des UNRWA selbst haben sich auf der Grundlage der m&#252;ndlichen Verhandlung nicht ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>4. Im Ergebnis hat der Kl&#228;ger daher, wenn auch aus anderen als den im erstinstanzlichen Urteil angef&#252;hrten Gr&#252;nden, einen Anspruch auf Anerkennung als Fl&#252;chtling nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG in Verbindung mit seiner &#8211; unstreitigen &#8211; Eigenschaft als registrierter Pal&#228;stina-Fl&#252;chtling, ohne dass es weiterer Feststellungen zu den Merkmalen des &#167;&#160;3 Abs.&#160;1 AsylG bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Berufung der Beklagten ist daher insgesamt zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus den &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG. Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision (&#167;&#160;132 Abs.&#160;2 VwGO) liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480664","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 29.8.2016 &#8211; 6515901-499 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. das Urteil vom 24.11.2016 &#8211; 3 K 1529/16 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. das Urteil vom 18.12.2017 &#8211; 2 A 541/17 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Beschluss vom 14.5.2019 &#8211; 1 C 5.18 &#8211;, bei Juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 (1 C 5/18) &#8211;, NVwZ 2019, 1360, InfAuslR 2019, 344</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. dazu grundlegend OVG des Saarlandes, Urteil vom 2.2.2017 &#8211; 2 A 515/16 &#8211;, AuAS 2017, 96 und bei juris, seither unver&#228;ndert st&#228;ndige Rechtsprechung des Senats</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. ebenso etwa OVG Schleswig, Urteil vom 29.8.2016 &#8211; 3 LB 17/16 &#8211;, juris, VGH M&#252;nchen 12.12.2016 &#8211; 21 ZB 16.30338 u.a. &#8211;, OVG M&#252;nster, Urteile vom 6.10.2016 &#8211; 14 A 1852/16.A &#8211;, juris, und vom 21.2.2017 &#8211; 14 A 2316/16.A &#8211;, OVG Koblenz, Urteil vom 16.12.2016 &#8211; 1 A 10922/16 &#8211;, juris</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Urteil vom 26.2.2009 &#8211; 10 C 50.07 &#8211;, NVwZ-RR&#160;2010, 252</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10) </dt>
<dd style="margin-left: 2.3em">vgl. zu diesen Anforderungen im Einzelnen BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360; hierzu auch das am heutigen Tag ebenfalls vom Senat verhandelte und entschiedene Berufungsverfahren 2 A 53/21</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. f&#252;r den &#167;&#160;26 Abs.&#160;2 AsylG bei Stammberechtigung eines Vormunds des Asylsuchenden etwa OVG des Saarlandes, Urteil vom 17.10.2017 &#8211; 2 A 334/17 &#8211;, n.v.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>12) </dt>
<dd style="margin-left: 2.3em">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 26.7.2016 &#8211; 6515947-998 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13) </dt>
<dd style="margin-left: 2.3em">vgl. Marx, AsylG, 9. Auflage 2017, &#167;&#160;26 Rn 37</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14) </dt>
<dd style="margin-left: 2.3em">vgl. EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">Englisch: United<em>Nations</em><em> Relief and Work Agency for Palestine Refugees in the Near East (UNRWA)</em>, deren Mandat seither regelm&#228;&#223;ig um jeweils drei Jahre verl&#228;ngert wird, zuletzt bis 30.6.2023</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>16) </dt>
<dd style="margin-left: 2.3em">vgl. dazu auch Berlit in einer Urteilsanmerkung bei Juris zu den &#8222;Voraussetzungen der Zuerkennung der Eigenschaft als ipso facto-Fl&#252;chtling an staatenlose Pal&#228;stinenser aus dem UNRWA-Einsatzgebiet&#8220; vom 6.8.2021</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>17) </dt>
<dd style="margin-left: 2.3em">vgl. dazu im Einzelnen EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, Juris Rn 78</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>18) </dt>
<dd style="margin-left: 2.3em">so insbesondere auch Prof Dr. Berlit in einer Juris Anmerkung zu dem Urteil vom 27.4.2021 vom 6.8.2021</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>19) </dt>
<dd style="margin-left: 2.3em">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, Seite&#160;90</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>20) </dt>
<dd style="margin-left: 2.3em">Im Westjordanland leben nach aktuellen Angaben des UNRWA 871.537 registrierte pal&#228;stinensische Fl&#252;chtlinge in 19 Lagern.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>21) </dt>
<dd style="margin-left: 2.3em">Quelle: Wikipedia Stichwort Gazastreifen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>22) </dt>
<dd style="margin-left: 2.3em">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, ab Seite&#160;86</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
