<html>
<head><title>1-B-125-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.08.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 125/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2020:0813.1B125.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 Abs 2 S 1 SpielhG SL, &#167;&#160;12 Abs 3 SpielhG SL</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001433191"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beurteilung der Betroffenheit im Fall der Schlie&#223;ung einer Spielhalle</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Fortf&#252;hrung der Senatsrechtsprechung, wonach sich die wirtschaftliche Betroffenheit im Fall der Schlie&#223;ung einer Spielhalle ausschlie&#223;lich nach den Verh&#228;ltnissen des jeweiligen Spielhallenbetreibers richtet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433191","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Mit seinem Leitsatz setzt das Gericht seine Rechtsprechung fort. Vgl. OVG Saarlouis, 2018-12-13, 1 B 248/18).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433191","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433191","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 9. April 2020, 1 L 1067/19, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts des Saarlandes vom 9. April 2020 - 1 L 1067/19 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens fallen dem Antragsteller zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 7.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller betreibt bzw. betrieb am Standort D-Stra&#223;e in C-Stadt aufgrund einer urspr&#252;nglich nach &#167;&#160;33i GewO erteilten Erlaubnis vom 13.10.2010 im baulichen Verbund die streitgegenst&#228;ndliche Spielhalle (K2) sowie basierend auf einem gerichtlichen Vergleich vom 4.9.2019 - 1 L 787/19 - bis zum 30.6.2020 die Spielhalle K1, bis zum 31.3.2020 die Spielhalle K4 und bis zum 31.12.2019 die Spielhalle K3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Spielhallen des Antragstellers liegen in einem Abstand von etwa 212 Metern zur Spielhalle der E. GmbH in der D-Stra&#223;e und in einem Abstand von etwa 84 Metern zur Spielhalle F. in der D-Stra&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 16.12.2016 beantragte der Antragsteller beim Antragsgegner die Erlaubnis zum (fortgesetzten) Betrieb der Spielhallen (K1 bis K4) am vorgenannten Standort, hilfsweise die Anerkennung als H&#228;rtefall. Im H&#228;rtefallverfahren wurden die Antr&#228;ge auf Weiterbetrieb der Spielhallen K1 bis K4 mit Bescheid vom 19.7.2017 abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 14.9.2017 benannte der Antragsteller vorsorglich die Spielhalle K2 f&#252;r eine regul&#228;re Erlaubnis nach &#167;&#160;2 SSpielhG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 7.11.2018 wurde der gestellte Antrag auf Weiterbetrieb der Spielhallen K1 bis K4 abgelehnt. Gegen die Ablehnung wurde Klage vor dem Verwaltungsgericht des Saarlandes erhoben (1 K 2085/18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 18.1.2019 teilte der Antragsgegner dem Antragsteller mit, dass mit Blick auf die j&#252;ngste Senatsrechtsprechung gem&#228;&#223; Beschluss vom 20.12.2018 - 1 B 231/18 - ein neues Auswahlverfahren durchzuf&#252;hren sei, diese Erkl&#228;rung allerdings nicht f&#252;r die nicht pr&#228;ferierten Spielhallen K1, K3 und K4 gelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachdem sich der Antragsteller weigerte, den Betrieb der Spielhallen K1, K3 und K4 einzustellen, erlie&#223; der Antragsgegner unter dem 20.5.2019 eine Schlie&#223;ungsanordnung. Dagegen wurde erneut Klage erhoben und einstweiliger Rechtsschutz beantragt (1 L 788/19 und 1 K 787/19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Bescheid vom 11.7.2019 erteilte der Antragsgegner im Rahmen der Auswahlentscheidung hinsichtlich des Clusters, in dem die streitbefangene pr&#228;ferierte Spielhalle des Antragstellers gelegen ist, der E. GmbH eine Erlaubnis zum Betrieb der Spielhalle. Der Bescheid ist Gegenstand der beim Verwaltungsgericht erhobenen Drittanfechtungsklage des Antragstellers (1 K 990/19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit weiterem Bescheid vom 11.7.2019, der Gegenstand des Hauptsacheverfahrens 1 K 989/19 ist, lehnte der Antragsgegner gegen&#252;ber dem Antragsteller hinsichtlich der streitgegenst&#228;ndlichen Spielhalle K2 sowohl die Erteilung einer Erlaubnis nach &#167;&#160;2 Abs.&#160;1 SSpielhG im Auswahlverfahren als auch eine Befreiung vom Abstandsgebot nach &#167;&#160;12 Abs.&#160;2 SSpielhG ab. Der Antragsteller wurde ferner aufgefordert, die Spielhalle innerhalb eines Monats nach Zustellung des Bescheides zu schlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Den am 14.8.2019 gestellten Antrag des Antragstellers auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes mit dem Ziel der Verpflichtung des Antragsgegners zur Duldung des weiteren Betriebs der streitgegenst&#228;ndlichen Spielhalle K2 bis zu einer vollziehbaren Schlie&#223;ungsverf&#252;gung hat das Verwaltungsgericht des Saarlandes durch den angefochtenen Beschluss vom 9.4.2020 zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Hiergegen richtet sich die form- und fristgerecht eingelegte Beschwerde des Antragstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beschwerde gegen den im Tenor bezeichneten Beschluss des Verwaltungsgerichts ist zul&#228;ssig, hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Vorbringen des Antragstellers in der Beschwerdebegr&#252;ndung vom 13.5.2020, das gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO den Umfang der vom Senat vorzunehmenden Pr&#252;fung begrenzt, gibt keine Veranlassung, die erstinstanzliche Entscheidung abzu&#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Verwaltungsgericht hat in dem angefochtenen Beschluss einen Anspruch des Antragstellers auf (weitere) Duldung des Betriebes verneint, weil diesem weder ein Anspruch auf Erteilung der f&#252;r den Weiterbetrieb erforderlichen Erlaubnis bzw. auf erneute Vornahme der Auswahlentscheidung noch ein Anspruch auf Erteilung einer Befreiung unter H&#228;rtefallgesichtspunkten zustehe. In der weiteren Begr&#252;ndung hat das Verwaltungsgericht im Wesentlichen ausgef&#252;hrt, dass die Auswahlentscheidung nicht ermessensfehlerhaft sei. Es sei im Ergebnis nicht zu beanstanden, dass der Antragsgegner sowohl in Bezug auf den Antragsteller als auch hinsichtlich der ausgew&#228;hlten Bewerberin den Nachweis vertrauensgesch&#252;tzter Dispositionen betreffend die Verpflichtungen aus den Mietvertr&#228;gen verneint habe. In Bezug auf den Antragsteller sei Vertrauensschutz im Ergebnis zu verneinen, weil dieser nicht dargetan habe, dass ihm w&#228;hrend der Dauer des f&#252;nfj&#228;hrigen &#220;bergangszeitraums eine Anpassung des Mietvertrages nicht m&#246;glich gewesen sei. Ebenso gehe der Antragsgegner zugunsten der E. GmbH zu Recht davon aus, dass ihre wirtschaftliche Betroffenheit durch die Schlie&#223;ung der streitgegenst&#228;ndlichen Spielhalle h&#246;her einzustufen sei als die des Antragstellers. W&#228;hrend in Bezug auf die E. GmbH ungeachtet des Umstands, dass 50 % ihrer Gesch&#228;ftsanteile von der &#8222;E.-Gruppe&#8220; gehalten w&#252;rden, davon auszugehen sei, dass der Bestand der ausgew&#228;hlten Konkurrentin im Fall der Versagung der Erlaubnis f&#252;r den in Rede stehenden Standort ernstlich gef&#228;hrdet werde, weil sie ihren Gewinn ausschlie&#223;lich am betroffenen Spielhallenstandort erwirtschafte, habe der Antragsteller nicht in ausreichendem Ma&#223;e den Beitrag der betroffenen Spielhalle zur Existenzsicherung des Gesamtunternehmens dargelegt, da in der vorgelegten Bescheinigung des Wirtschaftspr&#252;fers lediglich die Verh&#228;ltnisse der G. GmbH, an der der Antragsteller beteiligt sei, aufgezeigt und die wirtschaftlichen Verh&#228;ltnisse seines Einzelunternehmens vom Antragsteller indes nicht dargelegt worden seien. Zudem habe der Antragsgegner angesichts des Zeitpunkts der urspr&#252;nglichen Erlaubniserteilung der ausgesuchten Konkurrentin ein h&#246;heres Ma&#223; an Vertrauens- und Bestandsschutz zuerkannt, weil deren Erlaubnis bereits am 23.6.2008 erteilt worden sei. Bez&#252;glich der in der Gesetzesbegr&#252;ndung genannten weiteren Gesichtspunkte &#8222;Art der get&#228;tigten Investitionen, konkrete Abschreibungsfristen, Zahlungsverpflichtungen und Laufzeiten aus Darlehensvertr&#228;gen sowie konkrete M&#246;glichkeiten anderweitiger Nutzungen&#8220; habe der Antragsteller aus den genannten Gr&#252;nden mangels einer Vergleichsm&#246;glichkeit mit der ausgesuchten Konkurrentin kein Ma&#223; der wirtschaftlichen Betroffenheit nachweisen k&#246;nnen. Ferner sei nicht zu beanstanden, dass der Antragsgegner die ausgesuchte Konkurrentin im Hinblick auf die Bereitschaft zu gesetzeskonformem Verhalten als geeigneter als der Antragsteller angesehen habe, die Vorschriften des saarl&#228;ndischen Spielhallengesetzes und der sonst beim Betrieb einer Spielhalle zu beachtenden Vorschriften zu erf&#252;llen. Schlie&#223;lich weise auch die vom Antragsgegner vorgenommene Gesamtabw&#228;gung und die in diesem Rahmen vorgenommene Gewichtung keine Ermessensfehler auf. Dieser habe die zuvor ermittelten Vergleichswerte einander gegen&#252;ber gestellt und in konsequenter Weise ein &#220;berwiegen zugunsten der ausgew&#228;hlten Konkurrentin angenommen. Im Weiteren k&#246;nne dem Antragsteller aller Voraussicht nach keine Erlaubnis im Wege einer H&#228;rtefallentscheidung gem&#228;&#223; &#167;&#160;12 Abs.&#160;2 Satz&#160;1 SSpielhG erteilt werden, weil die Voraussetzungen eines H&#228;rtefalls nicht dargetan seien. Der Antragsteller habe keine vertrauensgesch&#252;tzten Dispositionen nachgewiesen und auch nicht dargelegt, welchen Anteil die streitgegenst&#228;ndliche Spielhalle an den Gesamtverbindlichkeiten des Unternehmens habe. Auch k&#246;nne sich der Antragsteller nicht mit Erfolg auf &#167;&#160;12 Abs.&#160;3 SSpielhG berufen, weil ein Gesamtkonzept, dass den im Beschluss des Senats vom 13.12.2018 - 1 B 248/18 - festgelegten Anforderungen gen&#252;ge, nicht vorgelegt worden sei. Auch aus dem Umstand, dass der Antragsgegner sich vergleichsweise verpflichtet habe, die am streitgegenst&#228;ndlichen Standort zugleich betriebenen Mehrfachspielhallen K1, K3 und K4 gestaffelt zu dulden, k&#246;nne der Antragsteller nichts f&#252;r sich herleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit seinen hiergegen in der Beschwerdebegr&#252;ndung erhobenen Einwendungen vermag der Antragsteller nicht durchzudringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>1. Dies gilt zun&#228;chst f&#252;r die R&#252;ge des Antragstellers, das Verwaltungsgericht sei zu Unrecht davon ausgegangen, dass sich der Spielhallenbetreiber gegen&#252;ber den Vermietern auf Vertragsbeendigung aufgrund einer St&#246;rung der Gesch&#228;ftsgrundlage nach &#167;&#160;313 BGB berufen k&#246;nne. Auch wenn der Nutzungszweck im Vertrag geregelt sei, h&#228;tten im Zeitpunkt des Abschlusses des Mietvertrages und des Nachtrages die gewerbe- und baurechtlichen Voraussetzungen f&#252;r den Betrieb vorgelegen, sodass der Vermieter alles getan habe, um den Betrieb zu erm&#246;glichen. Demzufolge habe im Zeitraum von 2016 bis 2018 eine Beendigung des Mietvertrages auf der Grundlage des Wegfalls der Gesch&#228;ftsgrundlage nach &#167;&#160;313 BGB mit halbwegs Erfolgsaussichten nicht durchgef&#252;hrt werden k&#246;nnen. Dem kann nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zun&#228;chst ist darauf hinzuweisen, dass im Rahmen einer Auswahlentscheidung zwischen Bestandsspielhallen die Verpflichtungen aus dem Mietvertrag nicht unter dem Gesichtspunkt der wirtschaftlichen Betroffenheit bzw. der vertrauensgesch&#252;tzten Dispositionen ber&#252;cksichtigt werden k&#246;nnen. Die laufende Verpflichtung zur Mietzinszahlung signalisiert keine besondere wirtschaftliche Betroffenheit eines Spielhallenbetreibers, sondern ist notwendige Voraussetzung des Fortbetriebs, wenn das Unternehmen wie &#252;blich in angemieteten R&#228;umlichkeiten betrieben wird. Diese Belastung gilt f&#252;r alle Betreiber von Bestandsspielhallen.<a name="_XY_d337409e539"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d337409e539" data-juris-target-tooltip="_FNTT_d337409e539">1</a><span id="_TT_d337409e539" class="hidefootnote">OVG des Saarlandes, Beschluss vom 26.2.2020 - 1 B 315/19 -</span><span id="_FNTT_d337409e539" class="hidefootnote">OVG des Saarlandes, Beschluss vom 26.2.2020 - 1 B 315/19 -</span> Fallbezogen hat der Antragsgegner vertrauensgesch&#252;tzte Dispositionen betreffend die Verpflichtungen aus dem Mietvertrag auch hinsichtlich der ausgew&#228;hlten Konkurrentin verneint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433191","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Der vom Antragsteller aufgezeigte Einwand mietvertraglicher Verpflichtungen kann aber auch im Rahmen der H&#228;rtefallentscheidung nicht zu einem ihm g&#252;nstigen Ergebnis f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Bundesverfassungsgericht hat in der Entscheidung vom 7.3.2017 unter Hinweis auf die Rechtsprechung des Bundesgerichtshofs dargelegt, dass sich f&#252;r Mietvertr&#228;ge ein Recht auf ordentliche oder au&#223;erordentliche K&#252;ndigungen ergeben kann.<a name="_XY_d337409e561"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d337409e561" data-juris-target-tooltip="_FNTT_d337409e561">2</a><span id="_TT_d337409e561" class="hidefootnote">BVerfG, Beschluss vom 7.3.2017 - 1 BvR 1314/12 -, Juris, Rdnr. 194 mit Hinweis auf BGH, Urteil vom 20.11.2013 - XII ZR 77/12 -, NZM 2014, S.&#160;165 &lt;166&gt;; KG, Urteil vom 14.7. 2014 - 8 U 140/13 -, Juris, Rdnr. 28</span><span id="_FNTT_d337409e561" class="hidefootnote">BVerfG, Beschluss vom 7.3.2017 - 1 BvR 1314/12 -, Juris, Rdnr. 194 mit Hinweis auf BGH, Urteil vom 20.11.2013 - XII ZR 77/12 -, NZM 2014, S.&#160;165 &lt;166&gt;; KG, Urteil vom 14.7. 2014 - 8 U 140/13 -, Juris, Rdnr. 28</span> Fallbezogen hat das Verwaltungsgericht zutreffend darauf abgestellt, dass gem&#228;&#223; &#167;&#160;1 Ziffer 1 des am 31.3.2010 (gem&#228;&#223; Nachtrag vom 15.12.2010) mit einer Laufzeit von 20 Jahren abgeschlossenen Mietvertrages eine ausschlie&#223;liche Nutzung der R&#228;umlichkeiten als &#8222;Spielothek&#8220; festgelegt wurde. Angesichts dieser eindeutigen Zweckbestimmung liegt es nahe, dass der Betrieb von Spielhallen ausdr&#252;cklich zur gemeinsamen Gesch&#228;ftsgrundlage des Mietvertrages und damit auch zum beiderseitigen Risiko der Vertragsparteien bestimmt worden ist mit der Folge, dass unter dem Gesichtspunkt der St&#246;rung der Gesch&#228;ftsgrundlage gem&#228;&#223; &#167;&#160;313 BGB die M&#246;glichkeit einer Vertragsanpassung oder vorzeitigen Vertragsbeendigung in Gestalt einer Laufzeitverk&#252;rzung durchsetzbar war und ist. Daran &#228;ndert nichts, dass der Vermieter mit der Erm&#246;glichung des Spielhallenbetriebs seine mietvertraglichen Pflichten erf&#252;llt hat. Eine St&#246;rung der Gesch&#228;ftsgrundlage ergab sich aus den Regelungen des saarl&#228;ndischen Spielhallengesetzes. Dabei muss au&#223;erdem gesehen werden, dass neben der streitgegenst&#228;ndlichen Spielhalle K2 auch die drei weiteren Spielhallen als Mehrfachspielhallen in den Mietvertrag eingebunden waren und die mangelnde Erlaubnisf&#228;higkeit von Mehrfachspielhallen seit dem 28.10.2011 auf der Hand lag.<a name="_XY_d337409e585"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d337409e585" data-juris-target-tooltip="_FNTT_d337409e585">3</a><span id="_TT_d337409e585" class="hidefootnote">OVG des Saarlandes, Beschluss vom 26.2.2020, wie vor</span><span id="_FNTT_d337409e585" class="hidefootnote">OVG des Saarlandes, Beschluss vom 26.2.2020, wie vor</span> Gleichwohl hat das Verwaltungsgericht unwidersprochen festgestellt, dass der Antragsteller keine Bem&#252;hungen dargelegt hat, eine Vertragsanpassung oder eine vorzeitige Beendigung des Vertrages zu erreichen. Erfolgsaussichten solcher Bem&#252;hungen dr&#228;ngen sich im vorliegenden Fall gerade auch deshalb auf, weil Eigent&#252;mer und damit auch Vermieter der betreffenden Mietr&#228;umlichkeiten der Antragsteller und seine Ehefrau sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>2. Im weiteren beanstandet der Antragsteller, in der Auswahlentscheidung sei nicht dem Umstand Rechnung getragen worden, dass er als Einzelkaufmann ohne Beschr&#228;nkung des Haftungskapitals der vollen Haftung unterliege, w&#228;hrend die ausgew&#228;hlte Konkurrentin, die E. GmbH, zumindest zu 50 % dem gr&#246;&#223;ten Spielhallenkonzern Deutschlands geh&#246;re. Diesen Unterschied zwischen einer Einzelfirma und einer Spielhalle im Gro&#223;konzern, bei der sich der Gro&#223;konzern regelhaft nicht nur &#252;ber Gesellschaftsbeteiligungen, sondern auch &#252;ber Gesellschafterdarlehen einbringe, habe der Antragsgegner nicht in den Blick genommen und das Verwaltungsgericht auch nicht weiter aufgekl&#228;rt. Von daher fehle der Feststellung des Verwaltungsgerichts, dass der Antragsgegner der ausgew&#228;hlten Konkurrentin zu Recht einen h&#246;heren Grad der Gef&#228;hrdung des Fortbestehens des Unternehmens zuerkannt habe, die Grundlage. Auch diese Ausf&#252;hrungen &#252;berzeugen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433191","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Nach der gefestigten Rechtsprechung des Senats richtet sich die wirtschaftliche Betroffenheit ausschlie&#223;lich nach den Verh&#228;ltnissen des jeweiligen Spielhallenbetreibers.<a name="_XY_d337409e605"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d337409e605" data-juris-target-tooltip="_FNTT_d337409e605">4</a><span id="_TT_d337409e605" class="hidefootnote">Vgl. OVG des Saarlandes, Beschluss vom 13.12.2018 - 1 B 248/18 -, Juris, Rdnr. 85</span><span id="_FNTT_d337409e605" class="hidefootnote">Vgl. OVG des Saarlandes, Beschluss vom 13.12.2018 - 1 B 248/18 -, Juris, Rdnr. 85</span> Demzufolge hat der Antragsgegner bei der Pr&#252;fung des Kriteriums der wirtschaftlichen Betroffenheit fallbezogen den Antragsteller als Betreiber einer Einzelfirma sowie die ausgew&#228;hlte Bewerberin, die ihre Spielhalle am Standort in der Rechtsform einer GmbH betreibt, in den Blick genommen. Dass sich der Antragsteller im Rahmen einer Auswahlentscheidung mit einer in der Haftung begrenzten Kapitalgesellschaft vergleichen lassen muss, ist Folge seiner eigenen unternehmerischen Entscheidung, seine Spielhallen als Einzelunternehmen zu betreiben. Ebenso wenig macht der Umstand, dass 50 % der Gesch&#228;ftsanteile der ausgew&#228;hlten Konkurrentin von einem Gro&#223;konzern gehalten werden, die von der ausgew&#228;hlten Bewerberin betriebene Spielhalle entgegen der Annahme des Antragstellers zu einer &#8222;Spielhalle im Gro&#223;konzern&#8220;. Ob eine andere Beurteilung dann angezeigt ist, wenn ein Gro&#223;konzern in rechtlich selbst&#228;ndige Tochtergesellschaften aufgespalten ist, die jeweils eine Spielhalle betreiben und deren Anteile vollst&#228;ndig von der Muttergesellschaft gehalten werden,<a name="_XY_d337409e613"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d337409e613" data-juris-target-tooltip="_FNTT_d337409e613">5</a><span id="_TT_d337409e613" class="hidefootnote">Vgl. hierzu OVG L&#252;neburg, Beschluss vom 5.9.2017 - 11 ME 169/17 -, Juris, Rdnr. 45</span><span id="_FNTT_d337409e613" class="hidefootnote">Vgl. hierzu OVG L&#252;neburg, Beschluss vom 5.9.2017 - 11 ME 169/17 -, Juris, Rdnr. 45</span> bedarf keiner Beurteilung, da im vorliegenden Fall die Verh&#228;ltnisse nicht so sind. Im Weiteren beachtet der Antragsteller nicht, dass der Antragsgegner bei der Pr&#252;fung der wirtschaftlichen Betroffenheit auch deshalb nicht zu einer dem Antragsteller g&#252;nstigeren Beurteilung gekommen ist, weil in der von ihm vorgelegten Bescheinigung des Wirtschaftspr&#252;fers lediglich die Verh&#228;ltnisse der G. GmbH, an der der Antragsteller beteiligt ist, aufgezeigt wurden, w&#228;hrend der Antragsteller nicht dargetan hat, welchen Anteil die streitgegenst&#228;ndliche Spielhalle an den Gesamtverbindlichkeiten des Einzelunternehmens hat. Auf diesen zentralen Gesichtspunkt geht der Antragsteller in der Beschwerdebegr&#252;ndung mit keinem Wort ein. Im &#220;brigen spricht nichts daf&#252;r, dass der Antragsteller gegen&#252;ber der ausgew&#228;hlten Bewerberin den Vorzug bekommen h&#228;tte, wenn der Antragsgegner dieser einen h&#246;heren Grad der Gef&#228;hrdung des Fortbestehens des Unternehmens nicht zuerkannt h&#228;tte. Zu sehen ist, dass nach den vom Antragsteller nicht angegriffenen Feststellungen des Verwaltungsgerichts der Antragsgegner der ausgew&#228;hlten Bewerberin sowohl unter dem Gesichtspunkt des gesetzeskonformen Verhaltens, eines nach der Rechtsprechung des Bundesverfassungsgerichts wesentlichen Auswahlkriteriums, als auch in Bezug auf das h&#246;here Alter der urspr&#252;nglich erteilten Spielhallenerlaubnis ohne Rechtsfehler den Vorrang vor dem Antragsteller zuerkannt hat. Demzufolge w&#228;re der Antragsteller aller Voraussicht nach auch dann nicht ausgew&#228;hlt worden, wenn der Antragsgegner das Kriterium der wirtschaftlichen Betroffenheit nicht in die Auswahlentscheidung einbezogen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>3. Schlie&#223;lich macht der Antragsteller in den Beschwerdegr&#252;nden in Bezug auf die H&#228;rtefallentscheidung geltend, dass das Verwaltungsgericht die zwischen den Beteiligten im Verfahren 1 L 788/19 hinsichtlich der drei Mehrfachspielhallen K1, K3 und K4 geschlossene Abschmelzungsvereinbarung au&#223;er acht gelassen habe. Eine unbillige H&#228;rte sei detailliert zu pr&#252;fen, wenn ein Konzept im Sinne von &#167;&#160;12 Abs.&#160;3 SSpielhG mit konkreten Ma&#223;nahmen vorgelegt und umgesetzt werde. Insoweit sei in die H&#228;rtefallentscheidung einzubeziehen, dass er bereits drei Spielhallen im Mietobjekt endg&#252;ltig verliere. Wenn bei einem Bestand von vier Spielhallen bereits drei Spielhallen im Wege der Abschmelzung geschlossen w&#252;rden, liege es auf der Hand, dass der Verlust der letzten Spielhalle und damit die endg&#252;ltige Entziehung der Erwerbsgrundlage eine besondere H&#228;rte darstelle. Auch diese Darlegungen verfangen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Antragsteller verkennt, dass er die Voraussetzungen eines H&#228;rtefalls schon deshalb nicht erf&#252;llt, weil sich die vorgelegte Bescheinigung des Wirtschaftspr&#252;fers allein auf die Verh&#228;ltnisse der G. GmbH, an der der Antragsteller beteiligt ist, bezieht, w&#228;hrend seine pers&#246;nlichen wirtschaftlichen Verh&#228;ltnisse und die wirtschaftlichen Verh&#228;ltnisse seines Einzelunternehmens nicht dargelegt werden. Das Verwaltungsgericht weist zu Recht darauf hin, dass nach den vorgelegten Unterlagen nicht ersichtlich ist, ob das Einzelunternehmen des Antragstellers neben der streitgegenst&#228;ndlichen Spielhalle noch &#252;ber weitere Einnahmequellen verf&#252;gt. Hinzu tritt nach Aktenlage, dass sich die wirtschaftliche Bet&#228;tigung des Antragstellers nicht im Betrieb des streitgegenst&#228;ndlichen Spielhallenbetriebes ersch&#246;pft, sondern davon ausgegangen werden kann, dass er durch anderweitige gewerbliche Bet&#228;tigungen bzw. Unternehmensbeteiligungen Eink&#252;nfte erzielt. Deshalb vermag allein der Hinweis des Antragstellers auf den Verlust aller von ihm am in Rede stehenden betriebenen Spielhallen einen H&#228;rtefall nicht darzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ebenso wenig kann sich der Antragsteller im Rahmen seines H&#228;rtefallbegehrens mit Erfolg auf die Regelung des &#167;&#160;12 Abs.&#160;3 SSpielhG berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Nach der Rechtsprechung des Senats h&#228;lt das Landesrecht in &#167;&#160;12 Abs.&#160;3 SSpielhG eine Regelung vor, nach der eine Befreiung auch erfolgen kann, wenn die vorbezeichneten engen Voraussetzungen einer unbilligen H&#228;rte nicht vollumf&#228;nglich erf&#252;llt sind, aber ein Konzept mit konkreten Ma&#223;nahmen zur weiteren Anpassung des Betriebs der Spielhalle an die neuen Erlaubnisvoraussetzungen und die Ziele des Gesetzes vorgelegt und umgesetzt wird. Voraussetzung ist insoweit, dass der Spielhallenbetreiber realisierbare Umstrukturierungs- und/oder Neuausrichtungsvorstellungen entwickelt und zusammen mit dem Befreiungsantrag, mithin innerhalb der in &#167;&#160;12 Abs.&#160;1 Satz&#160;2 SSpielhG bezeichneten Frist, vorgelegt hat.<a name="_XY_d337409e668"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d337409e668" data-juris-target-tooltip="_FNTT_d337409e668">6</a><span id="_TT_d337409e668" class="hidefootnote">OVG des Saarlandes, Beschluss vom 26.2.2020, wie vor</span><span id="_FNTT_d337409e668" class="hidefootnote">OVG des Saarlandes, Beschluss vom 26.2.2020, wie vor</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die demnach an ein Konzept im Sinne von &#167;&#160;12 Abs.&#160;3 SSpielhG zu stellenden Anforderungen erf&#252;llt der vor dem Verwaltungsgericht des Saarlandes im Verfahren 1 L 788/19 geschlossene Vergleich schon deshalb nicht, weil er erst am 4.9.2019 zustande gekommen und daher die dargestellten zeitlichen Anforderungen nicht erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beschwerde ist daher mit der Kostenfolge aus &#167;&#160;154 Abs.2 VwGO zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.1, 52 Abs.&#160;1, 47 Abs.&#160;1 GKG in Verbindung mit den Nrn. 1.5 und 54.1 der Empfehlungen im Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit 2013.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433191","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">OVG des Saarlandes, Beschluss vom 26.2.2020 - 1 B 315/19 -</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">BVerfG, Beschluss vom 7.3.2017 - 1 BvR 1314/12 -, Juris, Rdnr. 194 mit Hinweis auf BGH, Urteil vom 20.11.2013 - XII ZR 77/12 -, NZM 2014, S.&#160;165 &lt;166&gt;; KG, Urteil vom 14.7. 2014 - 8 U 140/13 -, Juris, Rdnr. 28</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">OVG des Saarlandes, Beschluss vom 26.2.2020, wie vor</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">Vgl. OVG des Saarlandes, Beschluss vom 13.12.2018 - 1 B 248/18 -, Juris, Rdnr. 85</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">Vgl. hierzu OVG L&#252;neburg, Beschluss vom 5.9.2017 - 11 ME 169/17 -, Juris, Rdnr. 45</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">OVG des Saarlandes, Beschluss vom 26.2.2020, wie vor</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
