<html>
<head><title>5-A-193-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.12.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 A 193/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2016:1205.5A193.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 20 Abs 3 GG, Art 9 Abs 1 GG, &#167;&#160;15 Abs 1 PersVG SL, &#167;&#160;16 Abs 1 S 3 PersVG SL, &#167;&#160;19 Abs 1 PersVG SL <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001284693"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Aufl&#246;sung des Personalrats; Weigerung, Neuwahl des Personalrats durchzuf&#252;hren<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Personalrat, dessen Mitgliederzahl unter die gesetzlich vorgeschriebene Zahl von Mitgliedern abgesunken ist, hat nach &#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b SPersVG (juris: PersVG SL) die Pflicht, die Neuwahl eines Personalrats zu veranlassen, wenn das Absinken der Mitgliederzahl nicht i.S.d. Satzes 2 der Vorschrift ausschlie&#223;lich durch die Mitglieder einer Gruppe bewirkt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a><br><br>2. Verschlie&#223;t der amtierende Personalrat sich dieser Aufgabe mit der Begr&#252;ndung, seine Funktionsf&#228;higkeit bestehe fort, so liegt hierin eine grobe Pflichtverletzung, die nach &#167;&#160;27 Abs.&#160;1 Satz&#160;1 SPersVG (juris: PersVG SL) seine Aufl&#246;sung rechtfertigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 26. April 2016, 9 K 676/15, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Anschlussbeschwerde des Antragstellers wird der Beschluss des Verwaltungsgerichts des Saarlandes vom 26. April 2016 &#8211; 9 K 676/15 &#8211; unter Zur&#252;ckweisung der Beschwerde des Beteiligten abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte wird aufgel&#246;st.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird auf 5.000,- Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Im Streit ist, ob der Beteiligte nach Ma&#223;gabe des &#167;&#160;27 Abs.&#160;1 Satz&#160;1 SPersVG wegen grober Verletzung der ihm als Personalrat auferlegten gesetzlichen Pflichten der Aufl&#246;sung unterliegt bzw. ob er infolge eines Absinkens der Gesamtzahl der Personalratsmitglieder unter die vorgeschriebene Mitgliederzahl neu zu w&#228;hlen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der im Mai 2013 gew&#228;hlte Beteiligte bestand - den Vorgaben der &#167;&#167;&#160;15 Abs.&#160;1, 16 SPersVG entsprechend - anf&#228;nglich aus sieben Mitgliedern, n&#228;mlich einem Mitglied der Gruppe der Beamten und sechs Mitgliedern der Gruppe der Besch&#228;ftigten, wobei sich die letztgenannte Gruppe aus f&#252;nf Personen aus dem Wahlvorschlag der Gewerkschaft Verdi und einer Person aus dem Wahlvorschlag der &#8222;Freien Liste 1&#8220; zusammensetzte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Noch 2013 legten ein Ersatzmitglied aus der Liste &#8222;Verdi&#8220; und 2014 das Mitglied aus der &#8222;Freien Liste 1&#8220; ihr Ersatzmandat bzw. Mandat nieder. Am 14.1.2015 erfolgten weitere Niederlegungen von Mandaten bzw. Ersatzmandaten aus dem Kreis der Besch&#228;ftigtenvertreter (Ersatzmitglieder aus der &#8222;Freien Liste 1&#8220;, ein Mitglied und ein Ersatzmitglied und aus der Liste &#8222;Verdi&#8220; und das Mitglied sowie das (einzige) Ersatzmitglied der Gruppe der Beamten). Seit am 26.1.2015 ein Vertreter der Besch&#228;ftigten (Freie Liste 1) sein Mandat niedergelegt hat, besteht der Personalrat nur noch aus f&#252;nf Mitgliedern der Liste &#8222;Verdi&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auf den schriftlichen Hinweis des Antragstellers vom 3.2.2015, dass der Personalrat die gesetzlich geforderte Mindestzahl von sieben Mitgliedern nicht mehr erreiche, mithin Neuwahlen durchzuf&#252;hren seien, ein Wahlvorstand aber noch nicht bestellt sei und er daher gem&#228;&#223; &#167;&#160;48 Abs.&#160;2 SPersVG um Einberufung einer Personalversammlung mit dem Tagesordnungspunkt &#8222;Bestellung eines Wahlvorstands&#8220; ersuche, erwiderte der Beteiligte, die Gesch&#228;fts- und Funktionsf&#228;higkeit des Personalrats sei gegeben. Die Gruppe der Besch&#228;ftigten sei mit f&#252;nf Mitgliedern ausreichend vertreten. Die &#8222;Freie Liste 1&#8220; k&#246;nne nicht durch den R&#252;cktritt aller Personen eine komplette Neuwahl des Personalrats erzwingen. Er habe daher beschlossen, nur f&#252;r die Nachwahl der nicht mehr vertretenen Gruppe der Beamten einen Wahlvorstand zu bestellen, und gehe davon aus, dass der Personalrat nach dieser Nachwahl bis zur n&#228;chsten turnusgem&#228;&#223;en Personalratswahl aus sechs Mitgliedern bestehen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schriftsatz vom 26.2.2015 bekr&#228;ftigten die inzwischen bestellten Bevollm&#228;chtigten des Beteiligten diese Argumentation und f&#252;hrten zur Rechtfertigung des Absehens von Neuwahlen erg&#228;nzend an, die Neuwahlen vorsehende Vorschrift des &#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b SPersVG unterliege wegen Fehlens einer dem Bundespersonalvertretungsgesetz, das Neuwahlen erst bei Absinken der Mitgliederzahl unter die Grenze von 75 % vorsehe, entsprechenden Quorumsregelung erheblichen verfassungs- und verwaltungsrechtlichen Bedenken. Es sei mit h&#246;herrangigem Recht nicht zu vereinbaren, dass das Ausscheiden eines Vertreters aus dem Personalrat wegen Unterschreitens der Mindestzahl Neuwahlen notwendig mache. Vorliegend stellten die verbliebenen f&#252;nf Mitglieder einen Prozentsatz von 75 dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 2.6.2015 hat der Antragsteller bei dem Verwaltungsgericht beantragt, den Beteiligten aufzul&#246;sen. Wie dieser selbst einr&#228;ume, sei die Zahl seiner Mitglieder auf f&#252;nf statt der erforderlichen sieben Mitglieder gesunken, wobei die seinerseits als ausreichend erachtete Neuwahl betreffend die Gruppe der Beamten nur eine Gesamtzahl von sechs Mitgliedern bewirken und nichts daran &#228;ndern k&#246;nne, dass die Gruppe der Besch&#228;ftigten mit f&#252;nf statt sechs Vertretern - und damit der Beteiligte insgesamt - unterbesetzt bleibe. Die unter diesen Gegebenheiten Neuwahlen vorschreibenden landesrechtlichen Regelungen unterl&#228;gen keinen rechtlichen Bedenken. Eine aus h&#246;herrangigem Recht herzuleitende Pflicht des Landesgesetzgebers, eine dem Bundespersonalvertretungsgesetz vergleichbare Quorumsregelung vorzusehen, bestehe nicht. Im &#220;brigen bedinge der nicht durch ein Nachr&#252;cken von Ersatzmitgliedern zu ersetzende R&#252;cktritt von zwei Mitgliedern eines siebenk&#246;pfigen Personalrats ein Absinken der allein ma&#223;geblichen gesetzlich vorgegebenen Gesamtmitgliederzahl um mehr als ein Viertel, so dass zwingend die Notwendigkeit von Neuwahlen gegeben sei und in der Weigerung des Personalrats, diese zu veranlassen, eine grobe Verletzung seiner gesetzlichen Pflichten liege. &#167;&#160;23 Abs.&#160;4 SPersVG, der Bestandsschutz gew&#228;hre, wenn das Absinken der Mitgliederzahl allein durch die Vertreter einer Gruppe bewirkt werde, greife nicht, da nicht nur ein Beamtenvertreter, sondern auch ein Besch&#228;ftigtenvertreter fehle. &#167;&#160;16 Abs.&#160;1 Satz&#160;3 SPersVG finde bei Notwendigwerden von Nachwahlen w&#228;hrend der laufenden Amtszeit des Personalrats keine Anwendung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragsteller hat schrifts&#228;tzlich beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:54pt">den Beteiligten aufzul&#246;sen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:54pt">hilfsweise festzustellen, dass der Personalrat neu zu w&#228;hlen ist.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beteiligte hat schrifts&#228;tzlich beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Er hat die Auffassung vertreten, sein Handeln an den gesetzlichen Vorgaben ausgerichtet zu haben. Nach &#167;&#160;23 Abs.&#160;4 SPersVG seien in Bezug auf die Gruppe der Beamten Neuwahlen notwendig geworden. Dass diese Gruppe sich einer Nachwahl verweigert habe, sei von dem Beteiligten und seinem Vorsitzenden nicht zu vertreten. Die genannte Vorschrift beanspruche unter den vorliegenden Gegebenheiten als Spezialregelung zu &#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b SPersVG Geltung, da sonst ein einzelnes Mitglied oder eine einzelne Gruppe durch Mandatsniederlegung eine Neuwahl des gesamten Personalrats erzwingen k&#246;nnte. W&#228;re die Nachwahl eines Beamtenvertreters durchgef&#252;hrt worden, w&#228;re der Personalrat mit sechs Personen, mithin mit 86 % der vorgesehenen Mitglieder und damit ausreichend besetzt. Eine Quorumsregelung nach dem Vorbild des &#167;&#160;27 Abs.&#160;2 Nr.&#160;2 BPersVG sei unerl&#228;sslich. Sie stelle sicher, dass der Personalrat seinen Wahlauftrag w&#228;hrend seiner Amtszeit ordnungsgem&#228;&#223; erf&#252;llen k&#246;nne, ohne bereits bei Ausscheiden eines Mitglieds durch das Erfordernis einer Neuwahl behindert zu werden. Dass das Saarl&#228;ndische Personalvertretungsgesetz eine entsprechende Quorumsregelung nicht enthalte, sei mit Art.&#160;9 GG nicht zu vereinbaren. Deren Fehlen erm&#246;gliche Manipulationen, etwa durch entsprechende Beeinflussung eines einzigen Personalratsmitglieds, und berge die Gefahr st&#228;ndiger Neuwahlen, die mit erheblichem Zeit- und Kostenaufwand verbunden seien. Dass eine Minderheit die gro&#223;e Mehrheit handlungsunf&#228;hig machen k&#246;nne, widerspreche rechtsstaatlichen Grunds&#228;tzen. Da die Gruppe der Beamten Nachwahlen verweigert habe, habe sie nach &#167;&#160;16 Abs.&#160;1 Satz&#160;3 SPersVG ihren Anspruch auf Vertretung im Personalrat f&#252;r den Rest der regul&#228;ren Amtszeit verloren. Bis der Gesetzgeber die notwendige Gesetzes&#228;nderung in Kraft gesetzt habe, sei das Saarl&#228;ndische Personalvertretungsgesetz von den Gerichten nach dessen Sinn und Zweck auszulegen, was zu der Erkenntnis f&#252;hren m&#252;sse, dass die Funktionsf&#228;higkeit des Beteiligten - h&#228;tte die Nachwahl der Beamtenvertreter wie vom Vorsitzenden des Personalrats gefordert stattgefunden - durch die Mandatsniederlegungen nicht beeintr&#228;chtigt worden w&#228;re. Eine Pflichtverletzung des Beteiligten sei auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nach beiderseitigem Verzicht auf Durchf&#252;hrung einer m&#252;ndlichen Verhandlung hat die Fachkammer des Verwaltungsgerichts durch aufgrund der Beratung vom 26.4.2016 ergangenen Beschluss, den Prozessbevollm&#228;chtigten des Beteiligten am 31.5.2016 zugestellt, den Antrag auf Aufl&#246;sung des Personalrats zur&#252;ckgewiesen und auf den Hilfsantrag festgestellt, dass der Beteiligte neu zu w&#228;hlen ist. Der Aufl&#246;sung des Beteiligten stehe entgegen, dass dieser seine gesetzlichen Befugnisse bzw. Pflichten weder grob vernachl&#228;ssigt noch grob verletzt habe. Zwar habe er entgegen der Aufforderung des Antragstellers eine Neuwahl des Personalrats nicht in die Wege geleitet, sondern sei lediglich bereit gewesen, eine auf die Gruppe der Beamten beschr&#228;nkte Wahl zu veranlassen. Insoweit habe er aber lediglich - argumentativ unterst&#252;tzt durch seine Bevollm&#228;chtigten - die von der Sicht des Antragstellers abweichende Rechtsauffassung vertreten, die Gruppe der Besch&#228;ftigten sei mit f&#252;nf statt sechs Mitgliedern ausreichend besetzt und er k&#246;nne sich deshalb nach den einschl&#228;gigen Vorschriften auf die Bestellung eines Wahlvorstands f&#252;r die Nachwahl der nicht mehr im Personalrat vertretenen Gruppe der Beamten beschr&#228;nken. Unabh&#228;ngig von der Richtigkeit dieser im anh&#228;ngigen Verfahren zu &#252;berpr&#252;fenden Rechtsauffassung bedinge diese Haltung noch keinen groben Versto&#223; gegen gesetzliche Pflichten. Der auf die Feststellung der Notwendigkeit, den Personalrat insgesamt neu zu w&#228;hlen, zielende Hilfsantrag sei indes begr&#252;ndet, da &#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b SPersVG f&#252;r den Fall, dass die Gesamtzahl der Personalratsmitglieder nach Eintreten s&#228;mtlicher Ersatzmitglieder unter die vorgeschriebene Mitgliederzahl absinke, Neuwahlen vorsehe und der Beteiligte nach Einbeziehung aller Ersatzmitglieder nicht mehr aus sieben, sondern nur noch aus f&#252;nf Personen bestehe. Nach &#167;&#160;23 Abs.&#160;2 Satz&#160;2 SPersVG komme es trotz Absinkens der Gesamtzahl der Personalratsmitglieder unter die vorgeschriebene Zahl nur dann nicht zur Neuwahl des gesamten Personalrats, wenn das Absinken der Mitgliederzahl ausschlie&#223;lich durch die Mitglieder einer Gruppe bewirkt werde. So liege der Fall aber nicht. Denn zur&#252;ckgetreten seien sowohl die Beamtenvertreter als auch eine Reihe von Besch&#228;ftigtenvertretern. Dass sich unter letzteren das gew&#228;hlte Mitglied und s&#228;mtliche Ersatzmitglieder der ehemaligen &#8222;Freien Liste 1&#8220; bef&#228;nden, &#228;ndere an diesem Befund nichts, weil nicht auf die Zugeh&#246;rigkeit zu Wahlvorschlagslisten, sondern auf die Gruppenzugeh&#246;rigkeit abzustellen sei. Dass der saarl&#228;ndische Gesetzgeber die Voraussetzungen f&#252;r Neuwahlen anders als der Bundesgesetzgeber und die Mehrzahl der Landesgesetzgeber geregelt habe, werfe mit Blick auf die Vereinbarkeit mit h&#246;herrangigem Recht keine Bedenken auf. Im &#220;brigen sei die vorgeschriebene Zahl von sieben Mitgliedern bei einem Absinken um zwei Mitglieder rechnerisch um mehr als ein Viertel unterschritten, so dass auch unter der Geltung des &#167;&#160;27 Abs.&#160;2 Nr.&#160;2 BPersVG Neuwahlen erforderlich w&#228;ren. Die von dem Beteiligten beabsichtigte Beschr&#228;nkung auf eine Neuwahl der Beamtenvertreter finde in der von ihm herangezogenen Vorschrift des &#167;&#160;23 Abs.&#160;4 SPersVG keine Grundlage. Da noch im Januar 2015 ein weiterer Vertreter der Gruppe der Besch&#228;ftigten zur&#252;ckgetreten sei, sei auch einer der sechs f&#252;r die Gruppe der Besch&#228;ftigten vorgesehenen Sitze vakant geworden und damit seien sowohl die Gruppe der Besch&#228;ftigten als auch die Gruppe der Beamten nicht mehr entsprechend ihrer St&#228;rke im Personalrat vertreten. Die damit entstandene Konstellation habe &#167;&#160;23 Abs.&#160;4 SPersVG seinem eindeutigen Wortlaut nach nicht im Blick. Schlie&#223;lich sei &#167;&#160;16 Abs.&#160;1 Satz&#160;3 SPersVG nicht einschl&#228;gig. Diese Vorschrift regele den Fall, dass eine in der Dienststelle mit Wahlberechtigten vertretene Gruppe anl&#228;sslich einer Personalratswahl von ihrem Recht, im zu w&#228;hlenden Personalrat vertreten zu sein, keinen Gebrauch macht, also etwa keinen Wahlvorschlag einreiche. Hier habe die Gruppe der Beamten bei der Neuwahl im Mai 2013 hingegen von ihrem Recht, im Personalrat vertreten zu sein, durch Einreichung eines Wahlvorschlags Gebrauch gemacht und den ihr zustehenden Vertreter in den Personalrat gew&#228;hlt. Die Folgen einer Amtsniederlegung des gew&#228;hlten Gruppenvertreters und des Ersatzmitglieds im Verlaufe der Wahlperiode seien nicht in &#167;&#160;16 bs. 1 Satz&#160;3 SPersVG, sondern in &#167;&#160;23 SPersVG geregelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beteiligte hat am 23.6.2016 gegen die Feststellung, dass Neuwahlen durchzuf&#252;hren sind, Beschwerde eingelegt und diese am 15.7.2016 unter Vertiefung seines erstinstanzlichen Vorbringens begr&#252;ndet. Das Verwaltungsgericht habe verkannt, dass infolge der Weigerung der Beamten, auf ihre Gruppe bezogene Nachwahlen durchzuf&#252;hren, &#167;&#160;16 Abs.&#160;1 Satz&#160;3 SPersVG eingreife und die Beamten demgem&#228;&#223; ihr Recht, w&#228;hrend der laufenden Amtsperiode im Personalrat vertreten zu sein, eingeb&#252;&#223;t h&#228;tten. Unzutreffend sei ferner die Annahme, dass &#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b SPersVG fallbezogen Neuwahlen gebiete. Dem stehe schon entgegen, dass die Gruppe der Besch&#228;ftigten noch aus f&#252;nf von sechs vorgeschriebenen Vertretern bestehe und sich der Mandatsverlust daher auf rund 15 % beschr&#228;nke. Dies k&#246;nne Neuwahlen nicht rechtfertigen, da sonst Minderheiten missbr&#228;uchlich &#252;ber Mehrheiten bestimmen k&#246;nnten und Art.&#160;9 GG missachtet w&#228;re. Zudem sei &#167;&#160;23 Abs.&#160;4 SPersVG hier als Spezialvorschrift einschl&#228;gig, nach der auf die Gruppe der Beamten beschr&#228;nkte Neuwahlen durchzuf&#252;hren seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Antragstellers zum Vorliegen einer die Aufl&#246;sung des Beteiligten rechtfertigenden Pflichtverletzung gingen an der Sach- und Rechtslage vorbei. Dies habe das Verwaltungsgericht &#252;berzeugend aufgezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beteiligte beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts vom 26.4.2016 und Zur&#252;ckweisung der Anschlussbeschwerde des Antragstellers die Antr&#228;ge des Antragstellers abzuweisen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">hilfsweise die Anschlussbeschwerde des Antragstellers zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts vom 26.4.2016 und Zur&#252;ckweisung der Beschwerde des Beteiligten den Beteiligten aufzul&#246;sen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:54pt">hilfsweise die Beschwerde des Beteiligten zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Antragsteller hat am 4.8.2016 Anschlussbeschwerde eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beteiligte sei aufzul&#246;sen, da er seine gesetzlichen Pflichten grob verletzt habe. Seit Anfang 2015 bestehe die Notwendigkeit einer Neuwahl des Personalrats und der Beteiligte komme seiner seither bestehenden gesetzlichen Pflicht, diese Neuwahl in die Wege zu leiten, nicht nach. Sein hartn&#228;ckiges Unt&#228;tigbleiben beinhalte einen schwerwiegenden Pflichtversto&#223;, da es vom Standpunkt eines objektiv urteilenden verst&#228;ndigen Besch&#228;ftigten aus gesehen das Vertrauen in eine k&#252;nftige ordnungsgem&#228;&#223;e Amtsf&#252;hrung zerst&#246;rt oder zumindest schwer ersch&#252;ttert habe. Sei das Vertrauen des Antragstellers in eine k&#252;nftige ordnungsgem&#228;&#223;e Amtsf&#252;hrung des Personalrats berechtigterweise zerst&#246;rt oder schwer ersch&#252;ttert, k&#246;nne er dessen Aufl&#246;sung begehren. Angesichts der zwingenden Regelung des &#167;&#160;23 Abs.&#160;1 Satz&#160;1 Buchst. b SPersVG m&#252;sse er sich nicht darauf verweisen lassen, der Beteiligte habe lediglich eine abweichende Rechtsauffassung vertreten. Wenn der Beteiligte meine, diese Regelung unterliege verfassungsrechtlichen Bedenken und d&#252;rfe daher nicht zu seinen Lasten zur Anwendung gelangen, so m&#252;sse er sich selbst zeitnah um Rechtsschutz bem&#252;hen, um diese Rechtsauffassung &#252;berpr&#252;fen zu lassen. Stattdessen die Unwirksamkeit der eine Handlungsverpflichtung vorsehenden gesetzlichen Regelung zu behaupten und damit einhergehend unt&#228;tig zu bleiben, stelle eine grobe Verletzung der gesetzlichen Pflichten des Beteiligten dar und rechtfertige daher seine Aufl&#246;sung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Abgesehen hiervon unterliege die Beschwerde des Beteiligten gegen die Feststellung der Notwendigkeit einer Neuwahl des Personalrats der Zur&#252;ckweisung. Sinke die Zahl der Mitglieder des Personalrats unter die vorgeschriebene Gesamtzahl ab, so bed&#252;rfe es nach &#167;&#160;23 Abs.&#160;2 Satz&#160;2 SPersVG nur dann nicht der Durchf&#252;hrung einer Neuwahl des gesamten Personalrats, wenn dieses Absinken ausschlie&#223;lich durch die Mitglieder einer Gruppe bewirkt werde. Vorliegend seien indes R&#252;cktritte der Beamtenvertreter und der Besch&#228;ftigtenvertreter festzustellen, so dass die genannte Ausnahmeregelung nicht eingreife. Dass der Bundesgesetzgeber die Notwendigkeit einer Neuwahl an weniger strenge Voraussetzungen gekn&#252;pft habe, binde den Landesgesetzgeber nicht. Es sei ihm unbenommen, sein Landesrecht so zu gestalten, dass Zweifel an der Funktionsf&#228;higkeit des Personalrats bereits dann begr&#252;ndet seien, wenn die gesetzlich geforderte Mindestzahl der Personalratsmitglieder nicht mehr vorhanden sei. Eine Verletzung des Art.&#160;9 GG werde hierdurch nicht bewirkt. Im &#220;brigen gingen die Ausf&#252;hrungen des Beteiligten zu den &#167;&#167;&#160;16 Abs.&#160;1 Satz&#160;3 und 23 Abs.&#160;4 SPersVG - wie das Verwaltungsgericht aufgezeigt habe - in tats&#228;chlicher und rechtlicher Hinsicht fehl.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts wird auf den Inhalt der Gerichtsakte, der Gegenstand der m&#252;ndlichen Verhandlung war, Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beschwerde des Beteiligten und die Anschlussbeschwerde des Antragstellers sind zul&#228;ssig, insbesondere sind die Fristen f&#252;r ihre Einlegung und Begr&#252;ndung gewahrt (&#167;&#167;&#160;113 Abs.&#160;2 SPersVG, 87 Abs.&#160;2, 66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 524 Abs.&#160;1 und Abs.&#160;3 ZPO). Die Anschlussbeschwerde, die darauf zielt, dem in 1. Instanz gestellten Hauptantrag, den Personalrat aufzul&#246;sen, zum Erfolg zu verhelfen, ist begr&#252;ndet (1). Die Hauptbeschwerde des Beteiligten, mit der dieser die Zur&#252;ckweisung des Hilfsantrags unter entsprechender Ab&#228;nderung des dem Hilfsantrag stattgebenden erstinstanzlichen Beschlusses begehrt, bleibt ohne Erfolg (2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>1. Der Beteiligte unterliegt wegen grober Verletzung seiner gesetzlichen Pflichten der Aufl&#246;sung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach &#167;&#160;27 Abs.&#160;1 Satz&#160;1 SPersVG steht dem Antragsteller die Befugnis zu, unter den dort benannten Voraussetzungen die Aufl&#246;sung des Beteiligten zu beantragen. Dem Antrag ist stattzugeben. Die tatbestandlichen Voraussetzungen, an die das Gesetz die Aufl&#246;sung des Personalrats kn&#252;pft, sind erf&#252;llt. Der Beteiligte hat seine gesetzlichen Pflichten grob verletzt und ist daher - ohne dass dem Gericht ein Ermessen er&#246;ffnet w&#228;re - aufzul&#246;sen. Die Formulierung des Gesetzes, nach der das Verwaltungsgericht die Aufl&#246;sung beschlie&#223;en &#8222;kann&#8220;, hat nur zust&#228;ndigkeitsregelnde Bedeutung und besagt, dass die Amtszeit des Personalrats gegen dessen Mehrheitswillen nur durch Gerichtsbeschluss beendet werden kann.<a name="_XY_d375640e886"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e886" data-juris-target-tooltip="_FNTT_d375640e886">1</a><span id="_TT_d375640e886" class="hidefootnote">BVerwG, Beschluss vom 27.11.1981 &#8211; 6 P 38/79 -, juris Rdnrn. 35 ff. Lorenzen/Etzel/Gerhold/Schlatmann/Rehak/Faber/Griebeling/Hebeler, BPersVG, Kommentar, 194. Aktualisierung Okt. 2016, &#167;&#160;28 Rdnr. 57 m.w.N.; Ilbertz/Widmaier/Sommer, Bundespersonalvertretungsgesetz, Kommentar, 12. Aufl.2012, &#167;&#160;28 Rdnr. 18</span><span id="_FNTT_d375640e886" class="hidefootnote">BVerwG, Beschluss vom 27.11.1981 &#8211; 6 P 38/79 -, juris Rdnrn. 35 ff. Lorenzen/Etzel/Gerhold/Schlatmann/Rehak/Faber/Griebeling/Hebeler, BPersVG, Kommentar, 194. Aktualisierung Okt. 2016, &#167;&#160;28 Rdnr. 57 m.w.N.; Ilbertz/Widmaier/Sommer, Bundespersonalvertretungsgesetz, Kommentar, 12. Aufl.2012, &#167;&#160;28 Rdnr. 18</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Eine grobe Verletzung der gesetzlichen Pflichten des Personalrats liegt unter anderem vor, wenn dieser Pflichten, die ihm - naturgem&#228;&#223; speziell - in seiner Funktion als Personalvertretung auferlegt sind und deren Erf&#252;llung f&#252;r sein gesetzm&#228;&#223;iges T&#228;tigwerden von nicht unbedeutenden Einfluss sein kann, missachtet und dieser Versto&#223; objektiv schwerwiegend ist, weil er das Vertrauen in eine k&#252;nftige ordnungsgem&#228;&#223;e Amtsf&#252;hrung zerst&#246;rt oder zumindest schwer ersch&#252;ttert.<a name="_XY_d375640e899"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e899" data-juris-target-tooltip="_FNTT_d375640e899">2</a><span id="_TT_d375640e899" class="hidefootnote">Lorenzen u.a., &#167;&#160;28 Rdnrn. 28 ff.</span><span id="_FNTT_d375640e899" class="hidefootnote">Lorenzen u.a., &#167;&#160;28 Rdnrn. 28 ff.</span> Auf ein Verschulden kommt es, anders als in Bezug auf den Ausschluss eines einzelnen Personalratsmitglieds, nicht an und auch ein einmaliger Versto&#223; kann bereits eine grobe Pflichtverletzung sein.<a name="_XY_d375640e902"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e902" data-juris-target-tooltip="_FNTT_d375640e902">3</a><span id="_TT_d375640e902" class="hidefootnote">Lorenzen u.a., &#167;&#160;28 Rdnrn. 51 f.</span><span id="_FNTT_d375640e902" class="hidefootnote">Lorenzen u.a., &#167;&#160;28 Rdnrn. 51 f.</span> Gemessen hieran hat der Beteiligte in mehrfacher Hinsicht grob pflichtwidrig gehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>1.1. Der Beteiligte war nach der Niederlegung einer Vielzahl von Mandaten bzw. Ersatzmandaten im Januar 2015 verpflichtet, zeitnah eine Neuwahl des gesamten Personalrats zu veranlassen. Die Missachtung der insoweit einschl&#228;gigen gesetzlichen Vorgaben stellt sich als grober Pflichtenversto&#223; dar, denn die Gew&#228;hrleistung einer in jeder Hinsicht ordnungsgem&#228;&#223;en Personalvertretung geh&#246;rt zu den Kernpflichten des Personalrats.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Die Erforderlichkeit einer Neuwahl ergibt sich - wie das Verwaltungsgericht im Einzelnen aufgezeigt hat - aus den &#167;&#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b i.V.m. 15 Abs.&#160;1 Satz&#160;1 SPersVG. Die erstgenannte Vorschrift sieht vor, dass der Personalrat au&#223;erhalb der regelm&#228;&#223;ig alle vier Jahre stattfindenden Personalratswahlen neu zu w&#228;hlen ist, wenn die Gesamtzahl der Personalratsmitglieder nach Eintreten s&#228;mtlicher Ersatzmitglieder unter die vorgeschriebene Zahl der Personalratsmitglieder - vorliegend gem&#228;&#223; &#167;&#160;15 Abs.&#160;1 Satz&#160;1 SPersVG sieben Mitglieder - gesunken ist. Dass die Mitgliederzahl im Verlauf des Januar 2015 auf f&#252;nf abgesunken war, f&#252;hrte demgem&#228;&#223; zur Notwendigkeit von Neuwahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Die diesbez&#252;glichen Einwendungen des Beteiligten verfangen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>aa) Dass die saarl&#228;ndische Regelung dieses Absinken unter die vorgeschriebene Mitgliederzahl als Grund f&#252;r die Notwendigkeit einer Neuwahl benennt, w&#228;hrend eine Neuwahl nach der bundesgesetzlichen Vorschrift des &#167;&#160;27 Abs.&#160;2 Nr.&#160;2 BPersVG und den Personalvertretungsgesetzen der meisten anderen Bundesl&#228;nder erst erforderlich ist, wenn die Zahl der Personalratsmitglieder, die vorbeschriebene Mitgliederzahl um mehr als ein Viertel unterschreitet, begr&#252;ndet keine Bedenken an der Wirksamkeit der landesrechtlichen Vorschrift.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Schutzbereich des Art.&#160;9 GG ist nicht tangiert. Nach Art.&#160;9 Abs.&#160;1 GG haben alle Deutschen das Recht, Vereine und Gesellschaften zu bilden, und Art.&#160;9 Abs.&#160;3 Satz&#160;1 GG gew&#228;hrleistet f&#252;r jedermann und alle Berufe das Recht, zur Wahrung und F&#246;rderung der Arbeits- und Wirtschaftsbedingungen Vereinigungen zu bilden. Das Gremium &#8222;Personalrat&#8220; ist indes keine Vereinigung im Sinn dieser Grundrechtsgarantie. Die Zugeh&#246;rigkeit zum Personalrat ergibt sich nicht allein aus der freien Willensentscheidung des Einzelnen, diesem Gremium anzugeh&#246;ren und in ihm mitarbeiten zu wollen, sondern ist das Ergebnis einer Wahl, also einer Mehrheitsentscheidung der nach den einschl&#228;gigen gesetzlichen Vorschriften Wahlberechtigten, dass bestimmte Personen das Mandat erhalten sollen, dem Personalrat anzugeh&#246;ren und dort die Interessen der Belegschaft wahrzunehmen. Ein Individualinteresse eines einzelnen Gew&#228;hlten, dass die Amtszeit des Personalrats nicht - bzw. nur unter bestimmten Voraussetzungen - vor Ablauf der regul&#228;ren Wahlperiode beendet werden darf, wird durch Art.&#160;9 GG nicht gesch&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Ebenso wenig ber&#252;hrt die landesrechtliche Vorschrift rechtsstaatliche Grunds&#228;tze. Der Beteiligte r&#252;gt insoweit, sie erm&#246;gliche, dass eine Minderheit die gro&#223;e Mehrheit handlungsunf&#228;hig machen k&#246;nne. Es d&#252;rfe nicht sein, dass das Ausscheiden eines einzelnen Mitglieds dazu f&#252;hren k&#246;nne, dass der Personalrat seinen Wahlauftrag nicht mehr w&#228;hrend der gesamten regul&#228;ren Amtsperiode erf&#252;llen k&#246;nne. Abgesehen davon, dass dieser Gedankengang gleicherma&#223;en in Bezug auf die bundesrechtliche Regelung, nur eben auf einem um ein Viertel niedrigeren Niveau, vorgetragen werden k&#246;nnte, gebietet das Rechtsstaatsprinzip nicht, dass gew&#228;hlte Gremien, deren vorgeschriebene Gr&#246;&#223;e infolge einer R&#252;cktrittserkl&#228;rung unterschritten wird, im Amt bleiben m&#252;ssen. Insbesondere begr&#252;ndet der Umstand, als Mitglied des Personalrats gew&#228;hlt zu sein, zu Gunsten des einzelnen Gew&#228;hlten keinen Vertrauensschutz des Inhalts, dass er sein Mandat ungeachtet des Eintritts einer etwaigen Entwicklung, die aus Sicht des zust&#228;ndigen Gesetzgebers die Funktionsf&#228;higkeit des Personalrats in Frage stellt, bis zum Ende der regul&#228;ren Amtsperiode wird wahrnehmen k&#246;nnen. Im Gegenteil bindet das Rechtsstaatsprinzip die vollziehende Gewalt gem&#228;&#223; Art.&#160;20 Abs.&#160;3 GG an Gesetz und Recht. Mittelbar gilt dies - wie etwa in &#167;&#160;97 BPersVG zum Ausdruck kommt - auch f&#252;r eine gew&#228;hlte Personalvertretung, denn diese darf das ihr &#252;bertragene Mandat ebenfalls nur im Rahmen der Gesetze, an denen sie ihr Handeln ausrichten muss, aus&#252;ben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Auch die bundesrechtlichen Vorgaben der &#167;&#167;&#160;95 ff. BPersVG bzw. der &#167;&#167;&#160;107 ff. BPersVG stehen der landesrechtlichen Regelung des &#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b SPersVG nicht entgegen. Der Landesgesetzgeber ist aus Rechtsgr&#252;nden nicht gehalten, die bundesrechtliche Regelung zu &#252;bernehmen, und die Gesetzesmaterialien belegen, dass er sich bewusst gegen eine inhaltsgleiche Regelung entschieden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>So ist die Frage, ob eine Neuwahl des Personalrats nur erforderlich sein soll, wenn die Mitgliederzahl im Vergleich zu der gesetzlich vorgegebenen Mitgliederzahl um mehr als ein Viertel abgesunken ist, im Gesetzgebungsverfahren kontrovers diskutiert worden.<a name="_XY_d375640e1006"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e1006" data-juris-target-tooltip="_FNTT_d375640e1006">4</a><span id="_TT_d375640e1006" class="hidefootnote">z.B. Redebeitrag anl&#228;sslich der Anh&#246;rung zu dem Gesetzesentwurf der Regierung gem&#228;&#223; Niederschrift &#252;ber die Sitzung des Landtagsausschusses f&#252;r innere Verwaltung vom 12.1.1989, S.&#160;15,</span><span id="_FNTT_d375640e1006" class="hidefootnote">z.B. Redebeitrag anl&#228;sslich der Anh&#246;rung zu dem Gesetzesentwurf der Regierung gem&#228;&#223; Niederschrift &#252;ber die Sitzung des Landtagsausschusses f&#252;r innere Verwaltung vom 12.1.1989, S.&#160;15,</span> Ein entsprechender &#196;nderungsvorschlag der CDU-Fraktion zu &#167;&#160;23, wonach Buchstabe b dahingehend gefasst werden sollte, dass die Worte &#8222;unter die vorgeschriebene&#8220; durch die Worte &#8222;um mehr als ein Viertel der vorgeschriebenen&#8220; ersetzt werden sollten, ist in der Ausschusssitzung vom 9.2.1989 mehrheitlich abgelehnt worden.<a name="_XY_d375640e1009"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e1009" data-juris-target-tooltip="_FNTT_d375640e1009">5</a><span id="_TT_d375640e1009" class="hidefootnote">Niederschrift &#252;ber die Sitzung des Landtagsausschusses f&#252;r innere Verwaltung vom 9.2.1989, S.&#160;5</span><span id="_FNTT_d375640e1009" class="hidefootnote">Niederschrift &#252;ber die Sitzung des Landtagsausschusses f&#252;r innere Verwaltung vom 9.2.1989, S.&#160;5</span> Zur Gew&#228;hrleistung des Bestandsschutzes eines vorhandenen Personalrats, den der Beteiligte fallbezogen anmahnt, hat der Gesetzgeber es als angezeigt und ausreichend erachtet, die Vorschrift des &#167;&#160;23 durch Einf&#252;gen des Satzes 2 in Abs.&#160;2 sowie durch Einf&#252;gen des Abs.&#160;4 zu erg&#228;nzen.<a name="_XY_d375640e1012"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e1012" data-juris-target-tooltip="_FNTT_d375640e1012">6</a><span id="_TT_d375640e1012" class="hidefootnote">LT-Drs. 9/1892, Gesetzesentwurf der Regierung, S.&#160;5, und Begr&#252;ndung, S.&#160;3</span><span id="_FNTT_d375640e1012" class="hidefootnote">LT-Drs. 9/1892, Gesetzesentwurf der Regierung, S.&#160;5, und Begr&#252;ndung, S.&#160;3</span> Dass ein so ausgestalteter Bestandschutz nach den Vorstellungen des Beteiligten nicht weit genug reicht, vermag nicht in Frage zu stellen, dass die von dem Beteiligten gew&#252;nschte L&#246;sung im Gesetzgebungsverfahren nicht mehrheitsf&#228;hig war und dass sich die Gesetz gewordene Fassung der Vorschrift im Rahmen der dem Gesetzgeber er&#246;ffneten Gestaltungsm&#246;glichkeiten bewegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>bb) Entgegen der Argumentation des Beteiligten ist dem Regelungsgef&#252;ge des &#167;&#160;23 SPersVG nicht zu entnehmen, dass es unter den vorliegenden Gegebenheiten mit einer Nachwahl der Beamtenvertreter sein Bewenden haben muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Nach &#167;&#160;23 Abs.&#160;2 Satz&#160;2 SPersVG gilt Satz&#160;1 Buchst. b der Vorschrift nur dann nicht, wenn das Absinken der Gesamtzahl ausschlie&#223;lich durch die Mitglieder einer Gruppe bewirkt wird. Die vorliegende Konstellation zeichnet sich indes dadurch aus, dass dem Personalrat nicht nur kein Mitglied aus der Gruppe der Beamten mehr angeh&#246;rt, sondern dass in unmittelbarem zeitlichen Zusammenhang mit dem Eintritt dieser Situation durch weitere Mandatsniederlegungen aus der Gruppe der Besch&#228;ftigten diese Gruppe nur noch durch f&#252;nf Mitglieder und damit ebenfalls nicht mehr den gesetzlichen Vorgaben entsprechend mit sechs Mitgliedern vertreten ist. Das Absinken der Gesamtzahl von sieben auf f&#252;nf wird mithin durch die Mitglieder beider Gruppen bewirkt. Damit kommt die in den F&#228;llen des &#167;&#160;23 Abs.&#160;2 Satz&#160;2 SPersVG nur eine gruppenbezogene Nachwahl vorsehende Vorschrift des &#167;&#160;23 Abs.&#160;4 Satz&#160;1 SPersVG nicht zum Zug, d.h. der Personalrat ist insgesamt neu zu w&#228;hlen.<a name="_XY_d375640e1044"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e1044" data-juris-target-tooltip="_FNTT_d375640e1044">7</a><span id="_TT_d375640e1044" class="hidefootnote">vgl. zur Problematik auch Ilbertz u.a., &#167;&#160;27 Rdnr. 19</span><span id="_FNTT_d375640e1044" class="hidefootnote">vgl. zur Problematik auch Ilbertz u.a., &#167;&#160;27 Rdnr. 19</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>cc) Gegenteiliges ergibt sich schlie&#223;lich nicht aus &#167;&#160;16 Abs.&#160;1 Satz&#160;3 SPersVG. Dem Umstand, dass die Gruppe der Beamten die ihr seitens des Beteiligten angetragene allein gruppenbezogene Nachwahl abgelehnt hat, l&#228;sst sich nicht die Bedeutung eines Verzichts der Beamten auf ihr Recht, w&#228;hrend der restlichen Wahlperiode im Personalrat vertreten zu sein, beimessen, denn die von dem Beteiligten vorgeschlagene Verfahrensweise beruht auf einer evident rechtswidrigen Auslegung des &#167;&#160;23 SPersVG. Die Gruppe der Beamten wollte nicht auf Rechte verzichten, sondern gerade umgekehrt, ihr Recht, in einem nach der Gesetzeslage insgesamt neu zu w&#228;hlenden Personalrat vertreten zu sein, umsetzen. Zutreffend hat das Verwaltungsgericht aufgezeigt, dass die Rechtsfolgen einer im Verlauf der Wahlperiode erfolgenden Amtsniederlegung gew&#228;hlten Gruppenvertreter nicht in &#167;&#160;16 Abs.&#160;1 Satz&#160;3, sondern in &#167;&#160;23 SPersVG geregelt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Schreibt &#167;&#160;23 SPersVG mithin unter den vorliegenden Gegebenheiten die Neuwahl des gesamten Personalrats vor, so liegt in dem Unt&#228;tigbleiben des Beteiligten, der diese Neuwahl zu veranlassen hatte, eine grobe Pflichtverletzung. Der durch &#167;&#160;23 SPersVG vorgegebene Umfang der Neuwahl - (gesamter) Personalrat oder Wahl neuer Vertreter einer Gruppe - bestimmt zugleich den Kreis der Wahlberechtigten und regelt damit die Aus&#252;bung des Wahlrechts. Wird statt einer erforderlichen Neuwahl des Personalrats lediglich die Wahl von Vertretern einer Gruppe durchgef&#252;hrt, so werden die Wahlberechtigten der anderen Gruppe an der Aus&#252;bung ihres Wahlrechts gehindert. Darin liegt ein Versto&#223; gegen eine wesentliche Vorschrift &#252;ber das Wahlrecht.<a name="_XY_d375640e1077"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e1077" data-juris-target-tooltip="_FNTT_d375640e1077">8</a><span id="_TT_d375640e1077" class="hidefootnote">BVerwG, Beschluss vom 18.3.1982 - 6 P 30.80 -, BVerwGE 65, 153, 154</span><span id="_FNTT_d375640e1077" class="hidefootnote">BVerwG, Beschluss vom 18.3.1982 - 6 P 30.80 -, BVerwGE 65, 153, 154</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>1.2. Grob pflichtwidrig ist ferner, dass der Beteiligte dem Anfang Februar 2015 seitens des Antragstellers - in Reaktion auf das vorbeschriebene Unt&#228;tigbleiben - ge&#228;u&#223;erten Wunsch, eine Personalversammlung einzuberufen, und die Bestellung eines Wahlvorstands auf die Tagesordnung zu setzen, nicht vollst&#228;ndig entsprochen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach &#167;&#160;48 Abs.&#160;2 SPersVG ist der Personalrat auf Wunsch des Leiters der Dienststelle, hier des Antragstellers, verpflichtet, eine Personalversammlung einzuberufen und den beantragten Beratungsgegenstand auf die Tagesordnung zu setzen. Ein solcher Wunsch ist der Sache nach ein zu ber&#252;cksichtigendes Verlangen. Der Personalrat muss diesem Verlangen nachkommen, wenn ein konkreter Beratungsgegenstand benannt ist und die Behandlung der benannten Angelegenheit der in &#167;&#160;51 SPersVG n&#228;her umschriebenen Zust&#228;ndigkeit der Personalversammlung unterf&#228;llt.<a name="_XY_d375640e1107"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d375640e1107" data-juris-target-tooltip="_FNTT_d375640e1107">9</a><span id="_TT_d375640e1107" class="hidefootnote">Lorenzen u.a., &#167;&#160;49 Rdnr. 13</span><span id="_FNTT_d375640e1107" class="hidefootnote">Lorenzen u.a., &#167;&#160;49 Rdnr. 13</span> Der Zust&#228;ndigkeit der Personalversammlung unterliegen nach &#167;&#160;51 Satz&#160;2 SPersVG alle Angelegenheiten, die die Dienststelle oder die Angeh&#246;rigen der Dienststelle unmittelbar ber&#252;hren. Wie die &#167;&#167;&#160;19 Abs.&#160;2 und 20 Satz&#160;1 SPersVG belegen, kann die Personalversammlung zur Bestellung eines Wahlvorstandes berufen sein. Das Vorhandensein einer nach Ma&#223;gabe der einschl&#228;gigen Vorschriften funktionsf&#228;higen Personalvertretung ber&#252;hrt die Belange der Dienststelle unmittelbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Fallbezogen hat der Antragsteller den Beteiligten Anfang Februar 2015 schriftlich ersucht, gem&#228;&#223; &#167;&#160;48 Abs.&#160;2 SPersVG eine Personalversammlung einzuberufen, um einen Wahlvorstand zu w&#228;hlen und damit die Neuwahl eines Personalrats in die Wege zu leiten. Der Beteiligte hat in der Folge zwar eine Personalversammlung einberufen, die Bestellung eines Wahlvorstands aber nicht auf die Tagesordnung gesetzt und an seiner Auffassung, es bed&#252;rfe keiner Neuwahl des gesamten Personalrats, weil nur die Gruppe der Beamten eine Nachwahl durchf&#252;hren m&#252;sse und er diese Nachwahl veranlassen werde, Dies beinhaltet eine grobe Verletzung seiner aus &#167;&#160;48 Abs.&#160;2 resultierenden Pflichten. Abgesehen davon, dass die rechtlichen Erw&#228;gungen, mit denen er die Notwendigkeit von Neuwahlen im Einzelnen verneint hat, einer rechtlichen &#220;berpr&#252;fung nicht standhalten, ist der Personalrat nicht befugt, auf &#167;&#160;48 Abs.&#160;2 SPersVG gest&#252;tzte Antr&#228;ge, bestimmte Beratungsgegenst&#228;nde auf die Tagesordnung zu setzen, einer inhaltlichen Vorabpr&#252;fung zu unterziehen. Zudem war das Verlangen des Antragstellers berechtigt. Aus &#167;&#160;19 Abs.&#160;1 SPersVG ergibt sich, dass die Bestellung eines Wahlvorstands im Falle anstehender Neuwahlen zu dem gesetzlichen Aufgabenbereich des Personalrats geh&#246;rt, und nach &#167;&#160;19 Abs.&#160;2 SPersVG ist die Einberufung einer Personalversammlung f&#252;r den Fall, dass der Personalrat dieser Pflicht nicht nachkommt, das angezeigte Mittel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Dass der Beteiligte eine Neuwahl des gesamten Personalrats als nicht erforderlich angesehen hat und ansieht, weil die Gruppe der Besch&#228;ftigten seines Erachtens ausreichend vertreten und f&#252;r die Gruppe der Beamten die M&#246;glichkeit einer Nachwahl vorgesehen sei, berechtigt ihn nicht zu seiner Verweigerungshaltung. Wenn er schon nicht bereit war und ist, die Personalversammlung mit der Angelegenheit zu befassen, um dieser eine Entscheidung zu erm&#246;glichen und gegebenenfalls einen Wahlvorstand zu bestellen, so h&#228;tte er zur Kl&#228;rung der Rechtsfrage, ob die Neuwahl des gesamten Personalrats nach den &#167;&#167;&#160;23 Abs.&#160;2 Satz&#160;1 Buchst. b, 15 Abs.&#160;1 Satz&#160;1 SPersVG - wie der Antragsteller annimmt - geboten ist oder - wie der Beteiligte meint - nicht, im Vorfeld der Anberaumung einer Personalversammlung eine gerichtliche Entscheidung beantragen m&#252;ssen. Dass er stattdessen eigenm&#228;chtig und ausschlie&#223;lich auf der Grundlage seiner seine eigenen Interessen wahrenden schon mit dem Wortlaut, geschweige denn mit der Entstehungsgeschichte, des Gesetzes ersichtlich nicht zu vereinbarenden Einsch&#228;tzung die Einberufung einer Personalversammlung abgelehnt hat, verletzt seine durch &#167;&#160;48 Abs.&#160;2 SPersVG vorgegebene Verpflichtung, eine solche auf Verlangen des Antragstellers einzuberufen und den beantragten Beratungsgegenstand auf die Tagesordnung zu setzen, in grober Weise. Denn sie ersch&#252;ttert das Vertrauen in eine k&#252;nftige ordnungsgem&#228;&#223;e Amtsf&#252;hrung zutiefst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Aus obigen Ausf&#252;hrungen folgt zugleich, dass der Beteiligte mit seiner Beschwerde gegen den dem Hilfsantrag des Antragstellers stattgebenden Teil des erstinstanzlichen Beschlusses nicht durchdringen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Da bereits der Hauptantrag begr&#252;ndet ist und die erstinstanzliche Entscheidung daher auf die Anschlussbeschwerde des Antragstellers der im Tenor ausgesprochenen Ab&#228;nderung unterliegt, bedarf es keiner Entscheidung &#252;ber den Hilfsantrag, was indes der Sache nach nicht in Frage zu stellen vermag, dass die diesbez&#252;glichen Erw&#228;gungen des Verwaltungsgerichts vollumf&#228;nglich &#252;berzeugen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>3. F&#252;r eine Kostenentscheidung besteht in einem personalvertretungsrechtlichen Beschlussverfahren keine Veranlassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Festsetzung des Gegenstandswertes beruht auf den &#167;&#167;&#160;23, 33 RVG i.V.m. 52, 63 GKG und 61 Abs.&#160;1 ArbGG und ber&#252;cksichtigt Nr.&#160;31 - Personalvertretungsrecht - der Empfehlungen des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde sind nicht erf&#252;llt (&#167;&#167;&#160;113 Abs.&#160;2 SPersVG, 92 Abs.&#160;1, 72 Abs.&#160;2 ArbGG).</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284693","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 27.11.1981 &#8211; 6 P 38/79 -, juris Rdnrn. 35 ff. Lorenzen/Etzel/Gerhold/Schlatmann/Rehak/Faber/Griebeling/Hebeler, BPersVG, Kommentar, 194. Aktualisierung Okt. 2016, &#167;&#160;28 Rdnr. 57 m.w.N.; Ilbertz/Widmaier/Sommer, Bundespersonalvertretungsgesetz, Kommentar, 12. Aufl.2012, &#167;&#160;28 Rdnr. 18</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">Lorenzen u.a., &#167;&#160;28 Rdnrn. 28 ff.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">Lorenzen u.a., &#167;&#160;28 Rdnrn. 51 f.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">z.B. Redebeitrag anl&#228;sslich der Anh&#246;rung zu dem Gesetzesentwurf der Regierung gem&#228;&#223; Niederschrift &#252;ber die Sitzung des Landtagsausschusses f&#252;r innere Verwaltung vom 12.1.1989, S.&#160;15,</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">Niederschrift &#252;ber die Sitzung des Landtagsausschusses f&#252;r innere Verwaltung vom 9.2.1989, S.&#160;5</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6) </dt>
<dd style="margin-left: 2.3em">LT-Drs. 9/1892, Gesetzesentwurf der Regierung, S.&#160;5, und Begr&#252;ndung, S.&#160;3</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. zur Problematik auch Ilbertz u.a., &#167;&#160;27 Rdnr. 19</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">BVerwG, Beschluss vom 18.3.1982 - 6 P 30.80 -, BVerwGE 65, 153, 154</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9) </dt>
<dd style="margin-left: 2.3em">Lorenzen u.a., &#167;&#160;49 Rdnr. 13</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
