<html>
<head><title>1-B-297-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 297/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2014:0630.1B297.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;23 Abs 1 Nr 2 PolG SL, &#167;&#160;16a Abs 1 S 2 Nr 2 TierSchG, &#167;&#160;16a Abs 1 S 2 Nr 3 TierSchG, &#167;&#160;2 TierSchG, &#167;&#160;5 Abs 3 VetWL&#220;bwG SL <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187864","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001187864"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verbot des Haltens und Betreuens von Tieren; Vollstreckung durch Ver&#228;u&#223;erung der Tiere</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein nach Ma&#223;gabe des &#167;&#160;16 a Abs 1 S 2 Nr 3 TierSchG ausgesprochenes sofort vollziehbares Verbot, Tiere zu halten und zu betreuen, wird nach den landesrechtlich einschl&#228;gigen Vorschriften vollstreckt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187864","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Vollstreckung erfolgt durch Ver&#228;u&#223;erung der Tiere.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187864","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 22. Mai 2014, 5 L 394/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts vom 22. Mai 2014 - 5 L 394/14 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens fallen dem Antragsteller zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 5.000,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Durch tierschutzrechtliche Anordnung des Antragsgegners vom 23.1.2014 wurde dem Antragsteller das Halten und Betreuen von Pferden gem&#228;&#223; &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;3 TierSchG mit sofortiger Wirkung untersagt und ihm aufgegeben, die bereits am 16.12.2013 m&#252;ndlich angeordnete und durchgef&#252;hrte Wegnahme sowie anderweitige pflegliche Unterbringung seiner 12 Islandpferde sowie deren Ver&#228;u&#223;erung - voraussichtlich im Wege des freih&#228;ndigen Verkaufs - zu dulden, wobei ihm die M&#246;glichkeit einger&#228;umt wurde, binnen vier Wochen einen Interessenten f&#252;r den Erwerb der Pferde zu benennen. In der Begr&#252;ndung der Verf&#252;gung ist zur vorgesehenen Ver&#228;u&#223;erung der Pferde ausgef&#252;hrt, diese werde zur Umsetzung des Halteverbots gem&#228;&#223; &#167;&#160;16 a TierSchG i.V.m. der analogen Anwendung des &#167;&#160;23 SPolG unter Ber&#252;cksichtigung etwaiger tierschutzrechtlich relevanter Belange vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegen diese, seinen Bevollm&#228;chtigten am 28.1.2014 zugestellte Verf&#252;gung hat der Antragsteller am 24.2.2014 Widerspruch eingelegt und beantragt, hinsichtlich des beabsichtigten Verkaufs der Tiere die aufschiebende Wirkung des Widerspruchs herzustellen. Letzteres hat der Antragsgegner durch Bescheid vom 4.3.2014 (Bl. 146 d.Vwakte) abgelehnt, woraufhin der Antragsteller am 18.3.2014 bei dem Verwaltungsgericht beantragt hat, die aufschiebende Wirkung seines Widerspruchs hinsichtlich des Verkaufs der Pferde anzuordnen. Am 21.3.2014 beantragte der Antragsgegner, das einstweilige Rechtschutzbegehren des Antragstellers zur&#252;ckzuweisen. Er teilte mit, dass inzwischen bereits sieben der 12 Pferde verkauft und &#252;bergeben worden seien. Bis zum Ergehen der gerichtlichen Entscheidung werde kein weiteres Pferd mehr ver&#228;u&#223;ert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch Beschluss vom 22.5.2014 hat das Verwaltungsgericht den Antrag auf Gew&#228;hrung einstweiligen Rechtsschutzes zur&#252;ckgewiesen. Die in der tierschutzrechtlichen Verf&#252;gung vom 23.1.2014 getroffenen Anordnungen seien nach der (landesrechtlichen) Vorschrift des &#167;&#160;5 Abs.&#160;3 VetALG kraft Gesetzes sofort vollziehbar. Soweit inzwischen bereits sieben Pferde ver&#228;u&#223;ert worden seien, habe der Antrag sich erledigt. Hinsichtlich der noch vorhandenen f&#252;nf Pferde sei bei der gebotenen summarischen Pr&#252;fung der Sach- und Rechtslage davon auszugehen, dass der Widerspruch des Antragstellers offensichtlich keine Aussicht auf Erfolg biete. Das Verwaltungsgericht f&#252;hrt im Einzelnen aus, dass die Wegnahme der 12 Pferde ihre Rechtsgrundlage in &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;2 TierSchG finde (S.&#160;9 f. des Beschlusses) und das Verbot, Pferde zu halten und zu betreuen, das auf der Grundlage des &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;3 TierSchG ergangen sei, ebenfalls keinen rechtlichen Bedenken unterliege (S.&#160;10 ff. des Beschlusses). Gleiches gelte hinsichtlich der Verpflichtung, die Ver&#228;u&#223;erung der Pferde zu dulden; insbesondere sei die seitens des Antragstellers hinsichtlich des Pferdehaltungsverbots und der Duldung der Ver&#228;u&#223;erung der Pferde in Abrede gestellte Annahme des Antragsgegners, der Antragsteller werde auch in Zukunft mangels der erforderlichen Sachkunde Zuwiderhandlungen gegen tierschutzrechtliche Vorgaben begehen, nach Aktenlage gerechtfertigt (S.&#160;11 f. des Beschlusses). Die mildere Handlungsalternative eines Einschreitens ausschlie&#223;lich nach Ma&#223;gabe des &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;2 TierSchG sei fallbezogen angesichts des staatlichen Schutzauftrages aus Art.&#160;20 a GG keine gleich geeignete und damit vorzuziehende tierschutzrechtliche Ma&#223;nahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die hiergegen gerichtete Beschwerde des Antragstellers ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller h&#228;lt der Argumentation des Verwaltungsgerichts in seinem Schriftsatz vom 5.6.2014, der den Umfang der von dem Senat im Beschwerdeverfahren vorzunehmenden Pr&#252;fung bestimmt, entgegen, er habe anl&#228;sslich seines Widerspruchs und im erstinstanzlichen Verfahren dargelegt, dass er bereit sei, alles Erforderliche zu unternehmen, um die beh&#246;rdlicherseits beanstandeten M&#228;ngel bez&#252;glich der Unterbringung der Pferde zeitnah abzustellen und k&#252;nftig vollumf&#228;nglich eine tier&#228;rztliche Versorgung der Pferde sicherzustellen. Indes h&#228;tten weder der Antragsgegner noch das Verwaltungsgericht sich mit seinen detaillierten Vorschl&#228;gen, wie er dies im Einzelnen bewerkstelligen wolle, auseinandergesetzt und diese keiner &#220;berpr&#252;fung auf ihre Realisierung unterzogen. Sinngem&#228;&#223; macht er geltend, dass dies im Beschwerdeverfahren nachzuholen sei und zu dem Ergebnis f&#252;hren werde, dass die Bedenken gegen die R&#252;ckgabe zumindest der noch nicht ver&#228;u&#223;erten f&#252;nf Pferde ausger&#228;umt seien. Dieser Argumentation kann nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zur Klarstellung sei zun&#228;chst darauf hingewiesen, dass die verfahrensgegenst&#228;ndliche kraft Gesetzes gem&#228;&#223; &#167;&#160;5 Abs.&#160;3 VetALG sofort vollziehbare Auferlegung der Pflicht, die Ver&#228;u&#223;erung der Pferde zu dulden, ausweislich der Begr&#252;ndung der tierschutzrechtlichen Anordnung beh&#246;rdlicherseits nicht auf &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;2 TierSchG gest&#252;tzt wird und in dieser Vorschrift auch keine Rechtsgrundlage finden k&#246;nnte. Denn die dort vorgesehene M&#246;glichkeit, ein zul&#228;ssigerweise fortgenommenes und vor&#252;bergehend anderweitig pfleglich untergebrachtes Tier zu ver&#228;u&#223;ern, kn&#252;pft tatbestandlich daran an, dass dem Halter eine - ergebnislos verstrichene - Frist gesetzt wurde, binnen derer er eine den Anforderungen des &#167;&#160;2 TierSchG entsprechende Haltung sicherzustellen hat. Eine solche Frist ist dem Antragsteller im Zusammenhang mit der Fortnahme und anderweitigen Unterbringung seiner Pferde nicht gesetzt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Indes war die Setzung einer Frist zur Sicherstellung einer den Anforderungen des &#167;&#160;2 TierSchG entsprechenden Haltung der Pferde anl&#228;sslich deren Wegnahme und anderweitigen Unterbringung durch Einschreiten vom 16.12.2013 bzw. im Anschluss an diese Ma&#223;nahme nicht erforderlich. Das Einschreiten des Antragsgegners ersch&#246;pfte sich n&#228;mlich nicht in der Ma&#223;nahme vom 16.12.2013 bzw. dem diesbez&#252;glichen Teil der Anordnung vom 23.1.2014. Vielmehr untersagte der Antragsgegner dem Antragsteller durch letztgenannte Verf&#252;gung gleichzeitig auf der Grundlage des &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;3 TierSchG das Halten und Betreuen von Pferden. Dass die tatbestandlichen Voraussetzungen f&#252;r den Erlass dieser Anordnung, die ebenfalls kraft Gesetzes sofort vollziehbar ist, vorlagen, weil Tatsachen die Annahme rechtfertigten, dass der Antragsteller weiterhin Zuwiderhandlungen gegen tierschutzrechtliche Vorgaben begehen wird, hat das Verwaltungsgericht mit &#252;berzeugender Argumentation dargelegt, und letztlich zieht der Antragsteller dies im Beschwerdeverfahren bezogen auf den Zeitpunkt der Anordnung seinerseits nicht ernsthaft in Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187864","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>In der Rechtsprechung ist gekl&#228;rt, dass das verfahrensgegenst&#228;ndliche Verbot des Haltens und des Betreuens von Tieren nach den einschl&#228;gigen landesrechtlichen Vollstreckungsvorschriften vollstreckt wird. Insoweit ist in der vom Verwaltungsgericht zitierten Entscheidung des Oberverwaltungsgerichts L&#252;neburg<a name="_XY_d317703e558"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d317703e558" data-juris-target-tooltip="_FNTT_d317703e558">1</a><span id="_TT_d317703e558" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 28.3.2011 - 11 ME 96/11 -, juris Rdnr. 6</span><span id="_FNTT_d317703e558" class="hidefootnote">OVG L&#252;neburg, Beschluss vom 28.3.2011 - 11 ME 96/11 -, juris Rdnr. 6</span> ausgef&#252;hrt, dass &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;2 TierSchG zwar eine besondere tierschutzrechtliche Ma&#223;nahme der Verwaltungsvollstreckung in der Form der Anwendung unmittelbaren Zwangs vorsieht und sich insoweit als bundesgesetzliche Sondervorschrift f&#252;r die Anwendung unmittelbaren Zwangs darstellt, dies aber nicht ausschlie&#223;t, ein Tierhaltungsverbot nach &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;3 TierSchG nach den allgemeinen landesrechtlichen Vollstreckungsvorschriften zu vollstrecken. Von dieser M&#246;glichkeit macht der Antragsgegner fallbezogen Gebrauch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Er st&#252;tzt seine Berechtigung zur Ver&#228;u&#223;erung der Pferde ausweislich der Anordnung vom 23.1.2014 auf die landesrechtliche Vorschrift des &#167;&#160;23 SaarlPolG, die die Verwertung einer sichergestellten Sache nach Abs.&#160;1 Nr.&#160;2 der Vorschrift - inhaltsgleich mit der nieders&#228;chsischen Vorschrift des &#167;&#160;28 Abs.&#160;1 Nr.&#160;2 Nds.SOG - zul&#228;sst, wenn deren Verwahrung, Pflege oder Erhaltung mit unverh&#228;ltnism&#228;&#223;ig hohen Kosten oder Schwierigkeiten verbunden ist. Dass die pflegliche Unterbringung der Pferde mit erheblichen Kosten verbunden ist und l&#228;ngerfristig unverh&#228;ltnism&#228;&#223;ig teuer w&#252;rde, wurde seitens des Antragsgegners bereits in seinem Bescheid vom 4.3.2014 (S.&#160;3) hinl&#228;nglich dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Demgem&#228;&#223; war die dem Antragsteller im Sinn des &#167;&#160;23 Abs.&#160;2 Satz&#160;1 SPolG in der angefochtenen Anordnung und im Bescheid vom 4.3.2014 angek&#252;ndigte und im M&#228;rz durchgef&#252;hrte Ver&#228;u&#223;erung von sieben Pferden als Ma&#223;nahme zur Durchsetzung des sofort vollziehbaren Verbots, Pferde zu halten und zu betreuen, rechtens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ebensowenig bestehen rechtliche Bedenken gegen die mit Blick auf das laufende Verfahren vorl&#228;ufig zur&#252;ckgestellte Ver&#228;u&#223;erung der f&#252;nf derzeit noch anderweitig untergebrachten Pferde. Deren weiterhin beabsichtigter Ver&#228;u&#223;erung steht zun&#228;chst nicht entgegen, dass nach &#167;&#160;16 a Abs.&#160;1 Satz&#160;2 Nr.&#160;3 2. Hs. TierSchG das Halten und Betreuen von Tieren auf Antrag wieder zu gestatten ist, wenn der Grund f&#252;r die Annahme weiterer Zuwiderhandlungen entfallen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die fallbezogene Unma&#223;geblichkeit dieser Norm ergibt sich nicht bereits daraus, dass ein f&#246;rmlicher auf Wiedergestattung der Pferdehaltung zielender Antrag bisher nicht gestellt worden ist. Denn der Antragsteller macht im Rahmen der Begr&#252;ndung seines Antrags auf Anordnung der aufschiebenden Wirkung seines Widerspruchs und im Rahmen der Begr&#252;ndung seiner gegen den einstweiligen Rechtsschutz versagenden Beschluss des Verwaltungsgerichts erhobenen Beschwerde durchaus geltend, dass der Grund f&#252;r die Annahme weiterer Zuwiderhandlungen entfallen sei. Allerdings verf&#228;ngt seine diesbez&#252;gliche Argumentation nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Antragsteller h&#228;lt dem angefochtenen Beschluss des Verwaltungsgerichts ausweislich seiner Beschwerdebegr&#252;ndung entgegen, alles M&#246;gliche getan zu haben, um eine ordnungsgem&#228;&#223;e Tierhaltung nachzuweisen. Er verweist darauf, dass er angeboten habe, dass zwei namentlich benannte Tier&#228;rzte ihn regelm&#228;&#223;ig hinsichtlich der Haltung der Pferde &#252;berpr&#252;fen sollen, der Amtstierarzt unangemeldet &#220;berpr&#252;fungen vornehmen k&#246;nne und die beiden Weiden vom Antragsgegner auf ihre Eignung zur Pferdehaltung und ihre Ausbruchssicherheit begutachtet und besichtigt werden k&#246;nnten. Er habe eingesehen, dass in der Vergangenheit M&#228;ngel bestanden h&#228;tten, sich daf&#252;r entschuldigt und Besserung in Gestalt der Zusammenarbeit mit den Beh&#246;rden und Tier&#228;rzten angek&#252;ndigt. Von daher d&#252;rfe er erwarten, dass der Wahrheitsgehalt seiner Angaben im Rahmen seines einstweiligen Rechtsschutzbegehrens &#252;berpr&#252;ft werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Diese Argumentation verkennt, dass der Antragsgegner - und ihm folgend das Verwaltungsgericht - mit &#252;berzeugender Begr&#252;ndung das Verbot der Pferdehaltung im Kern darauf st&#252;tzt, dass dem Antragsteller nach den im Vorfeld des Einschreitens getroffenen Feststellungen offensichtlich die f&#252;r das Halten von Pferden notwendige Sachkunde fehle und er deshalb &#252;ber l&#228;ngere Zeit hinweg &#252;berhaupt nicht bemerkt habe, dass einige seiner Pferde behandlungsbed&#252;rftig erkrankt waren, und er den beh&#246;rdlichen Aufforderungen, unverz&#252;glich deren tier&#228;rztliche Behandlung zu veranlassen, nicht aus b&#246;sem Willen, sondern mangels hinreichender Sachkunde keine ernstzunehmende Bedeutung beigemessen hat. Die fehlende Sachkunde, die auch aus Sicht des Senats der zentrale Grund f&#252;r das beh&#246;rdliche Einschreiten war und dieses rechtfertigt, wird durch die Vorschl&#228;ge des Antragstellers zur Problembew&#228;ltigung nicht kompensiert, sodass der entscheidende Grund f&#252;r die Annahme weiterer Zuwiderhandlungen unver&#228;ndert fortbesteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hinzu tritt, dass die zur Problembeseitigung unterbreiteten Vorschl&#228;ge des Antragstellers ihrerseits wenig stichhaltig erscheinen. So distanzieren sich die beiden von ihm benannten Tier&#228;rzte - worauf das Verwaltungsgericht in der Zusammenfassung des entscheidungserheblichen Sachverhalts zutreffend hingewiesen hat - von der ihnen zugedachten Rolle. Ferner steht au&#223;er Frage, dass die M&#246;glichkeit unangemeldeter amtstier&#228;rztlicher &#220;berpr&#252;fung der Ordnungsgem&#228;&#223;heit der Tierhaltung ungeachtet eines diesbez&#252;glichen Einvernehmens mit dem Tierhalter ohnehin jederzeit besteht. Zudem steht ausweislich der Feststellungen des Antragsgegners in der Sache unwidersprochen im Raum, dass der Verp&#228;chter der einen vom Antragsteller zur Pferdehaltung vorgesehenen Weide den aufgek&#252;ndigten Pachtvertrag mit dem Antragsteller nicht verl&#228;ngern will. Schlie&#223;lich sei - ohne dass dies &#252;ber das Vorgesagte hinaus noch entscheidungserheblich w&#228;re - lediglich der Vollst&#228;ndigkeit halber angemerkt, dass sich nach dem mit der Beschwerdeerwiderung des Antragsgegners vorgelegten Fotomaterial vom 16.6.2014 auch das Vorbringen des Antragstellers, die beiden von ihm zur Pferdehaltung vorgesehenen Weiden seien inzwischen ausbruchssicher eingez&#228;unt, nicht bewahrheiten d&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach alldem ist aus Sicht des Senats zusammenfassend festzustellen, dass die sich aufdr&#228;ngende Annahme mangelnder Sachkunde des Antragstellers als Ursache der Zuwiderhandlungen gegen tierschutzrechtliche Vorgaben durch das Beschwerdevorbringen nicht ansatzweise ausger&#228;umt wird und die Beschwerde daher der Zur&#252;ckweisung unterliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Streitwertfestsetzung folgt aus den &#167;&#167;&#160;63 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 und Abs.&#160;2, 47 Abs.&#160;1 GKG und ber&#252;cksichtigt den Gesichtspunkt der Vorwegnahme der Hauptsache.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187864","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div><div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">OVG L&#252;neburg, Beschluss vom 28.3.2011 - 11 ME 96/11 -, juris Rdnr. 6</dd>
</dl></div></div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
