<html>
<head><title>3-A-429-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.06.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 A 429/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2011:0601.3A429.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;60 Abs 7 S 1 AufenthG 2004, &#167;&#160;60 Abs 7 S 2 AufenthG 2004, Art 15 EGRL 83/2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001056006"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Keine Gruppenverfolgung von Sunniten im Irak; Verfolgungssituation von Familienangeh&#246;rigen ehemaliger Baath-Mitglieder</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Irakischen Staatsangeh&#246;rigen sunnitischer Religionszugeh&#246;rigkeit droht im Irak keine Gruppenverfolgung wegen ihrer Glaubenszugeh&#246;rigkeit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001056006","part":"L","price":0,"visited":true,"anchor":"rd_99","linkToSameDocumentAndPart":true}}' name="_retrdlink_99" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.99)
        </a><br><br>2. Zur Verfolgungssituation von Familienangeh&#246;rigen ehemaliger Baath-Mitglieder.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001056006","part":"L","price":0,"visited":true,"anchor":"rd_71","linkToSameDocumentAndPart":true}}' name="_retrdlink_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.71)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten werden nicht erhoben. Der Kl&#228;ger tr&#228;gt die au&#223;ergerichtlichen Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der am &#8230; 1989 in Erbil geborene Kl&#228;ger, irakischer Staatsangeh&#246;riger kurdischer Volkszugeh&#246;rigkeit und sunnitischer Religionszugeh&#246;rigkeit, reiste nach eigenen Angaben am 19.9.2006 in die Bundesrepublik Deutschland ein und beantragte am 4.10.2006 seine Anerkennung als Asylberechtigter.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei seiner Anh&#246;rung vor der Beklagten am 24.10.2006 gab er an, sein Vater sei bis 2003 Mitglied in der Baath-Partei gewesen. Er habe dort als Nachfolger seines 1987 get&#246;teten Onkels eine ihm nicht im Einzelnen bekannte Funktion im Komitee der Partei von Erbil inne gehabt. Von der Partei sei er auch bezahlt worden. Als im Jahr 2003 ihr Haus gepl&#252;ndert worden sei, seien sie umgezogen. Nach dem Krieg 2003 sei sein Vater nicht mehr t&#228;tig gewesen. Er habe auch Angst gehabt, zu arbeiten. Sein Vater und sein Bruder h&#228;tten sich h&#228;ufig zwei bis drei Wochen au&#223;erhalb aufgehalten. Bei einem &#220;berfall auf das Haus seiner Familie in Mossul im Stadtteil Wahda seien am 14.1.2006 sein Vater und ein Bruder get&#246;tet worden. Seine Mutter habe schwere Verletzungen erlitten. Er sei zwar in der K&#252;che des Hauses gewesen, habe aber selbst die T&#228;ter nicht gesehen. Sp&#228;ter habe es gehie&#223;en, es seien irakische Polizisten gewesen. Polizeiliche Ermittlungen h&#228;tten nicht stattgefunden. Er nehme an, dass der Grund f&#252;r den &#220;berfall in der Mitgliedschaft des Vaters in der Baath-Partei liege. Weil man irakische Regierungsstellen als Urheber der Tat verd&#228;chtigt habe, habe es keinen Sinn gemacht, den Vorfall bei den zust&#228;ndigen Sicherheitsorganen anzuzeigen. Zun&#228;chst sei man nach dem &#220;berfall in einen anderen Stadtteil von Mossul umgezogen. Nach der Entlassung der verletzten Mutter aus dem Krankenhaus sei der Kl&#228;ger etwa zwei Monate sp&#228;ter mit ihr, der Ehefrau des get&#246;teten Bruders und einem weiteren Bruder aus Angst nach Syrien ausgereist, wo die Mutter, die auch unter Diabetes gelitten habe, verstorben sei. Die Schw&#228;gerin sei in den Irak zur&#252;ckgekehrt, der andere Bruder in Syrien geblieben. In Syrien h&#228;tte er zwar bleiben k&#246;nnen. Da das Leben dort ohne Arbeitsm&#246;glichkeiten f&#252;r ihn jedoch schwierig gewesen sei und er auch nicht in den Irak h&#228;tte zur&#252;ckkehren k&#246;nnen, wo er keine sozialen Kontakte gehabt habe, habe er sich zur Weiterreise entschlossen. Mit Hilfe von Schleppern sei er auf dem Luftweg in die T&#252;rkei gebracht worden und sei dann von dort aus nach Deutschland gekommen. Im Irak habe er selbst noch keine Probleme mit hoheitlichen Stellen gehabt und sich auch nicht politisch engagiert. Wehrdienst habe er nicht geleistet, da er ja noch Sch&#252;ler gewesen sei. Im Falle einer R&#252;ckkehr f&#252;rchte er um sein Leben, das er durch die Regierung bedroht sehe. Im Irak lebten zwar noch ein Onkel, eine Schwester und seine Schw&#228;gerin, die Ehefrau des get&#246;teten Bruders. Zu dem Onkel habe er jedoch keinen Kontakt mehr; eine R&#252;ckkehr zu einer weiblichen Verwandten sei un&#252;blich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antrag auf Anerkennung als Asylberechtigter wurde mit Bescheid der Beklagten vom 15.1.2007 abgelehnt; zugleich wurde festgestellt, dass die Voraussetzungen des &#167;&#160;60 Abs.&#160;1 und Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG nicht vorliegen und der Kl&#228;ger wurde unter Androhung der Abschiebung in den Irak zur Ausreise aus der Bundesrepublik Deutschland aufgefordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zur Begr&#252;ndung war ausgef&#252;hrt, aufgrund seiner Einreise aus einem sicheren Drittstaat k&#246;nne der Kl&#228;ger sich auf Artikel&#160;16 a Abs.&#160;1 GG nicht berufen. Weiter bestehe auch unter Ber&#252;cksichtigung der Richtlinie 2004/83/EG des Rates vom 29.04.2004 kein Abschiebungsverbot i.S.d. &#167;&#160;60 Abs.&#160;1 AufenthG. Erhebliche Zweifel an dem Vorbringen des Kl&#228;gers best&#252;nden zun&#228;chst insoweit, als er sich darauf st&#252;tze, dass die Familie wegen der fr&#252;heren Mitgliedschaft des Vaters in der Baath-Partei in das Blickfeld der jetzigen irakischen Sicherheitsorgane geraten sei. Aufgrund der nur ungenauen und oberfl&#228;chlichen Darlegungen des Kl&#228;gers zur angeblichen Funktion seines Vaters sei allenfalls von einer untergeordneten Stellung in der Baath-Partei auszugehen, so dass Sanktionen der jetzigen irakischen Sicherheitskr&#228;fte nicht plausibel seien. Allein die Mitgliedschaft in der ehemaligen Baath-Partei reiche f&#252;r eine &#220;berstellung an ein Gericht nicht aus. Zwar treffe zu, dass Mitglieder der Baath-Partei oder Personen, die Verbindungen zum fr&#252;heren Regime oder zur Baath-Partei gehabt h&#228;tten, im Einzelfall Racheakten Dritter ausgesetzt sein k&#246;nnten. Aufgrund der blo&#223;en Mitgliedschaft in der Baath-Partei m&#252;ssten Personen aber nicht mit Racheakten rechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger selbst habe sich in seinem Heimatland politisch nicht engagiert und keine eigenen Probleme mit hoheitlichen Stellen gehabt. Er sei daher bei einer R&#252;ckkehr in seine Heimat konkret gegen ihn gerichteten Gefahren nicht ausgesetzt. Insoweit sei auch zu gewichten, dass nach seinen Angaben noch immer Angeh&#246;rige im Irak lebten bzw. sogar wieder dort hin zur&#252;ckgekehrt seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im &#220;brigen sei der Kl&#228;ger aufgrund seiner kurdischen Volkszugeh&#246;rigkeit auf einen Aufenthalt in den nach wie vor weitgehend autonomen kurdischen Nordprovinzen zu verweisen, woher die Familie auch urspr&#252;nglich stamme. Die Sicherheitslage in der autonomen Region Kurdistan &#8211; Irak sei in Teilen besser als im &#252;brigen Irak.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Abschiebungsverbote gem&#228;&#223; &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG l&#228;gen ebenfalls nicht vor. Eine individuell konkrete Gefahr i.S.d. &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG habe der Kl&#228;ger nicht glaubhaft gemacht, er sei allenfalls durch die Auswirkungen des allgemeinen &#220;berma&#223;es an Gewaltanwendung im Irak mit betroffen gewesen. Die angespannte Sicherheits- und die Versorgungslage im Irak stellten aber eine allgemeine Gefahr i.S.d. &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG dar. Sie begr&#252;ndeten keinen Anspruch auf Feststellung der Voraussetzungen des &#167;&#160;60 Abs.&#160;7 AufenthG. Zwar seien Gewaltakte an der Tagesordnung. Diese g&#228;lten jedoch in aller Regel zielorientiert den multinationalen Truppen, irakischen Regierungsorganen, irakischen Streitkr&#228;ften und der irakischen Polizei, der Kollaboration verd&#228;chtigen Repr&#228;sentanten irakischer Institutionen und Personen, die mit der irakischen Regierung und den US- gef&#252;hrten Koalitionstruppen zusammenarbeiteten oder in den Verdacht einer solchen Zusammenarbeit gerieten. Ziel solcher Angriffe sei es, den Wiederaufbau und die Bildung einer demokratischen Neuordnung zu sabotieren. Der Kl&#228;ger habe aber nicht dargetan, dass gerade er aufgrund pers&#246;nlicher Lebensumst&#228;nde einer signifikant erh&#246;hten Gefahr ausgesetzt w&#228;re, durch Anschl&#228;ge oder Reaktionen staatlicher Kr&#228;fte auf Anschl&#228;ge in Mitleidenschaft gezogen zu werden. Deshalb k&#246;nne insoweit von einer -landesweiten - extremen Gefahrenlage nicht die Rede sein. Eine solche bestehe auch weder mit Blick auf die Versorgung mit Lebensmitteln noch auf die medizinische Grundversorgung, die dem Grunde nach gew&#228;hrleistet seien. F&#252;r diese Bewertung spreche auch die freiwillige R&#252;ckkehr zahlreicher Iraker.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen den ihm am 17.1.2007 zugestellten Bescheid hat der Kl&#228;ger am 30.1.2007 Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zur Begr&#252;ndung vertiefte der Kl&#228;ger sein Vorbringen aus dem Verwaltungsverfahren. Erg&#228;nzend f&#252;hrte er aus, f&#252;r eine Exponiertheit der T&#228;tigkeit seines Vaters reiche es aus, dass allgemein bekannt gewesen sei, dass er Anh&#228;nger von Saddam Hussein gewesen sei. Ein Ausweichen in den Nordirak sei ihm nicht m&#246;glich, weil die Familie bereits im Jahr 1991 gerade wegen der Anh&#228;ngerschaft des Vaters zur Partei Saddam Husseins in den Zentralirak nach Mossul umgesiedelt sei. Nach seiner Kenntnis habe der Vater dort in der Stadtverwaltung gearbeitet. Welche Funktion er konkret innegehabt habe, wisse er nicht. Angesichts des weitestgehenden Zusammenbruchs der Sicherheitssysteme sei im Irak kein hinreichender Schutz zu erlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt">die Beklagte unter entsprechender Aufhebung des Bescheides vom 15.01.2007 zu verpflichten, festzustellen, dass Abschiebungshindernisse gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 AufenthG vorliegen,</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">hilfsweise,</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">festzustellen, dass Abschiebungshindernisse gem&#228;&#223; &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG vorliegen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte ist der Klage entgegengetreten und hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit aufgrund m&#252;ndlicher Verhandlung vom 9.10.2007 ergangenem Urteil hat das Verwaltungsgericht des Saarlandes die Klage abgewiesen (2 K 274/07). Zur Begr&#252;ndung wurde unter Bezugnahme auf den Bescheid der Beklagten ausgef&#252;hrt, der Kl&#228;ger habe nicht glaubhaft machen k&#246;nnen, sein Heimatland vorverfolgt verlassen zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Selbst wenn man davon ausgehe, dass der von dem Kl&#228;ger geschilderte &#220;berfall auf das Haus seiner Familie in Mossul stattgefunden habe und dass der Vater des Kl&#228;gers ein Parteiamt innerhalb der Baath-Partei ausge&#252;bt habe, sei eine Vorverfolgung nicht dargetan. Dass der &#220;berfall auf die Familie n&#228;mlich durch staatliche oder nichtstaatliche Akteure wegen der T&#228;tigkeit des Vaters des Kl&#228;gers f&#252;r die Baath-Partei zielgerichtet erfolgt sei, sei dem Vorbringen des Kl&#228;gers nicht zu entnehmen. Zwar gebe es insbesondere f&#252;r die Zeit bis Ende 2003 Hinweise auf (private) Rachefeldz&#252;ge gegen Baathisten. F&#252;r die sp&#228;tere Zeit k&#246;nne dies jedoch nicht mehr festgestellt werden. Es sei vielmehr davon auszugehen, dass es im Irak eine Unzahl von Morden und kriminellen Aktivit&#228;ten gegen Leib, Leben und Freiheit anderer gebe, deren n&#228;here Motive unklar seien. Hierzu sei auch der von dem Kl&#228;ger geschilderte &#220;berfall zu z&#228;hlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im &#220;brigen seien nach der Erkenntnislage Familienangeh&#246;rige nicht Opfer von Vergeltungsma&#223;nahmen geworden, da diesen, besonders Frauen und Kindern, niemals eine Schuld an den etwaigen Untaten der Baath-Funktion&#228;re zugewiesen w&#252;rde. Diese Erw&#228;gungen beanspruchten Geltung sogar f&#252;r die h&#246;chsten Baath-Funktion&#228;re. Auch dies spreche daf&#252;r, dass der Anschlag, dem nicht nur der Vater des Kl&#228;gers, sondern auch sein Bruder und letztlich seine Mutter zum Opfer gefallen seien, krimineller und nicht politischer Natur gewesen sei. Die gegenteilige Auffassung des Kl&#228;gers beruhe auf reinen Vermutungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sei der Kl&#228;ger, der sich selbst politisch nicht bet&#228;tigt habe, demnach unverfolgt aus dem Irak ausgereist, k&#246;nne auch nicht mit der erforderlichen Wahrscheinlichkeit davon ausgegangen werden, dass er im Falle seiner R&#252;ckkehr dorthin mit politischen Verfolgungsma&#223;nahmen staatlicher oder nichtstaatlicher Akteure rechnen m&#252;sse. Im &#220;brigen sei ihm als kurdischem Volkszugeh&#246;rigen auch eine R&#252;ckkehr in seine urspr&#252;ngliche nordirakische Herkunftsregion in der Provinz Erbil zuzumuten, in der die Situation im Vergleich zur Situation in S&#252;d- und Zentralirak weniger prek&#228;r sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auch Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG best&#252;nden nicht, insbesondere liege ein Anspruch auf Feststellung eines Abschiebungsverbotes nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG nicht vor. Die danach erforderliche konkret-individuelle Gef&#228;hrdung des Kl&#228;gers im Falle seiner R&#252;ckkehr in den Irak sei nach dem Gesagten bereits nicht annehmbar. Mangels individueller Gef&#228;hrdung k&#246;nne der Kl&#228;ger subsidi&#228;ren Schutz auch nicht auf Grundlage des Art.&#160;15 der Qualifikationsrichtlinie (QRL) beanspruchen. Als ernsthafter Schaden gem&#228;&#223; Art.&#160;15 lit. c der Richtlinie gelte eine ernsthafte individuelle Bedrohung des Lebens oder der Unversehrtheit einer Zivilperson in Folge willk&#252;rlicher Gewalt im Rahmen eines internationalen oder innerstaatlichen bewaffneten Konflikts. Nach dem 26. Erw&#228;gungsgrund der Richtlinie stellten Gefahren, denen die Bev&#246;lkerung oder eine Bev&#246;lkerungsgruppe eines Landes allgemein ausgesetzt seien , f&#252;r sich genommen normalerweise keine individuelle Bedrohung dar, die als ernsthafter Schaden zu beurteilen w&#228;re. Mangels individueller Gef&#228;hrdung l&#228;gen die Voraussetzungen des Art.15 lit. c der Richtlinie nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Eine extreme Gefahrenlage im Irak dergestalt, dass es dem einzelnen Ausl&#228;nder mit Blick auf den verfassungsrechtlich unabdingbar gebotenen Schutz insbesondere des Lebens und der k&#246;rperlichen Unversehrtheit nicht zuzumuten sei, in seinen Heimatstaat abgeschoben zu werden und deshalb unbeschadet der sonst geltenden Sperrwirkung des &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG von einem zwingenden Abschiebungshindernis nach Satz&#160;1 auszugehen sei, sei unter Auswertung der aktuellen Erkenntnislage gleichfalls zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zwar sei die allgemeine Kriminalit&#228;t im Irak nach dem Sturz des fr&#252;heren Regimes Saddam Husseins stark angestiegen. &#220;berf&#228;lle und Entf&#252;hrungen, aber auch terroristische Anschl&#228;ge seien an der Tagesordnung. Zudem setzten sich offene Kampfhandlungen zwischen verschiedenen Gruppierungen fort, die zahlreiche Opfer unter der Zivilbev&#246;lkerung forderten. Indes sei zu ber&#252;cksichtigen, dass sich die Terrorakte vor allem gegen Personen richteten, die mit dem politischen und wirtschaftlichen Wiederaufbau des Landes assoziiert w&#252;rden. Die Sicherheitslage sei dabei im Nordirak im Allgemeinen besser als in Bagdad oder in den Hochburgen der Aufst&#228;ndischen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Auch wenn von den anhaltenden Anschl&#228;gen im Irak eine nicht zu untersch&#228;tzende Gef&#228;hrdung f&#252;r die dort lebenden Menschen ausgehen m&#246;ge, rechtfertige die Anzahl der durch Terrorakte sowie andauernde Kampfhandlungen zu beklagenden zivilen Opfer, die von Nichtregierungsorganisationen auf &#252;ber 30.000 gesch&#228;tzt w&#252;rden, in Relation zu der ca. 27 Millionen betragenden Bev&#246;lkerungszahl des Irak offensichtlich nicht die Annahme, jeder Iraker werde im Falle seiner R&#252;ckkehr unmittelbar und landesweit Gefahr laufen, Opfer entsprechender terroristischer Anschl&#228;ge zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im Ergebnis nichts anderes gelte auch im Hinblick auf die allgemeine Versorgungslage im Irak. Konkrete Anhaltspunkte f&#252;r eine drohende Nahrungsmittelknappheit oder gar eine Hungerkatastrophe best&#252;nden gegenw&#228;rtig nicht, zumal ein Gro&#223;teil der Bev&#246;lkerung weiterhin Lebensmittelrationen aus einem Programm der Vereinten Nationen erhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen das ihm am 5.11.2007 zugestellte Urteil, das durch Beschluss vom 14.11.2007 wegen offenbarer Unrichtigkeiten berichtigt worden war, hat der Kl&#228;ger am 21.11.2007 - einem Montag - einen Antrag auf Zulassung der Berufung gestellt, dem der Senat durch Beschluss vom 13.11.2008 entsprochen hat (3 A 467/07).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner Berufung f&#252;hrt der Kl&#228;ger aus, ihm drohe allein schon wegen seiner sunnitischen Religionszugeh&#246;rigkeit mit beachtlicher Wahrscheinlichkeit eine (Gruppen-)Verfolgung durch nichtstaatliche Akteure. Todesschwadronen sowohl schiitischer als auch sunnitischer Extremisten entf&#252;hrten Angeh&#246;rige der jeweils anderen Bev&#246;lkerungsgruppe und t&#246;teten sie. Landesweit ereigneten sich konfessionell motivierte Verbrechen wie Ermordungen, Folterungen, Verst&#252;mmelungen und Entf&#252;hrungen. Schutz durch den irakischen Staat oder nicht staatliche Herrschaftsorganisationen sei faktisch nicht zu erlangen, auch eine Verfolgung einzelner Straftaten finde praktisch nicht statt. Zwar sei die genaue Anzahl der seit 2003 get&#246;teten Sunniten nicht feststellbar. Fest stehe aber, dass Sunniten wegen ihrer Glaubenszugeh&#246;rigkeit h&#228;ufig Ziel von &#220;bergriffen und Anschl&#228;gen seien, so dass dem Kl&#228;ger, da auch keine Fluchtalternative im Irak bestehe, eine R&#252;ckkehr dorthin nicht zumutbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Ferner wendet der Kl&#228;ger sich gegen die erstinstanzliche Auslegung des Art.&#160;15 lit. c QRL.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Im &#220;brigen sei er - der Kl&#228;ger - wegen der T&#228;tigkeit seines Vaters f&#252;r die Baath-Partei, deretwegen die Familie bereits Opfer eines politisch motivierten Anschlags geworden sei, auch aus individuellen Gr&#252;nden verfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Eine weitere Gef&#228;hrdung ergebe sich daraus, dass er mit einer irakischen Staatsangeh&#246;rigen gegen den Willen der im Saarland lebenden Eltern nunmehr in B-Stadt zusammenlebe und diese nach der Geburt des gemeinsamen Kindes im Februar 2011 nach religi&#246;sem Ritus geheiratet habe. Seine Frau habe noch Verwandtschaft im Nordirak. Er bef&#252;rchte, im R&#252;ckkehrfall von deren Familienangeh&#246;rigen zur Wiederherstellung der Familienehre get&#246;tet zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des aufgrund m&#252;ndlicher Verhandlung vom 9.10.2007 ergangenen Urteils des Verwaltungsgerichts des Saarlandes - 2 K 274/07 - in der Fassung der Berichtigung vom 14.11.2007 sowie unter Aufhebung des Bescheids vom 15.1.2007 die Beklagte zu verpflichten festzustellen, dass die Voraussetzungen eines Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;1 AufenthG vorliegen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Voraussetzungen eines Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;2, 3 und 7 Satz&#160;2 AufenthG vorliegen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">weiter hilfsweise,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Voraussetzungen eines Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG in Bezug auf den Irak vorliegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Sie macht geltend, angesichts des hohen Bev&#246;lkerungsanteils sunnitischer Religionszugeh&#246;riger im Irak von etwa 17 % bis 22 % k&#246;nne nicht von einer f&#252;r die Annahme einer Gruppenverfolgung erforderlichen Verfolgungsdichte ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Kl&#228;ger wurde in der m&#252;ndlichen Verhandlung vor dem Senat informatorisch geh&#246;rt. Wegen des Ergebnisses der Anh&#246;rung wird auf die Sitzungsniederschrift vom 1.6.2011 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Wegen des Sachverhalts im &#220;brigen wird verwiesen auf den Inhalt der Gerichtsakten sowie der beigezogenen Beh&#246;rdenakten (Akten des Bundesamtes und der Ausl&#228;nderbeh&#246;rde) sowie der Bundesamtsakte des Bruders des Kl&#228;gers B. A. - 5 333 40 - 438 -, deren Inhalt ebenso wie die in der Anlage zur Sitzungsniederschrift bezeichneten Teile der Dokumentation Irak zum Gegenstand der m&#252;ndlichen Verhandlung gemacht wurde.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung bleibt ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Bescheid der Beklagten vom 15.1.2007 ist rechtm&#228;&#223;ig und verletzt den Kl&#228;ger nicht in seinen Rechten (&#167;&#160;113 Abs.&#160;5 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dem Kl&#228;ger steht nach der ma&#223;geblichen Sach- und Rechtslage im Zeitpunkt der m&#252;ndlichen Verhandlung (&#167;&#160;77 Abs.&#160;1 AsylVfG) kein Anspruch auf Feststellung der Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG zu. Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG liegen ebenfalls nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Kl&#228;ger hat keinen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft nach &#167;&#160;60 Abs.&#160;1 AufenthG i.V.m. &#167;&#160;3 Abs.&#160;3 AsylVfG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die von dem Kl&#228;ger begehrte Zuerkennung der Fl&#252;chtlingseigenschaft nach &#167;&#160;60 Abs.&#160;1 AufenthG i.V.m. &#167;&#160;3 Abs.&#160;3 AsylVfG ist zu verneinen, weil er nicht glaubhaft darlegen konnte, dass er aus begr&#252;ndeter Furcht vor (bereits erlittener oder unmittelbar bevorstehender) politischer Verfolgung aus seinem Heimatland ausgereist ist bzw. dass ihm gegenw&#228;rtig eine solche aus den in &#167;&#160;60 Abs.&#160;1 AufenthG genannten Gr&#252;nden droht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Er ist unverfolgt aus dem Irak ausgereist und muss im Zeitpunkt der gerichtlichen Entscheidung nicht mit beachtlicher Wahrscheinlichkeit bef&#252;rchten, bei einer R&#252;ckkehr dorthin relevanten Verfolgungsma&#223;nahmen im Sinne von &#167;&#160;60 Abs.&#160;1 AufenthG ausgesetzt zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Nach &#167;&#160;60 Abs.&#160;1 AufenthG darf in Anwendung des Abkommens vom 28.6.1951 &#252;ber die Rechtstellung der Fl&#252;chtlinge (BGBl. 1953 II S.&#160;559) ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Staatsangeh&#246;rigkeit, seiner Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen &#220;berzeugung bedroht ist, wobei eine Verfolgung wegen der Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe nach &#167;&#160;60 Abs.&#160;1 Satz&#160;3 AufenthG auch dann vorliegen kann, wenn die Bedrohung an das Geschlecht ankn&#252;pft. Eine Verfolgung in diesem Sinne kann nach &#167;&#160;60 Abs.&#160;1 Satz&#160;4 AufenthG von dem Staat (lit. a), Parteien und Organisationen, die den Staat oder wesentliche Teile des Staatsgebietes beherrschen (lit. b) oder von nichtstaatlichen Akteuren ausgehen, sofern die unter lit. a und b genannten Akteure einschlie&#223;lich internationaler Organisationen erwiesenerma&#223;en nicht in der Lage oder willens sind, Schutz vor Verfolgung zu bieten und dies unabh&#228;ngig davon, ob in dem Land eine staatliche Herrschaftsmacht vorhanden ist oder nicht, es sei denn, es besteht eine inl&#228;ndische Fluchtalternative (lit. c).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Zuerkennung der Fl&#252;chtlingseigenschaft nach &#167;&#160;60 Abs.&#160;1 AufenthG i.V.m. &#167;&#160;3 Abs.&#160;3 AsylVfG unterliegt im Wesentlichen den gleichen Anforderungen, nach denen auch eine Anerkennung als Asylberechtigter nach Art.&#160;16 a Abs.&#160;1 GG erfolgt</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">hierzu etwa BVerwG, Urteil vom 29.5.2008 - 10 C 11.07 -, BVerwGE 131, 186 ff.; zur Vorg&#228;ngerregelung des &#167;&#160;51 Abs.&#160;1 AuslG: BVerwG, Urteil vom 18.2.1992 - 9 C 59.91 -, D&#214;V 1992, 582 f., zur Deckungsgleichheit von Art.&#160;16 a Abs.&#160;1 GG und &#167;&#160;51 Abs.&#160;1 AuslG mit dem Fl&#252;chtlingsbegriff der Genfer Konvention: BVerwG, Urteil vom 26.10.1993 - 9 C 50.92 u.a. -, NVwZ 1994, 500 ff.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch die Annahme einer relevanten Verfolgungssituation i.S.d. &#167;&#160;60 Abs.&#160;1 AufenthG setzt voraus, dass eine spezifische Zielrichtung vorliegt, d.h. die Verfolgung muss nach ihrer erkennbaren Gerichtetheit an die vorstehend genannten Merkmale ankn&#252;pfen. An einer solchen gezielten Rechtsverletzung fehlt es indes regelm&#228;&#223;ig bei Nachteilen, die jemand aufgrund der allgemeinen Zust&#228;nde in seinem Herkunftsland zu erleiden hat, etwa infolge von Naturkatastrophen, Arbeitslosigkeit, einer schlechten wirtschaftlichen Lage oder infolge allgemeiner Auswirkungen von Unruhen, Revolutionen und Kriegen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">hierzu BVerfG, Beschluss vom 10.7.1989 - 2 BvR 502/86 u.a. -, BVerfGE 80, 315 ff.; BVerwG, Urteil vom 5.7.1994 - 9 C 158.94 -, BVerwGE 96, 200 ff.; siehe in diesem Zusammenhang auch Art.&#160;9 der Qualifikationsrichtlinie.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>&#167;&#160;60 Abs.&#160;1 AufenthG trifft indes von Art.&#160;16 a Abs.&#160;1 GG abweichende Regelungen, soweit es Verfolgungen in Ankn&#252;pfung an das Geschlecht und eine nichtstaatliche Verfolgung betrifft. Insofern geht der Begriff der Verfolgung in &#167;&#160;60 Abs.&#160;1 AufenthG &#252;ber den Verfolgungsbegriff in Art.&#160;16 a GG hinaus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>F&#252;r die Feststellung, ob eine Verfolgung nach &#167;&#160;60 Abs.&#160;1 AufenthG vorliegt, sind zudem gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 Satz&#160;5 AufenthG die Bestimmungen der Richtlinie 2004/83/EG des Rates vom 29.4.2004 (sog. Qualifikationsrichtlinie - QRL -) erg&#228;nzend anzuwenden, so insbesondere die Art.&#160;4 Abs.&#160;4 sowie die Art.&#160;7 bis 10.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die zum Asylgrundrecht nach Art.&#160;16 a GG in der Rechtsprechung des Bundesverfassungsgerichts und des Bundesverwaltungsgerichts entwickelten unterschiedlichen Wahrscheinlichkeitsma&#223;st&#228;be, je nach dem, ob der Ausl&#228;nder seinen Heimatstaat auf der Flucht vor eingetretener oder unmittelbar drohender politischer Verfolgung verlassen hat oder ob er unverfolgt ausgereist ist</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerfG, Beschl&#252;sse vom 2.7.1980 - 1 BvR 147/80 u.a. -, BVerfGE 54, 341, und vom 10.7.1989 - 2 BvR 502/86 u.a. -, BVerfGE 80, 315</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>haben in die Qualifikationsrichtlinie keinen Eingang gefunden. Der sog. herabgestufte Wahrscheinlichkeitsma&#223;stab der hinreichenden Sicherheit ist insoweit durch die Nachweiserleichterung in Art.&#160;4 Abs.&#160;4 der Richtlinie ersetzt worden, die sowohl f&#252;r den Fl&#252;chtlingsschutz nach &#167;&#160;60 Abs.&#160;1 AufenthG als auch f&#252;r die weiteren unionsrechtlichen und nationalen Abschiebungsverbote des &#167;&#160;60 AufenthG gilt. Als Prognosema&#223;stab ist daher allein der Ma&#223;stab der beachtlichen Wahrscheinlichkeit zugrunde zu legen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteile vom 27.4.2010 - BVerwG 10 C 5.09 - und vom 7.9.2010 - 10 C 11.09 -, OVG M&#252;nster, Urteil vom 17.8.2010 - 8 A 4063/06.A -, jeweils zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Nach Art.&#160;4 Abs.&#160;4 QRL i.V.m. &#167;&#160;60 Abs.&#160;1 Satz&#160;5, Abs.&#160;11 AufenthG ist die Tatsache, dass ein Antragsteller bereits verfolgt wurde oder einen sonstigen ernsthaften Schaden erlitten hat bzw. von solcher Verfolgung oder einem solchen Schaden unmittelbar bedroht war, ein ernsthafter Hinweis darauf, dass die Furcht des Antragstellers vor Verfolgung begr&#252;ndet ist bzw. dass er tats&#228;chlich Gefahr l&#228;uft, ernsthaften Schaden zu erleiden, es sei denn, stichhaltige Gr&#252;nde sprechen dagegen, dass der Antragsteller erneut von solcher Verfolgung oder einem solchen Schaden bedroht wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Vorschrift des Art.&#160;4 Abs.&#160;4 QRL begr&#252;ndet mithin f&#252;r die von ihr beg&#252;nstigten Antragsteller eine widerlegbare tats&#228;chliche Vermutung daf&#252;r, dass sie erneut von einer Verfolgung oder einem sonstigen ernsthaften Schaden bedroht sind. Dadurch wird der Vorverfolgte bzw. Gesch&#228;digte von der Notwendigkeit entlastet, stichhaltige Gr&#252;nde daf&#252;r darzulegen, dass sich die verfolgungsbegr&#252;ndenden bzw. schadensstiftenden Umst&#228;nde bei der R&#252;ckkehr erneut realisieren werden. Diese Vermutung kann aber widerlegt werden. Hierf&#252;r ist erforderlich, dass stichhaltige Gr&#252;nde die Wiederholungstr&#228;chtigkeit einer Verfolgung bzw. des Eintritts eines sonstigen ernsthaften Schadens entkr&#228;ften. Dies ist im Rahmen freier Beweisw&#252;rdigung zu beurteilen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteile vom 27.4.2010 - 10 C 5.09 - und vom 7.9.2010 - 10 C 11.09 - m.w.N., zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die bereits erlittener Verfolgung gleichzustellende unmittelbar drohende Verfolgung setzt eine Gef&#228;hrdung voraus, die sich schon so weit verdichtet hat, dass der Betroffene f&#252;r seine Person ohne Weiteres mit dem jederzeitigen Verfolgungseintritt aktuell rechnen musste</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteil vom 24.11.2009 - 10 C 24.08 - m.w.N., zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Aus den in Art.&#160;4 QRL geregelten Mitwirkungs- und Darlegungsobliegenheiten des Schutzsuchenden folgt, dass es auch unter Ber&#252;cksichtigung der Vorgaben dieser Richtlinie Sache des Ausl&#228;nders ist, die Gr&#252;nde f&#252;r seine Furcht vor politischer Verfolgung schl&#252;ssig vorzutragen. Er ist gehalten, unter Angabe genauer Einzelheiten einen in sich stimmigen Sachverhalt zu schildern, aus dem sich bei Wahrunterstellung ergibt, dass bei verst&#228;ndiger W&#252;rdigung politische Verfolgung im genannten Sinne droht. Hierzu geh&#246;rt, dass der Ausl&#228;nder zu den in seine Sph&#228;re fallenden Ereignissen, insbesondere zu seinen pers&#246;nlichen Erlebnissen, eine Schilderung gibt, die geeignet ist, den behaupteten Anspruch l&#252;ckenlos zu tragen. Das Gericht muss dabei die volle &#220;berzeugung von der Wahrheit des behaupteten individuellen Schicksals und von der Richtigkeit der Prognose drohender politischer Verfolgung gewinnen. Aufgrund der Beweisschwierigkeiten, in denen sich der Schutzsuchende hinsichtlich der asylbegr&#252;ndenden Vorg&#228;nge im Heimatland regelm&#228;&#223;ig befindet, muss sich das Gericht jedoch mit einem f&#252;r das praktische Leben brauchbaren Grad an Gewissheit begn&#252;gen, auch wenn Zweifel nicht v&#246;llig ausgeschlossen werden k&#246;nnen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG vom 16.4.1985 - 9 C 109.84 -, zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Von diesen Ma&#223;st&#228;ben ausgehend kann der - wie noch auszuf&#252;hren sein wird - unverfolgt ausgereiste Kl&#228;ger auch bei (erg&#228;nzender) Anwendung der europarechtlichen Bestimmungen der sog. Qualifikationsrichtlinie die Feststellung des Vorliegens der Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG hinsichtlich einer Abschiebung in den Irak nicht beanspruchen. Das gilt sowohl im Hinblick auf die von ihm vorgebrachten individuellen Gr&#252;nde als auch im Hinblick auf die Geltendmachung der im Irak herrschenden allgemeinen Lage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Kl&#228;ger ist als siebzehnj&#228;hriger Sch&#252;ler ausgereist und hat sich nach eigenem Bekunden niemals selbst politisch bet&#228;tigt und vor seiner Ausreise auch keinerlei Probleme mit irakischen hoheitlichen Stellen gehabt. Als verfolgungsbegr&#252;ndend f&#252;hrte er durchg&#228;ngig allein den &#220;berfall am 14.1.2006 auf das Haus seiner Familie in Mossul (T&#246;tung seines Vaters und eines seiner Br&#252;der, Verletzung mit sp&#228;terer Todesfolge seiner Mutter) durch ihm unbekannte T&#228;ter - seinen Vermutungen nach irakische Polizisten - an, den er auf die Mitgliedschaft seines Vaters in der Baath-Partei des ehemaligen Pr&#228;sidenten Saddam Hussein zur&#252;ckf&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Dem auch noch bei seiner informatorischen Anh&#246;rung vor dem Senat hinsichtlich der konkreten Verfolgungsintention des Vorfalls vage gebliebenen, vornehmlich auf Mutma&#223;ungen beruhenden Vorbringen des Kl&#228;gers kann indes eine den Anforderungen des &#167;&#160;60 Abs.&#160;1 AufenthG entsprechende Verfolgungssituation nicht entnommen werden. Die erstinstanzliche Annahme, dass es zum damaligen Zeitpunkt der Ausreise des Kl&#228;gers (ebenso wie noch heute) im Irak eine Unzahl von Morden, Anschl&#228;gen und kriminellen Aktivit&#228;ten gegen Leib, Leben und Freiheit anderer gegeben habe, deren n&#228;here Motive unklar bzw. nicht aufkl&#228;rbar seien, stimmt mit der Erkenntnislage des Senats &#252;berein</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:36pt">vgl. hierzu insbesondere Urteil des Senats vom 29.9.2006 - 3 R 6/06 - m.w.N.. f&#252;r den damaligen Ausreisezeitpunkt; Lageberichte Irak des Ausw&#228;rtigen Amtes vom 29.6.2006 und vom 24.11.2005; Deutsches Orient Institut - DOI - an VG Aachen vom 1.9.2006 (2124 al/br) zu Az. 7 C 2353/05.A.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die genaue Motivation dokumentierter Gewaltakte und auch die Zuordnung zu einem bestimmten T&#228;ter-(Kreis) lassen sich sowohl zum damaligen Zeitpunkt als auch heute noch nur schwer feststellen. Es lagen und liegen teils politische, teils kriminelle oder teils pers&#246;nliche rachebedingte Motivationen und deren Mischformen vor. Es werden aber auch, ohne dass sich dies im Einzelfall stets mit Bestimmtheit feststellen lie&#223;e, reine Willk&#252;raktionen mit Zufallsopfern ver&#252;bt, die allein dem Ziel der allgemeinen Destabilisierung des Landes dienen. Auch im Falle des Kl&#228;gers blieben die Hintergr&#252;nde des von ihm vorgetragenen &#220;berfalls auf seine Familie unklar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001056006","part":"L","price":0,"visited":true,"anchor":"_retrdlink_71","linkToSameDocumentAndPart":true}}' name="rd_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>71</a>
</dt>
<dd><p>Des weiteren l&#228;sst sich der Auskunftslage nicht entnehmen, dass zum Zeitpunkt der Ausreise des Kl&#228;gers eine sog. Sippenhaft bzw. Racheaktionen gegen&#252;ber Familienangeh&#246;rigen von Mitgliedern - selbst h&#246;herrangiger Funktion&#228;re - der ehemaligen Baath-Partei im Irak praktiziert wurden. Entsprechendes ist auch zum gegenw&#228;rtigen Zeitpunkt der Entscheidung des Gerichts auf absehbare Zeit nicht zu bef&#252;rchten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Anh&#228;nger und Mitglieder der 1968 gegr&#252;ndeten und im Mai 2003 aufgel&#246;sten Baath-Partei des ehemaligen Pr&#228;sidenten Saddam Hussein konnten zwar in der Zeit unmittelbar nach dessen Sturz in bestimmten F&#228;llen in verst&#228;rktem Ma&#223; Opfer von Bedrohungen, Racheakten und Attentaten - besonders im Raum Bagdad - werden</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:36pt">hierzu etwa Schweizerische Fl&#252;chtlingshilfe - SFH - vom 27.1.2006, Zur Gef&#228;hrdung von ehemaligen Mitgliedern der Baath-Partei, Positionspapier vom 25.6.2007 und vom 22.5.2007 - Irak-Update -,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>deren Hintergr&#252;nde im Einzelfall zumeist nicht aufkl&#228;rbar waren. Auch lie&#223; sich zum damaligen Zeitpunkt weder eine generelle Schutzf&#228;higkeit noch Schutzwilligkeit staatlicher Stellen gegen&#252;ber gef&#228;hrdeten (ehemaligen) Baath-Mitgliedern feststellen. Es gab Namenslisten mit &#8222;Baath-Ikonen&#8220; und hochrangigen Funktion&#228;ren. Die staatlichen Ma&#223;nahmen selbst beschr&#228;nkten sich allerdings h&#228;ufig auf die Entfernung der Betroffenen aus staatlichen &#196;mtern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Auch nach Einsch&#228;tzung des Deutschen Orient-Instituts waren Racheaktionen in einem beachtlichem Umfang von Seiten anderer - nicht-staatlicher - Stellen (nur) bis Ende 2003 zu verzeichnen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:36pt">hierzu etwa Deutsches Orient-Institut - DOI - an VG M&#252;nchen vom 1.9.2006 (2112 al/br.) zu Az. M 9 K 05.50273.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Nach dessen Feststellungen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt">vgl. insoweit auch Stellungnahme an VG Bayreuth vom 31.10.2005 (1937 al/br) zu Az. B 6 K 04.30095</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>ist insoweit des weiteren zu ber&#252;cksichtigen, dass die Baath-Partei eine den ganzen Staat und alle seine Positionen ergreifende &#8222;Massenveranstaltung&#8220; gewesen sei und viele zur Mitgliedschaft in der Baath-Partei eher gezwungen worden seien. Die Mitgliedschaft in dieser Partei und die Durchf&#252;hrung von Parteiaktivit&#228;ten, sogar von Vertreibungen f&#252;hre daher f&#252;r sich genommen noch nicht zu Racheaktionen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Auch nach dem Bericht der Schweizerischen Fl&#252;chtlingshilfe vom 27.1.2006 geh&#246;ren zu dem gef&#228;hrdeten Personenkreis (allein) h&#246;herrangige Baath-Mitglieder und Funktion&#228;re, die sich pers&#246;nlich Verbrechen und Grausamkeiten schuldig gemacht haben, so insbesondere Angeh&#246;rige der Geheim- und Sicherheitsdienste und der Spezialtruppen der Fedayin Saddam. F&#252;r einfache Mitglieder der Baath-Partei verneint die Schweizerische Fl&#252;chtlingshilfe - auch unter Hinweis auf eine entsprechende damalige Einsch&#228;tzung des UNHCR und des Europ&#228;ischen Zentrums f&#252;r Kurdische Studien - EZKS &#8211; eine Verfolgungsgefahr. Da vor dem Sturz Saddams die einfache Mitgliedschaft in der Baath-Partei, deren Gesamtmitgliederzahl auf 2,5 Millionen (= ca. 10 % der Bev&#246;lkerung) gesch&#228;tzt wird,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p style="margin-left:36pt">zur Zahl der Baath-Mitglieder siehe FAZ vom 19.12.2008 und 14.1.2008, Deutsche Welle vom 12.1.2008, SZ vom 15.1.2008,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>oft ein &#8222;notwendiges &#220;bel&#8220; zur Erlangung einer Arbeitsstelle darstellte, galt und gilt eine solche ganz allgemein im Irak als akzeptierte Tatsache, so dass auf dieser Grundlage auch eine beachtliche Verfolgungsgef&#228;hrdung von nicht-staatlicher Seite nicht angenommen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>In &#220;bereinstimmung hiermit stellt die Berliner Gesellschaft zur F&#246;rderung der Kurdologie e.V. (EZKS) fest,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Stellungnahme an VG K&#246;ln vom 17.12.2004 im Falle des Sohnes eines Einsatzleiters einer Sonderstreife in Mossul, der mit dem Geheimdienst zusammengearbeitet hatte,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>dass die Mitgliedschaft in der Baath-Partei ein Massenph&#228;nomen war, um damals einigerma&#223;en unbehelligt leben zu k&#246;nnen und somit fr&#252;here Mitglieder, sofern sie nicht Angeh&#246;rige der (sunnitischen) Elite waren und hervorgehobene Positionen innehatten oder sich an besonders grausamen Handlungen beteiligt hatten, nicht mit Racheakten rechnen mussten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Zwar hat der Kl&#228;ger geltend gemacht, sein Vater habe eine ihm nicht im Einzelnen bekannte Funktion im Komitee der Partei in Erbil (seinem Geburtsort) als Nachfolger eines 1987 get&#246;teten Onkels innegehabt, wobei allerdings bereits 1991 ein Wegzug nach Mossul erfolgt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Eine herausgehobene Position des Vaters des Kl&#228;gers im Sinne des vorstehend bezeichneten gef&#228;hrdeten Personenkreises ergibt sich aus dieser Darlegung jedoch nicht. Von daher kann schon nicht mit beachtlicher Wahrscheinlichkeit angenommen werden, dass der vom Kl&#228;ger vorgetragene &#220;berfall eine gezielte Verfolgung des Vaters wegen dessen politischer Aktivit&#228;ten beinhaltete, was der Kl&#228;ger lediglich vermutete, ohne jedoch konkrete Anhaltspunkte daf&#252;r benennen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Dies bedarf indes keiner weiteren Vertiefung. Denn ungeachtet dessen, ob der Vater des Kl&#228;gers Opfer einer zielgerichteten Verfolgung, sei es von staatlicher oder sei es von nicht-staatlicher Seite war, l&#228;sst sich der Auskunftslage entnehmen, dass der Kl&#228;ger selbst wegen der Mitgliedschaft seines Vaters in der Baath-Partei eine Verfolgung von staatlichen oder nicht-staatlichen Akteuren (im Sinne einer Art Sippenhaft) vor seiner Ausreise nicht zu bef&#252;rchten hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Schweizerische Fl&#252;chtlingshilfe</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Bericht zur Gef&#228;hrdung von ehemaligen Mitgliedern der Baath-Partei vom 27.1.2006</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>f&#252;hrt unter Berufung auf verschiedene Quellen aus, dass es zum Ausreisezeitpunkt des Kl&#228;gers nur wenig Hinweise auf die Verfolgung von Familienangeh&#246;rigen selbst h&#246;herrangiger ehemaliger Baath-Mitglieder gebe. Familienmitglieder und Personen, die ehemaligen Baath-Funktion&#228;ren nahegestanden h&#228;tten, w&#252;rden wegen unter Saddams Regime begangener Verbrechen nicht in den Blick genommen. F&#228;nden allerdings Angriffe auf Baath-Mitglieder statt, w&#228;hrend sich diese in unmittelbarer N&#228;he von ihren Familienmitgliedern bef&#228;nden, sei damit zu rechnen, dass letztere (de facto) vom Angriff ebenso getroffen werden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Diese Einsch&#228;tzung stimmt daher mit der Stellungnahme</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p style="margin-left:36pt">des DOI vom 1.9.2006 an VG M&#252;nchen (2112 al/br) zu Az. M 9 K 05. 50273</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>&#252;berein, wonach Familienangeh&#246;rige selbst des inneren Zirkels der Baath-Partei, u.a. die nunmehr in Jordanien lebenden T&#246;chter Saddam Husseins, unangetastet blieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Racheakte, die sich gegen Verwandte ehemaliger Baathisten richteten, sind auch der Berliner Gesellschaft zur F&#246;rderung der Kurdologie (EZKS)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:36pt">in o.g. Stellungnahme vom 17.12.2004 an VG K&#246;ln</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>nicht bekannt. Bekannt sind der EZKS lediglich einige wenige F&#228;lle, in denen bei Anschl&#228;gen auf ehemalige Baathisten die Sch&#228;digung von Familienmitgliedern billigend in Kauf genommen wurde. Nach den Feststellungen der EZKS bedeutet der Umstand, dass der der Bath-Partei angeh&#246;rige Familienangeh&#246;rige verstorben und somit nicht mehr greifbar ist, nicht, dass sich die Rache quasi automatisch gegen den Sohn oder andere Familienmitglieder richtet. Zwar sei nicht kategorisch auszuschlie&#223;en, dass eine Person zum Opfer werde, weil ein enger Verwandter w&#228;hrend der Baathherrschaft andere Personen gesch&#228;digt habe. Als typisch sei ein solcher Fall jedoch nicht zu bezeichnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Nach der genannten Auskunftslage kann daher davon ausgegangen werden, dass der vom Kl&#228;ger geschilderte Angriff im Januar 2006 - ungeachtet von welcher Seite - nicht gezielt gegen ihn selbst wegen der ehemaligen Mitgliedschaft seines Vaters in der Baath-Partei gerichtet war. Auch eine nach diesem Angriff eventuell unmittelbar bevorstehende Verfolgung in Form einer sog. Sippenhaft l&#228;sst sich auf dieser Grundlage verneinen. Der Kl&#228;ger, der sonst keine weiteren eigenen Verfolgungsgr&#252;nde geltend gemacht hat, ist somit unter dem Blickwinkel eines individuellen Verfolgungsschicksals unverfolgt ausgereist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001056006","part":"L","price":0,"visited":true,"anchor":"_retrdlink_99","linkToSameDocumentAndPart":true}}' name="rd_99" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>99</a>
</dt>
<dd><p>Ebenso ist eine zum Zeitpunkt seiner Ausreise im Jahr 2006 bestehende Verfolgung des Kl&#228;gers im Hinblick auf seine kurdische Volkszugeh&#246;rigkeit und sunnitische Religionszugeh&#246;rigkeit (im Sinne einer Gruppenverfolgung) zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Zur damaligen Verfolgungssituation dieser Gruppierungen kann vollumf&#228;nglich auf die den Beteiligten bekannten Feststellungen des Senats im Urteil vom 29.9.2006 - 3 R 6/06 -, das den Fall eines irakischen Staatsangeh&#246;rigen kurdischer Volkszugeh&#246;rigkeit und sunnitischer Religionszugeh&#246;rigkeit betraf, verwiesen werden. Durchgreifende Anhaltspunkte daf&#252;r, dass die damalige Situation nunmehr (r&#252;ckwirkend) anders zu bewerten w&#228;re, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Ist der Kl&#228;ger demnach unverfolgt aus seinem Heimatland ausgereist, kommt ihm nach den eingangs genannten Voraussetzungen hinsichtlich der &#220;berpr&#252;fung seines Begehrens auf Feststellung von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;1 AufenthG die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 QRL nicht zugute und ist der Ma&#223;stab der beachtlichen Wahrscheinlichkeit anzuwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Die von ihm begehrte Feststellung der Fl&#252;chtlingseigenschaft nach &#167;&#160;60 Abs.&#160;1 AufenthG ist zu verneinen, da aufgrund der aktuellen Erkenntnislage f&#252;r den Kl&#228;ger im R&#252;ckkehrfall eine beachtliche (&#252;berwiegende) Wahrscheinlichkeit f&#252;r eine Verfolgung im Sinne der genannten Bestimmung nicht zu prognostizieren ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Dies gilt sowohl f&#252;r die von ihm geltend gemachte individuelle Verfolgungsgefahr wegen der Mitgliedschaft seines Vaters in der Baath-Partei und den nunmehr vorgebrachten Nachfluchtgrund einer ihm angeblich drohenden Gefahr f&#252;r Leib und Leben wegen Verletzung der Familienehre als auch mit Blick auf die allgemeine Lage im Irak.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Auch die Erkenntnisse f&#252;r die Zeit nach seiner Ausreise bis heute lassen den Schluss auf eine dem Kl&#228;ger im R&#252;ckkehrfall wegen der Mitgliedschaft seines Vaters in der Baath-Partei drohende Gef&#228;hrdung nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Nach &#252;bereinstimmenden Erkenntnissen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:36pt">von EZKS an VG D&#252;sseldorf vom 5.8.2008 im Falle des Sohnes eines Ministerstellvertreters in der Regierung Saddam Husseins, des Gutachtens von Brocks an VG D&#252;sseldorf vom 26.2.2008, jeweils zu Az. 16 K 2407/07.A und der Schweizerischen Fl&#252;chtlingshilfe - SFH - Bericht Irak: Die aktuelle Entwicklung im Zentral- und S&#252;dirak vom 5.11.2009</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>kann allenfalls eine - r&#252;ckl&#228;ufige - Gef&#228;hrdungssituation f&#252;r ehemals hochrangige Baathisten, die pers&#246;nlich Verbrechen oder Grausamkeiten begangen haben, bestehen. Dies gilt nach den eindeutigen Aussagen der genannten Quellen aber nicht f&#252;r deren Familienangeh&#246;rige.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Auch nach den vorliegenden Presseberichten</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p style="margin-left:36pt">vgl. NZZ vom 15.1.2008 und SZ vom 29.3.2007.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>kann nicht von einer Verfolgungsgef&#228;hrdung f&#252;r nicht hervorgehobene Mitglieder der Baath-Partei und erst recht nicht f&#252;r deren Angeh&#246;rige ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Vielmehr &#246;ffnete man bereits in den Jahren 2003 und 2004 nach einer anf&#228;nglichen &#8222;Hexenjagd&#8220; auf Baathisten allm&#228;hlich die Tore des Staatsdienstes f&#252;r Staatsbedienstete in untergeordneten Funktionen, die ehemals der Baath-Partei angeh&#246;rt hatten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Im Mai 2008 wurde schlie&#223;lich durch - auch von Schiiten akzeptiertem - Gesetz fr&#252;heren Baath-Mitgliedern, die sich keiner Verbrechen schuldig gemacht hatten, die R&#252;ckkehr in den Staatsdienst erlaubt. 3500 ehemals f&#252;hrenden Parteimitgliedern wurden Pensionen angeboten und 13000 anderen Mitgliedern die R&#252;ckkehr in den Staatsdienst gestattet</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:36pt">vgl. FAZ vom 19.12.2008 und vom 14.1.2008 , Deutsche Welle vom 12.1.2008, SZ vom 15.1.2008.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Zur Zeit gibt es nur noch ganz vereinzelt Berichte &#252;ber T&#246;tungen von Mitgliedern der fr&#252;heren Baath-Partei</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p style="margin-left:36pt">vgl. etwa FAZ vom 28.3.2009.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Somit steht zur &#220;berzeugung des Senats fest, dass der Kl&#228;ger im R&#252;ckkehrfall wegen der Mitgliedschaft seines Vaters in der Baath-Partei eine beachtliche Verfolgung i.S.d. &#167;&#160;60 Abs.&#160;1 AufenthG nicht zu bef&#252;rchten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Er hat eine solche auch nicht mit dem erforderlichen Wahrscheinlichkeitsgrad mit Blick auf die von ihm nunmehr geltend gemachte Bedrohung wegen Verletzung der Familienehre durch im Irak lebende Verwandte der ohne Einwilligung der Eltern nach religi&#246;sem Ritus ihm angetrauten Ehefrau zu bef&#252;rchten, mit der er mittlerweile ein gemeinsames Kind hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Eine n&#228;here Bestimmung des Begriffs des nicht-staatlichen Akteurs im Sinne des &#167;&#160;60 Abs.&#160;1 S.&#160;4 lit. c AufenthG</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p style="margin-left:36pt">vgl. dazu etwa OVG Schleswig-Holstein, Urteil vom 27.1.2006 - 1 LB 22/05 -, InfAuslR 2007, 256 , wonach ein privat abgrenzbarer Personenkreis, der keine den Verfolgern nach &#167;&#160;60 Abs.&#160;1 S.&#160;4 lit. a und b AufenthG vergleichbare Gef&#228;hrlichkeit und Struktur aufweist, als nichtstaatlicher Akteur ausscheidet und eine Bedrohung seitens Privater - wie etwa Blutrache - nicht unter &#167;&#160;60 Abs.&#160;1 S.&#160;4 lit. c AufentG fallen, sondern lediglich im Rahmen des &#167;&#160;60 Abs.&#160;7 AufenthG Relevanz erlangen kann; andererseits aber Huber, AufenthG 2010, &#167;&#160;60 Rdnr. 34 sowie BVerwG, Urteil vom 18.7.2006 - 1 C 15.05 -, E 126, 243</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>kann vorliegend dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Denn die von dem Kl&#228;ger geltend gemachte Gef&#228;hrdung kn&#252;pft jedenfalls nicht an eines der nach &#167;&#160;60 Abs.&#160;1 AufenthG gesch&#252;tzten Rechtsg&#252;ter: Rasse, Religion, Staatsangeh&#246;rigkeit, Zugeh&#246;rigkeit zu einer sozialen Gruppe oder politische Verfolgung an. Anders als m&#246;glicherweise im Falle einer der Gefahr eines Ehrenmords ausgesetzten Frau kn&#252;pft die Bedrohung im Falles des Kl&#228;gers auch nicht an das Geschlecht an, wobei auch hier das Tatbestandsmerkmal &#8222;Zugeh&#246;rigkeit zu einer sozialen Gruppe&#8220; zun&#228;chst vorliegen m&#252;sste.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Die Feststellung der Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG aufgrund der von dem Kl&#228;ger bef&#252;rchteten Gef&#228;hrdung wegen Verletzung der Familienehre scheidet daher aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Der Kl&#228;ger kann sich auch nicht mit Erfolg auf eine Gruppenverfolgung von Sunniten im Irak berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Die Zuerkennung einer Fl&#252;chtlingseigenschaft nach &#167;&#160;60 Abs.&#160;1 AufenthG i.V.m. &#167;&#160;3 Abs.&#160;3 AsylVfG erfasst nach der Rechtsprechung nicht nur die F&#228;lle anlassgepr&#228;gter Einzelverfolgung, sondern kann sich auch aus gegen Dritte gerichteten Ma&#223;nahmen ergeben, wenn diese Dritten wegen eines relevanten Merkmals verfolgt werden, das der Asylbewerber mit ihnen teilt, und wenn er sich mit ihnen in einer nach Ort, Zeit und Wiederholungstr&#228;chtigkeit vergleichbaren Lage befindet (sog. Gruppenverfolgung)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p style="margin-left:36pt">hierzu etwa BVerfG, Beschluss vom 23.1.1991 - 2 BvR 902/85 u.a. -, BVerfGE 83, 216 ff.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Annahme einer Gruppenverfolgung setzt dabei zun&#228;chst voraus, dass die festgestellten Ma&#223;nahmen die von ihnen Betroffenen gerade in Ankn&#252;pfung an das die verfolgte Gruppe kennzeichnende relevante Merkmal treffen. In Betracht kommt eine unmittelbare Ankn&#252;pfung an das die Verfolgung begr&#252;ndende Gruppenmerkmal - etwa die Volks- oder Religionszugeh&#246;rigkeit - aber auch eine Verfolgung, der dieses Merkmal mittelbar zugrunde liegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die Annahme einer Gruppenverfolgung setzt ferner eine bestimmte Verfolgungsdichte voraus. Der Feststellung dicht und eng gestreuter Verfolgungsschl&#228;ge bedarf es allerdings dann nicht, wenn hinreichend sichere Anhaltspunkte f&#252;r ein staatliches Verfolgungsprogramm bestehen, dessen Umsetzung bereits eingeleitet ist oder alsbald bevorsteht</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p style="margin-left:36pt">hierzu BVerwG, Entscheidungen vom 2.2.2010 &#8211; 10 B 18.09 &#8211;, vom 18.7.2006 - 1 C 15.05 - und vom 5.7.1994 - 9 C 158.94 - jeweils zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>F&#252;r die Feststellung der erforderlichen Verfolgungsdichte ist eine so gro&#223;e Vielzahl von Eingriffshandlungen in asylrechtlich gesch&#252;tzte Rechtsg&#252;ter erforderlich, dass es sich dabei nicht mehr nur um vereinzelt bleibende individuelle &#220;bergriffe oder um eine Vielzahl einzelner &#220;bergriffe handelt. Die Verfolgungshandlungen m&#252;ssen vielmehr im Verfolgungszeitraum und Verfolgungsgebiet auf alle sich dort aufhaltenden Gruppenmitglieder zielen und sich in quantitativer und qualitativer Hinsicht so ausweiten, wiederholen und um sich greifen, dass daraus f&#252;r jeden Gruppenangeh&#246;rigen nicht nur die M&#246;glichkeit, sondern ohne Weiteres die aktuelle Gefahr eigener Betroffenheit entsteht</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p style="margin-left:36pt">hierzu etwa BVerwG, Entscheidungen vom 2.2.2010 - 10 B 18.09 - und vom 21.4.2009 - 10 C 11.08 -, jeweils zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>F&#252;r die Beurteilung, ob die Verfolgungsdichte die Annahme einer Gruppenverfolgung rechtfertigt, m&#252;ssen Intensit&#228;t und Anzahl aller Verfolgungshandlungen zur Gr&#246;&#223;e der Gruppe in Beziehung gesetzt werden. Allein die Feststellung &#8222;zahlreicher&#8220; oder &#8222;h&#228;ufiger&#8220; Eingriffe reicht nicht aus. Denn eine bestimmte Anzahl von Eingriffen, die sich f&#252;r eine kleine Gruppe von Verfolgten m&#246;glicherweise bereits als bedrohlich erweist, kann bei einer gro&#223;en Gruppe vergleichsweise geringf&#252;gig erscheinen, weil sie in Bezug auf die Zahl der Gruppenmitglieder nicht ins Gewicht f&#228;llt und sich deshalb nicht als Bedrohung der Gruppe darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Bei der Pr&#252;fung einer Gruppenverfolgung sind die zahlenm&#228;&#223;igen Grundlagen der gebotenen Relationsbetrachtung zur Verfolgungsdichte nicht mit quasi naturwissenschaftlicher Genauigkeit festzustellen, sondern es gen&#252;gt, die ungef&#228;hre Gr&#246;&#223;enordnung der Verfolgungsschl&#228;ge zu ermitteln und sie in Beziehung zur Gesamtgruppe der von Verfolgung Betroffenen zu setzen. Dabei darf bei un&#252;bersichtlicher Tatsachenlage und nur bruchst&#252;ckhaften Informationen aus einem Krisengebiet auch aus einer Vielzahl vorliegender Einzelinformationen eine zusammenfassende Bewertung des ungef&#228;hren Umfangs der asylerheblichen Verfolgungsschl&#228;ge und der Gr&#246;&#223;e der verfolgten Gruppe erfolgen. Auch f&#252;r die Annahme einer erheblichen Dunkelziffer nicht bekannter &#220;bergriffe m&#252;ssen die gerichtlichen Feststellungen zur Gr&#246;&#223;enordnung der Gesamtheit der Anschl&#228;ge aber in nachvollziehbarer und &#252;berpr&#252;fbarer Weise begr&#252;ndet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Bei der erforderlichen wertenden Gesamtschau der Verfolgungssituation sind nur asylrechtlich beachtliche, an die Merkmale in &#167;&#160;60 Abs.&#160;1 S.&#160;1 AufenthG ankn&#252;pfende Ma&#223;nahmen zu ber&#252;cksichtigen. Nicht einzubeziehen sind hingegen rein kriminelle Verbrechen und ungezielte terroristische Anschl&#228;ge, die allein die Destabilisierung der Lage im Irak bezwecken</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteil vom 21.4.2009, a.a.O..</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Eine solche Gruppenverfolgung i.S.d. &#167;&#160;60 Abs.&#160;1 AufenthG im Zusammenhang mit den europarechtlichen Bestimmungen der sog. Qualifikationsrichtlinie kann f&#252;r sunnitische Religionszugeh&#246;rige im Irak nicht angenommen werden. Auch individuelle gefahrerh&#246;hende Umst&#228;nde sind im Falle des Kl&#228;gers nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Zur Verfolgungssituation sunnitischer Religionszugeh&#246;riger wie auch kurdischer Volkszugeh&#246;riger hat der Senat - wie dargelegt - grundlegend im Urteil vom 29.9.2006, a.a.O. sowie weiterf&#252;hrend</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p style="margin-left:36pt">etwa in den Beschl&#252;ssen vom 12.3.2007 - 3 Q 114/06 - und 12.2.2007 - 3 Q 89/06 -,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>festgestellt, dass bei einer relativierenden Betrachtung der Anzahl der Opfer der Verfolgungsschl&#228;ge und des jeweiligen Anteils der sunnitischen und kurdischen Bev&#246;lkerungsgruppe eine Gruppenverfolgung mangels hinreichender Verfolgungsdichte nicht zu verzeichnen ist. Bei der vom Senat dort vorgenommenen Maximalbetrachtung einer Anschlagsverletzungsgefahr w&#252;rden selbst bei Annahme einer &#228;u&#223;ersten Anschlagsdichte von 1:270 oder 0,37 Prozent bezogen auf die gesamte irakische Zivilbev&#246;lkerung einschlie&#223;lich Sunniten und Kurden ein Anteil von 99,6 Prozent der dort lebenden Menschen von &#220;bergriffen verschont bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>An dieser Einsch&#228;tzung h&#228;lt der Senat auf der Grundlage des aktuellen Erkenntnismaterials fest. Eine Gruppenverfolgung der Bev&#246;lkerungsgruppen im Irak, denen der Kl&#228;ger angeh&#246;rt, ist auch gegenw&#228;rtig zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Denn insbesondere die interkonfessionelle Gewalt (zwischen Sunniten und Schiiten) hat seit dem energischen Durchgreifen der irakischen Regierung gegen Milizen seit dem Fr&#252;hjahr 2008 in einem relevanten Ma&#223; nachgelassen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p style="margin-left:36pt">hierzu etwa Ausw&#228;rtiges Amt, Berichte &#252;ber die asyl- und abschiebungsrelevante Lage in der Republik Irak, (Lagebericht) vom 28.11.2010, vom 11.4.2010 und vom 6.10.2008.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>F&#252;r den Kl&#228;ger als Mitglied der Gruppe der (kurdischen) Sunniten kann daher derzeit eine Verfolgung im Irak nicht bejaht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Auszugehen ist nach den vorliegenden Erkenntnissen von einer immer noch instabilen Sicherheitslage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Nach den Feststellungen des Ausw&#228;rtigen Amtes</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p style="margin-left:36pt">in seinem j&#252;ngsten Lagebericht vom 28.11.2010</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>hat sich die Sicherheits- und Menschenrechtslage im Irak zwar in den letzten Jahren erheblich verbessert, sie ist aber - au&#223;er in der Region Kurdistan-Irak (KRG), wo sowohl die Sicherheitslage als auch die Versorgungslage deutlich besser ist als im Rest des Landes - immer noch prek&#228;r. Nichtstaatliche Akteure, insbesondere Aufst&#228;ndische, sind f&#252;r viele Menschenrechtsverletzungen im Irak verantwortlich. Angeh&#246;rige staatlicher Organe (Polizei, Streitkr&#228;fte) begehen ebenfalls Menschenrechtsverletzungen. Die irakischen Sicherheitskr&#228;fte sind nach dem Abzug der US-Kampfverb&#228;nde am 31.8.2010 nicht in der Lage, gef&#228;hrdete oder verfolgte Bev&#246;lkerungsgruppen effektiv zu sch&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Trotz einer signifikanten Abnahme der sicherheitsrelevanten Vorf&#228;lle seit Fr&#252;hsommer 2007 sind nach Angaben des Ausw&#228;rtigen Amtes auch im Jahresverlauf 2010 landesweit immer noch w&#246;chentlich etwa 200 Anschl&#228;ge mit einer nennenswerten Zahl von Todesopfern festzustellen. Schwerpunkte terroristischer Anschl&#228;ge bleiben weiterhin Bagdad und der Zentralirak, der Nordosten (Diyala, Salah al Din) sowie die Provinzen Tamin mit der Hauptstadt Kirkuk und Ninive mit der Hauptstadt Mossul.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Im schiitisch dominierten und heterogeneren S&#252;dirak hingegen gibt es weniger Anschl&#228;ge als im Zentralirak. Anschl&#228;ge ereignen sich jedoch auch in s&#252;dirakischen St&#228;dten wie Hilla, Nadschaf, Kut und Basra.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Hinsichtlich religi&#246;ser Minderheiten und Gruppierungen stellt das Ausw&#228;rtige Amt trotz der (formal) verfassungsrechtlichen Gleichberechtigung Ma&#223;nahmen von Diskriminierung und Verfolgung fest, in die selbst Angeh&#246;rige der schiitischen Mehrheits-Bev&#246;lkerung einbezogen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Eine unmittelbare Diskriminierung oder Verfolgung religi&#246;ser oder ethnischer Minderheiten durch staatliche Beh&#246;rden findet nach Aussage des Ausw&#228;rtigen Amtes allerdings nicht systematisch statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>Mit dem Anschlag vom 22.2.2006 auf das schiitische Heiligtum in Samarra und den darauf folgenden wechselnden Vergeltungsaktionen begannen nach Feststelllungen des Ausw&#228;rtigen Amtes im Irak b&#252;rgerkriegs&#228;hnliche Auseinandersetzungen zwischen den Angeh&#246;rigen der sunnitischen und schiitischen Konfessionen mit monatlich Tausenden von Toten. Durch das Eingreifen der Regierung gegen schiitische Milizen einerseits und die ver&#228;nderte Strategie der US-Streitkr&#228;fte gegen&#252;ber den sunnitischen St&#228;mmen andererseits wurde diese Entwicklung aber weitestgehend gestoppt. Es ist nach Feststellungen des Ausw&#228;rtigen Amtes gelungen, die Gefahr eines offenen B&#252;rgerkriegs zwischen der jahrzehntelang diskriminierten schiitischen Mehrheit und der bisherigen sunnitischen F&#252;hrungsschicht abzuwenden. Seit dem Durchgreifen der Regierung gegen&#252;ber schiitischen Milizen ist eine politische Ann&#228;herung zwischen Teilen des sunnitischen und schiitischen Spektrums zu verzeichnen, wenngleich bis in die j&#252;ngste Zeit radikale T&#228;ter - bislang erfolglos - immer wieder durch gezielte Anschl&#228;ge auf Vertreter der jeweils anderen Gruppe versuchen, den Kreislauf der Vergeltung &#8222;anzuheizen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Eine konkrete verl&#228;ssliche Bewertung der Sicherheitslage f&#252;r r&#252;ckkehrende Fl&#252;chtlinge und Binnenvertriebene ist nach Aussage des Ausw&#228;rtigen Amtes sehr schwierig, da sich aus der Befragung von R&#252;ckkehrern ein uneinheitliches und fragmentarisches Bild ergibt. Danach ist die Sicherheit von R&#252;ckkehrern von einer Vielzahl von Faktoren abh&#228;ngig - u.a. von ihrer ethnischen und religi&#246;sen Zugeh&#246;rigkeit, ihrer politischen Orientierung, den Verh&#228;ltnissen am Ort der R&#252;ckkehr - und kann sich sogar von Stadtviertel zu Stadtviertel unterscheiden. Nach wie vor k&#246;nnen R&#252;ckkehrer Ziel von allgemeiner Gewaltkriminalit&#228;t, Bedrohungen und Anschl&#228;gen sein, insbesondere in Gegenden, in denen ihre Ethnie bzw. religi&#246;se Gruppierung nicht die Mehrheit darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Die im Lagebericht vom 28.11.2010 dargestellte allgemeine Sicherheitslage hat sich nach den Angaben des Ausw&#228;rtigen Amtes bis in die j&#252;ngste Zeit</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Reisewarnung, Stand 24.2.2011</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>fortgesetzt. So kommen insbesondere in Bagdad und den n&#246;rdlich angrenzenden Provinzen Diyala, Ninive, Salah-al-Din und Tamin monatlich immer noch mehrere hundert Menschen bei Anschl&#228;gen und Feuergefechten ums Leben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>In den westlichen Provinzen sowie im schiitischen S&#252;den des Landes ist - wenngleich auch hier Anschl&#228;ge und Entf&#252;hrungen nicht ausgeschlossen werden k&#246;nnen &#8211; hingegen eine Stabilisierung der Sicherheitssituation zu verzeichnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>In eine positive Richtung weisen ferner die nach Erstellung des (j&#252;ngsten) Lageberichts des Ausw&#228;rtigen Amtes vom 28.11.2010 eingegangenen Erkenntnisse zur politischen Lage, insbesondere &#252;ber die Einbindung der im Irak konkurrierenden Gruppierungen in die jetzige Regierung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>Am 21.12.2010 wurde eine neue Regierung unter dem fr&#252;heren Premierminister al Maliki gebildet. Al Maliki und seiner Partei Nationale Allianz ist es gelungen, ein Regierungsb&#252;ndnis zu bilden, das auch politische Gegner einbezieht, wie etwa die al-Iraquia Partei des s&#228;kularen Schiiten Alawi sowie die Anh&#228;nger von al-Sadr. Die s&#228;kulare al-Iraquia-Partei, die von vielen Sunniten unterst&#252;tzt wurde, erh&#228;lt zehn und die schiitische al-Sadr Bewegung acht Ministerposten. Auch die Kurden stellen Minister, so dass die drei gr&#246;&#223;ten Bev&#246;lkerungsgruppen in der Regierung re-pr&#228;sentiert sind</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BAMF, Briefing Notes vom 27.12.2010, taz 5.5.2011.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>Dies k&#246;nnte sich - jedenfalls auf l&#228;ngere Sicht - durchaus &#8222;befriedend&#8220; auf die interkonfessionellen Auseinandersetzungen auswirken und zu deren weiterer Abnahme beitragen .</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Auch nach den Ausf&#252;hrungen der Schweizerischen Fl&#252;chtlingshilfe (SFH)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p style="margin-left:36pt">Irak: Die aktuelle Entwicklung im Zentral- und S&#252;dirak - Update vom 5.11.2009 -</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>hat sich die Sicherheitslage im Zentral- und S&#252;dirak seit 2007 bedeutend verbessert, die Gewalt von sunnitischen und schiitischen Extremisten und Aufst&#228;ndischen im Vergleich zu 2006 oder 2007 abgenommen. Dennoch komme es weiterhin zu Anschl&#228;gen auf Milit&#228;r, Polizei und Zivilisten. Wenn auch die militanten Gruppierungen geschw&#228;cht seien, seien sie jedoch noch immer in der Lage, Anschl&#228;ge mit hohen Opferzahlen zu ver&#252;ben. Bombenanschl&#228;ge, Selbstmordanschl&#228;ge und Sprengfallen gegen die Zivilbev&#246;lkerung f&#252;hrten zu Hunderten von Toten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Gezielten Anschl&#228;gen fielen auch nach Einsch&#228;tzung der SFH vor allem Sicherheitspersonal, Beamte, religi&#246;se und politische F&#252;hrer, spezielle Berufsgruppen wie Journalisten, Lehrer, medizinisches Personal, Richter und Anw&#228;lte, aber auch Minderheiten, etwa religi&#246;se, zum Opfer.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>In &#220;bereinstimmung hiermit stellt auch das Bundesamt f&#252;r Migration und Fl&#252;chtlinge ( BAMF) in seiner Dokumentation</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p style="margin-left:36pt">Irak, Zur Gef&#228;hrdung der Zivilbev&#246;lkerung durch bewaffnete Konflikte, Januar 2010</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>unter Berufung auf die CSIS (Center for Strategie und International Studies) von November 2009 sowie auf das US. Department of Defense von September 2009 fest, dass sich die Sicherheitslage im Irak insgesamt sp&#252;rbar verbessert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Laut der im o.g. Bericht angef&#252;hrten Erkenntnisse der britischen Nichtregierungsorganisation Iraq Body Count, die seit dem Einmarsch der Koalitionsstreitkr&#228;fte in den Irak die Verluste unter der irakischen Zivilbev&#246;lkerung z&#228;hlt, haben sich diese seit 2008 drastisch reduziert und sind im Jahr 2009 auf den niedrigsten Stand seit 2003 gefallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>Amnesty international (ai) kommt ebenfalls zu dem Ergebnis</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p style="margin-left:36pt">vgl. etwa ai-Report 2010,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>dass die Gewalt im Irak seit 2009 abgenommen hat. Dennoch seien Regierungstruppen und bewaffnete politische Gruppierungen verantwortlich f&#252;r schwere Menschenrechtsverletzungen wie Entf&#252;hrungen, Folter und Mord gewesen. Mit Selbstmordanschl&#228;gen und Attentaten an &#246;ffentlichen Orten sollten laut Angaben von ai offenbar gezielt Zivilisten getroffen werden. Viele Anschl&#228;ge w&#252;rden von Al Quaida und von sunnitischen Gruppen, aber auch schiitischen Milizen ver&#252;bt. Unter den Opfern bef&#228;nden sich Angeh&#246;rige ethnischer und religi&#246;ser Minderheiten, Journalisten, Homosexuelle und andere Zivilpersonen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Schlie&#223;lich stellt auch der UNHCR in seinem Positionspapier</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p style="margin-left:36pt">zum Schutzbedarf irakischer Asylbewerber und zu den M&#246;glichkeiten der R&#252;ckkehr irakischer Staatsangeh&#246;riger in Sicherheit und W&#252;rde vom 13.5.2009</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><p>fest, dass sich die Lage in den s&#252;dirakischen Provinzen sowie in der zentralirakischen Provinz Anbar seit Ende 2007 verbessert habe. Es h&#228;tten Entwicklungen stattgefunden, die darauf hindeuteten, dass die Situation vor allem nicht mehr von jener allgegenw&#228;rtigen Gewalt gekennzeichnet sei, die die Grundlage f&#252;r die bisherige Position zum Schutzbedarf irakischer Staatsangeh&#246;riger aus diesen Gebieten gebildet habe. Asylantr&#228;ge von Schutzsuchenden aus den s&#252;dirakischen Provinzen sollten daher - im Gegensatz zu der fr&#252;heren Empfehlung einer generellen Schutzbed&#252;rftigkeit von Schutzsuchenden aus dem Irak - nunmehr unter Ber&#252;cksichtung des individuellen Verfolgungsschicksals entschieden werden. Eine Einzelfallpr&#252;fung empfiehlt er auch f&#252;r Asylbewerber aus den nordirakischen Provinzen Dohuk, Erbil und Sulaimaniya. Bez&#252;glich Asylsuchender aus den zentralirakischen Provinzen Bagdad, Diyala, Kirkuk, Ninive und Salah al Din h&#228;lt er nach wie vor eine internationale Schutzbed&#252;rftigkeit f&#252;r gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p>Nach Feststellungen des UNHCR</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p style="margin-left:36pt">in einer weiteren Stellungnahme vom 16.9.2009 an den Hessischen VGH</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p>ist eine zentrale Ursache f&#252;r die Verbesserung der Sicherheitslage und den R&#252;ckgang der Gewalt im Irak in der weitgehenden Entflechtung der Bev&#246;lkerung des Landes zu sehen. So habe sich seit den Bombenanschl&#228;gen auf die Goldene Moschee in Samara die demografische Struktur der Bev&#246;lkerung vor allem in vormals gemischt-konfessionellen Gebieten signifikant ver&#228;ndert. Besonders augenf&#228;llig seien diese Ver&#228;nderungen in der irakischen Hauptstadt Bagdad. W&#228;hrend die Bev&#246;lkerung in Bagdad im Jahre 2003 mehrheitlich sunnitisch gepr&#228;gt gewesen sei, stellten inzwischen schiitische Muslime in mehr als der H&#228;lfte aller Bagdader Stadtteile die deutliche Bev&#246;lkerungsmehrheit dar. Die verbliebenen sunnitischen Enklaven seien von &#252;berwiegend schiitisch bewohnten Nachbargebieten eingeschlossen; mindestens elf der sunnitisch dominierten Stadtteile seien durch Betonmauern gegen die schiitischen Nachbarbezirke abgegrenzt, um Attacken schiitischer Milizen und Autobombenangriffen vorzubeugen. Dennoch h&#228;lt der UNHCR eine interne Fluchtalternative f&#252;r problematisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p>Hiervon ausgehend sind die im Irak sowie in der Heimatstadt bzw. der Heimatregion des Kl&#228;gers festzustellenden Anschl&#228;ge, deren Hintergr&#252;nde und Zuordnung zu bestimmten Gruppierungen oder Stellen nach der Erkenntnislage im Einzelnen kaum bzw. schwer zu kl&#228;ren sind, zwar h&#228;ufig als Akte willk&#252;rlicher Gewalt zu bewerten. Indes lassen sich weder die f&#252;r die Annahme einer Gruppenverfolgung im Rahmen des &#167;&#160;60 Abs.&#160;1 AufenthG erforderliche Verfolgungsdichte bezogen auf die Gruppe sunnitischer Religionszugeh&#246;riger in Relation zur Gesamtbev&#246;lkerungszahl, noch besondere in der Person des Kl&#228;gers liegende, sog. gefahrenerh&#246;hende Umst&#228;nde feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>Ungeachtet der vorliegend gegebenen Schwierigkeiten der Ermittlung einer exakten Tatsachengrundlage ist im Irak - wie dargelegt - insgesamt jedenfalls ein deutlicher R&#252;ckgang von sicherheitsrelevanten Vorf&#228;llen erkennbar; insbesondere hat die vom Kl&#228;ger angef&#252;hrte interkonfessionelle Gewalt, die nach Einsch&#228;tzung des Europ&#228;ischen Zentrums f&#252;r Kurdische Studien</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p style="margin-left:36pt">vgl. EZKS, Bericht vom 20.1.2009 an VG M&#252;nchen zu Az. M 4 K 08.50041/ M 4 K 08.5005</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p>ihren H&#246;hepunkt Ende 2006/Anfang 2007 erreicht hatte, nach 2007 in einem beachtlichen Umfang nachgelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>Den Lageberichten Irak des Ausw&#228;rtigen Amtes</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p style="margin-left:36pt">vom 28.11.2010 vom 11.4.2010,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>zufolge wird die Gesamtbev&#246;lkerung Iraks auf etwa 32,3 Mio. Menschen gesch&#228;tzt. Hiervon machen die Schiiten, die vorwiegend den S&#252;dosten bzw. S&#252;den des Landes bewohnen, einen Anteil von 60 bis 65 %, (arabische) Sunniten, die mit Schwerpunkt im Zentral- und Westirak leben, einen Anteil von 17 bis 22 % und die vor allem im Norden lebenden Kurden einen Anteil von ca. 15 bis 20 % aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p>In Relation zu diesen Gr&#246;&#223;enordnungen wird - wie noch auszuf&#252;hren sein wird - die Zahl der dokumentierten Todesf&#228;lle den Anforderungen des Bundesverwaltungsgerichts an die erforderliche Intensit&#228;t der Verfolgungsdichte offenkundig nicht gerecht. Selbst unter Ber&#252;cksichtigung der fehlenden Einbeziehung von (Schwer)Verletzten, Traumatisierten und im Sinne des Art.&#160;9 QRL Gesch&#228;digten in die vorliegenden Statistiken sowie der Unterstellung einer nachvollziehbaren erheblichen Dunkelziffer und Addition verschiedener Sch&#228;digungsformen ist eine in diesem Sinne beachtliche Verfolgungsdichte nicht feststellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Im Einzelnen stellt sich die Entwicklung wie folgt dar:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p>Im Jahr 2006 waren nach Sch&#228;tzung der regierungsunabh&#228;ngigen Menschenrechtsorganisation Iraq Body Count (IBC) im Irak insgesamt ca. 27.796 und im Jahr 2007 noch ca. 24.605 zivile Opfer zu beklagen, was ca. 0,08 % der gesch&#228;tzten Gesamtbev&#246;lkerung entspricht. Im Jahr 2008 sanken die Opferzahlen in der Zivilbev&#246;lkerung auf 9.222 (= ca. 0,03 %). Vergleicht man die von Iraq Body Count gesch&#228;tzten Zivilopfer f&#252;r das Jahr 2009 von insgesamt etwa 4.674 zivilen Opfern mit den entsprechenden Zahlen des Vorjahres, so sind die Opferzahlen nochmals um etwa die H&#228;lfte gesunken</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BAMF, Zur Gef&#228;hrdung der Zivilbev&#246;lkerung durch bewaffnete Konflikte, Januar 2010.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_189">189</a>
</dt>
<dd><p>In der Provinz Ninive, der Herkunftsregion des Kl&#228;gers, gab es im Jahr 2008 je 100.000 Einwohner 41 Tote (je festgestellter Vorfall 2,3 Tote) und im Jahr 2009 je 100.000 Einwohner 30,1 Tote (845 Tote bei 474 Vorf&#228;llen, d.h. 1,8 Tote je Vorfall)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_190">190</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BAMF, Zur Gef&#228;hrdung der Zivilbev&#246;lkerung durch bewaffnete Konflikte, Januar 2010.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_191">191</a>
</dt>
<dd><p>An dem Geburtsort des Kl&#228;gers Erbil (Sitz der Regierung der Autonomen Region Irakisch-Kurdistan) sind die Zahlen noch geringer. So gab es im Jahr 2008 in der ersten Jahresh&#228;lfte 7 Tote und 4 Vorf&#228;lle, im zweiten Halbjahr wurde kein Vorfall bekannt. Somit waren dort 0,5 &#8211; 0,4 Tote je 100.000 Einwohner (1,75 je dokumentierter Vorfall) zu verzeichnen. Im Jahr 2009 waren bei 28 Vorf&#228;llen 31 Tote zu beklagen (2,2 Tote je 100.000 Einwohner und 1,1 Toter pro Vorfall).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_192">192</a>
</dt>
<dd><p>Diese Zahlen haben sich insgesamt - wenngleich es in den verschiedenen Erkenntnisquellen divergierende Angaben gibt - im Jahr 2010 nochmals deutlich verringert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_193">193</a>
</dt>
<dd><p>Laut Aussagen des Bundesasylamtes (&#214;sterreich)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_194">194</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Bericht Irak, Die Sicherheitslage in Bagdad vom 26.1.2011,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_195">195</a>
</dt>
<dd><p>hat sich bei Auswertung der Statistik von Iraq Body Count (IBC) die Lage 2010 im Vergleich insbesondere zu den Jahren 2006 und 2007 mit hohen Opferzahlen von weit &#252;ber 27000 und 24000 Toten deutlich verbessert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_196">196</a>
</dt>
<dd><p>Sie verringerte sich im Jahr 2010 auf den bislang tiefsten Stand seit 2003 mit 4028 Opfern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_197">197</a>
</dt>
<dd><p>Allerdings hat sich das Gewaltniveau im Vergleich zu 2009 nicht mehr so stark reduziert. Die monatliche Zahl der toten Zivilisten f&#252;r 2010 (soweit verf&#252;gbar) schwankt zwischen 209 (Dezember 2010) und 517 Toten und im Jahr zuvor zwischen 205 und 585 Toten. Von den get&#246;teten mindestens 4021 Personen (Stand: 30.12.2010 - mittlerweile 4028 Tote) starben 66 % durch Bomben von Aufst&#228;ndischen. Bagdad und Mossul waren weiterhin am meisten von der Gewalt betroffen, aber insgesamt gab es in 13 von 18 Provinzen Anschl&#228;ge. Hinzu kommt, dass bei gro&#223;en Bombenanschl&#228;gen mindestens dreimal so viele Menschen verletzt wie get&#246;tet wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_198">198</a>
</dt>
<dd><p>Nach den Ausf&#252;hrungen des Bundesasylamtes, .a.a.O., betont Iraq Body Count selbst den R&#252;ckgang der Gewalt. Die Organisation stellt aber auch fest, dass die Reduktion mit ca. 15 % im Vergleich zu 2009 viel niedriger war als bei fr&#252;heren Jahresvergleichen und prognostiziert f&#252;r die Zukunft eine sich auf niedrigem Niveau haltende vergleichbare Opferzahl.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_199">199</a>
</dt>
<dd><p>Die vorgenannte Opferzahl wird in Presseberichten der</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_200">200</a>
</dt>
<dd><p style="margin-left:36pt">SZ vom 31.12.2010, der FAZ vom 31.12.2010 und der FR vom 31.12.2010</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_201">201</a>
</dt>
<dd><p>gleichfalls unter Berufung auf IBC mit zum Teil geringf&#252;gigen Abweichungen (25.12.2010: 3976 Zivilisten) best&#228;tigt, allerdings wird dort der Jahrestrend als positiv bezeichnet. Nach Ank&#252;ndigung der USA am 31.8.2010, die Kampfeins&#228;tze einzustellen, habe sich zwischen August und September die Zahl der get&#246;teten Zivilisten halbiert. Insgesamt verlangsame sich der R&#252;ckgang zwar, der im Jahr 2008 noch 63 % und 2009 50 % betragen habe. Allerdings weise IBC darauf hin, dass die innenpolitische Lage im Irak, die derzeit durch eine Regierungsbildung unter Einbindung aller wichtigen, auch religi&#246;sen Kr&#228;fte gepr&#228;gt sei, - bei aller gebotenen Zur&#252;ckhaltung - Anlass gebe, mit bescheidenem Optimismus ins neue Jahr zu gehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_202">202</a>
</dt>
<dd><p>Auch laut Angaben des irakischen Gesundheitsministeriums ist die Gesamtzahl der get&#246;teten Zivilisten im Irak gesunken. So seien im Vergleich zum Vorjahr mit 2773 Toten im Jahr 2010 2.505 Menschen bei Anschl&#228;gen und anderen Angriffen gestorben</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_203">203</a>
</dt>
<dd><p style="margin-left:36pt">vgl. NZZ vom 3.1.2011.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_204">204</a>
</dt>
<dd><p>Bei Auswertung der vorstehend im Einzelnen genannten Erkenntnisquellen und angesichts der Opferzahlen in Relation zur Gesamtbev&#246;lkerungszahl ist eine Gef&#228;hrdungslage f&#252;r den Kl&#228;ger in dem Sinne, dass er als Angeh&#246;riger der Gruppe der Sunniten mit beachtlicher Wahrscheinlichkeit aktuell Gefahr liefe, im R&#252;ckkehrfall allein wegen seiner gruppenspezifischen Merkmale einer Verfolgung i. S. d. &#167;&#160;60 Abs.&#160;1 AufenthG durch staatliche oder nichtstaatliche Akteure ausgesetzt zu sein, klar zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_205">205</a>
</dt>
<dd><p>Bei der dargestellten r&#252;ckl&#228;ufigen Entwicklung der Gesamtopferzahlen ist zudem zu ber&#252;cksichtigen, dass diese Zahlen nicht ausschlie&#223;lich interkonfessionelle &#220;bergriffe gegen Sunniten beinhalten, sondern auch konfessionelle &#220;bergriffe gegen Schiiten, gegen andere Religions- und Volksgruppen sowie rein kriminelle Verbrechen und v&#246;llig ungezielte terroristische Anschl&#228;ge mit Zufallsopfern, die allein die Destabilisierung der Lage im Irak bezwecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_206">206</a>
</dt>
<dd><p>Auch muss eine &#8222;Dunkelziffer&#8220; nicht in die vorgenannten Z&#228;hlungen eingegangener F&#228;lle ebenso hinzugerechnet werden wie eine unbekannte Anzahl ethnisch-religi&#246;ser &#220;bergriffe auf Sunniten, die nicht zum Tod der Opfer gef&#252;hrt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_207">207</a>
</dt>
<dd><p>So weist etwa die Dokumentation von Iraq Body Count nur Todesopfer aus, nicht aber (asyl- und abschiebungsrechtlich beachtliche) Menschenrechtsverletzungen wie Verwundungen, Entf&#252;hrungen, Vergewaltigungen und &#196;hnliches</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_208">208</a>
</dt>
<dd><p style="margin-left:36pt">hierzu BAMF, o.g. Bericht von Januar 2010, Zur Gef&#228;hrdung der Zivilbev&#246;lkerung durch bewaffnete Konflikte.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_209">209</a>
</dt>
<dd><p>Derartige Menschenrechtsverletzungen werden auch in Berichterstattungen anderer Quellen nicht oder nur selten genannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_210">210</a>
</dt>
<dd><p>Auszugehen ist davon, dass konfessionell motivierte Anschl&#228;ge sich weiterhin landesweit ereignen. Dennoch hat nach den vorliegenden Erkenntnissen seit 2007 die Gesamtzahl aller sicherheitsrelevanten Vorf&#228;lle in einem signifikanten Ma&#223; abgenommen (2007: insgesamt 80 %). Die Zahl der erkennbar konfessionsbezogenen Anschl&#228;ge, &#220;bergriffe und Vertreibungen hat sodann insbesondere seit 2008 deutlich abgenommen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_211">211</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Lageberichte des Ausw&#228;rtigen Amtes vom 28.11.2010 und vom 11.4.2010; EZKS, Bericht vom 20.1.2009 an VG M&#252;nchen zu Az. 4 K 08.50041/M 4 K 08.50005.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_212">212</a>
</dt>
<dd><p>So lassen sich etwa f&#252;r das Jahr 2010 im Gegensatz insbesondere zu den Jahren 2006/2007 - relativ gesehen - nur in wenigen F&#228;llen eindeutig Opfer sunnitischer Glaubenszugeh&#246;rigkeit feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_213">213</a>
</dt>
<dd><p>Am 15.3.2010 wurden 7 Sunniten in Falludscha get&#246;tet</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_214">214</a>
</dt>
<dd><p style="margin-left:36pt">hierzu BAMF, Briefing Notes vom 22.3.2010</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_215">215</a>
</dt>
<dd><p>Am 5.4.2010 waren in Arab Jabour s&#252;dlich von Bagdad 24 Tote sunnitischer Glaubenszugeh&#246;rigkeit zu beklagen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_216">216</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BAMF, Briefing Notes vom 6.4.2010</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_217">217</a>
</dt>
<dd><p>Am 17.5.2010 wurde ein sunnitischer Prediger n&#246;rdlich von Bagdad ermordet</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_218">218</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Fischer Weltalmanach 2011, S.&#160;232.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_219">219</a>
</dt>
<dd><p>Am 18.7.2010 wurden in vorwiegend sunnitisch bewohnten Stadtteilen Bagdads 36 Menschen get&#246;tet, mehrheitlich aber Sicherheitskr&#228;fte und Soldaten</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_220">220</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BAMF, Briefing Notes vom 18.7.2010.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_221">221</a>
</dt>
<dd><p>Legt man bei einer Maximalbetrachtung die von Iraq Body Count festgestellten Zahlen von 4028 Toten f&#252;r das Jahr 2010 zugrunde, denen sich nach der dargestellten Auskunftslage nur in wenigen F&#228;llen eindeutig sunnitische Glaubenszugeh&#246;rige zugeordnet werden k&#246;nnen, l&#228;sst sich &#8211; ausgehend von dem Mittelwert des Bev&#246;lkerungsanteils der Sunniten von 20 %, also ca. 6,4 Millionen Menschen - selbst unter einer Hinzurechnung einer Dunkelziffer von nicht bekannten Todesf&#228;llen und Verletzten und i.S.d. Art.&#160;9 QRL Gesch&#228;digten eine den Anforderungen des Bundesverwaltungsgerichts a.a.O. gen&#252;gende Verfolgungsdichte nicht feststellen. Aufgrund der kontinuierlich r&#252;ckl&#228;ufigen Tendenz solcher Vorf&#228;lle und &#220;bergriffe in den vergangenen Jahren, insbesondere ab 2008, ist auch f&#252;r die absehbare Zukunft eine Gruppenverfolgung von Sunniten im Irak nicht zu prognostizieren. Dies belegen auch die Opferzahlen f&#252;r 2011.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_222">222</a>
</dt>
<dd><p>Die (Gesamt-)Opferzahlen bis Mai 2011 belaufen sich, soweit bislang bekannt, auf mindestens 469 Tote und 496 Verletzte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_223">223</a>
</dt>
<dd><p>Die meisten Toten und Verletzten gab es im Januar/Februar 2011 bei Anschl&#228;gen auf schiitische Pilger in der N&#228;he von Kerbala (mindestens 45 Tote und 150 Verletzte) und Samarra (50 Tote, 80 Verletzte)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_224">224</a>
</dt>
<dd><p style="margin-left:36pt">hierzu BAMF, Briefing Notes vom 7.3.2011, FR und taz vom 21.1.2011, FAZ vom 21. und 25.1.2011, NZZ vom 28.1.2011 und FR vom 14.2.2011, SZ vom 14.2.2011; zu den bisherigen Gesamtopferzahlen BAMF, Briefing Notes vom 17.1.2011, vom 14.3.2011, vom 4.4.2011, vom 11.4.2011, NZZ vom 12.4.2011, FAZ vom 13.4.2011, NZZ vom 18. und 19.4.2011, FAZ vom 30.4. und 6.5.2011.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_225">225</a>
</dt>
<dd><p>Eine im Sinne des &#167;&#160;60 Abs.&#160;1 AufenthG relevante Gef&#228;hrdung mit Blick auf seine sunnitische Religionszugeh&#246;rigkeit, die dem Kl&#228;ger mit beachtlicher Wahrscheinlichkeit - landesweit - drohen w&#252;rde, ist daher nicht anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_226">226</a>
</dt>
<dd><p>Dar&#252;ber hinaus sind zahlreiche irakische St&#228;dte bzw. Stadtviertel, insbesondere Bagdad, inzwischen konfessionell homogen. Sunniten wie Schiiten k&#246;nnen dort, wo ihre konfessionelle Gruppe in der Mehrheit ist, relativ sicher vor konfessioneller Verfolgung leben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_227">227</a>
</dt>
<dd><p>So listet etwa EZKS</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_228">228</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Bericht vom 20.1.2009 an VG M&#252;nchen, a.a.O.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_229">229</a>
</dt>
<dd><p>insbesondere Stadtviertel von Bagdad auf, die nachhaltig als &#8222;verfolgungsfreie&#8220; Zonen f&#252;r Sunniten zu bewerten sind, u.a. die Gebiete Adhamiyah, Al Mansour, Dora, Zayouna, Al Saydiya, Al A-amiriya, Al Adel, Al Khadhraa, Hayy al Jami&#8217;a. Dar&#252;ber hinaus gibt es auch in der Umgebung von Bagdad mehrere sunnitisch dominierte Distrikte, in denen eine Verfolgungsgefahr zu verneinen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_230">230</a>
</dt>
<dd><p>Die M&#246;glichkeit einer zumutbaren Aufenthaltsnahme f&#252;r den in Erbil/Nordirak geborenen Kl&#228;ger w&#228;re dar&#252;ber hinaus im Nordirak gegeben, aus dem seine Familie stammt. Dies ist sowohl unter dem vorgetragenen Aspekt der Zugeh&#246;rigkeit zu einer ehemals baathistisch ausgerichteten Familie als auch seiner sunnitischen Religionszugeh&#246;rigkeit anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_231">231</a>
</dt>
<dd><p>Eine Pro-baathistische Bet&#228;tigung l&#246;st nach Einsch&#228;tzung von EZKS</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_232">232</a>
</dt>
<dd><p style="margin-left:36pt">- H. Siamend - vom 22.3.2007 an VG Magdeburg zu Az. 4 A 190/04 MD und vom 24.11.2007 an VG Karlsruhe zu Az. A 3 K 10823/05</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_233">233</a>
</dt>
<dd><p>die Gefahr von Sanktionen etwa der KDP und der PUK im Nordirak nur dann aus, wenn sich die betreffende Person im Zuge ihrer Bet&#228;tigung f&#252;r die Baath-Partei besonderer Grausamkeiten schuldig gemacht hat oder in hohen Positionen befindlichen KDP- bzw. PUK-Politikern oder deren Verwandten geschadet hat;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_234">234</a>
</dt>
<dd><p>Derartiges steht bei dem Kl&#228;ger nicht im Raum</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_235">235</a>
</dt>
<dd><p style="margin-left:36pt">vgl. EZKS, Bericht vom 20.1.2009 an VG M&#252;nchen, a.a.O.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_236">236</a>
</dt>
<dd><p>Ausgehend von den vorstehend dargestellten Opferzahlen kann schlie&#223;lich auch im Hinblick auf die Zugeh&#246;rigkeit des Kl&#228;gers zur Volksgruppe der Kurden, die ca. 15-20 % der Gesamtbev&#246;lkerung ausmacht,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_237">237</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Lagebericht Irak des Ausw&#228;rtigen Amtes vom 28.11.2010</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_238">238</a>
</dt>
<dd><p>mit beachtlicher Wahrscheinlichkeit ein ihm drohende gruppenspezifische Verfolgung nicht angenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_239">239</a>
</dt>
<dd><p>Ist nach Vorstehendem ein Anspruch des Kl&#228;gers auf Feststellung des Vorliegens der Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG mangels individueller und gruppenbezogener Verfolgung zu verneinen, kann er auch eine Feststellung von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG nicht verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_240">240</a>
</dt>
<dd><p>Weder die in erster Linie zu pr&#252;fende Feststellung eines Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;2,3 und 7 Satz&#160;2 AufenthG (sog. unionsrechtlich begr&#252;ndete Abschiebungsverbote) noch die in zweiter Linie zu pr&#252;fende Feststellung eines Abschiebungsverbots nach &#167;&#160;60 Abs.&#160;5 und/oder 7 Satz&#160;1 AufenthG (sog. nationale Abschiebungsverbote)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_241">241</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteile vom 29.6.2010 - 10 C 10/09 -, vom 24.6.2008 - 10 C 43.07 -, jeweils zitiert nach juris</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_242">242</a>
</dt>
<dd><p>kann getroffen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_243">243</a>
</dt>
<dd><p>Auch im Rahmen dieser Pr&#252;fung ist Art.&#160;4 Abs.&#160;4 QRL anzuwenden. Dessen Vermutungsregelung greift ein, wenn der Antragsteller vor seiner Ausreise aus dem Heimatland einen ernsthaften Schaden im Sinne von Art.&#160;15 QRL erlitten hat oder unmittelbar von einem solchen Schaden bedroht war</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_244">244</a>
</dt>
<dd><p style="margin-left:36pt">zum Begriff der Vorsch&#228;digung vgl. BVerwG, Urteil vom 27.4.2010 - BVerwG 10 C 4.09 -, zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_245">245</a>
</dt>
<dd><p>Eine Vorverfolgung im fl&#252;chtlingsrechtlichen Sinne reicht f&#252;r das Eingreifen der Vermutung im Rahmen des subsidi&#228;ren Schutzes daher nur dann aus, wenn in ihr zugleich ein ernsthafter Schaden im Sinne des Art.&#160;15 QRL liegt, etwa wenn die Verfolgungsma&#223;nahme in Folter oder unmenschlicher oder erniedrigender Behandlung oder Bestrafung besteht. Au&#223;erdem setzt die Vermutung nach Art.&#160;4 Abs.&#160;4 QRL einen inneren Zusammenhang zwischen der Vorsch&#228;digung und dem bef&#252;rchteten k&#252;nftigen Schaden voraus</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_246">246</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteil vom 27.4.2010 - BVerwG 10 C 4.09 -, zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_247">247</a>
</dt>
<dd><p>Denn die der Vorschrift zu Grunde liegende Vermutung, erneut von einer Verfolgung oder einem sonstigen ernsthaften Schaden bedroht zu sein, beruht wesentlich auf der Vorstellung, dass eine Verfolgungs- oder Schadenswiederholung - bei gleichbleibender Ausgangssituation - aus tats&#228;chlichen Gr&#252;nden naheliegt. Es ist deshalb im Einzelfall jeweils zu pr&#252;fen und festzustellen, auf welche tats&#228;chlichen Schadensumst&#228;nde sich die Vermutungswirkung des Art.&#160;4 Abs.&#160;4 QRL erstreckt</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_248">248</a>
</dt>
<dd><p style="margin-left:36pt">vgl. OVG M&#252;nster, Beschluss vom 29.10.2010 - 9 A 3642/06.A - m.w.N., zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_249">249</a>
</dt>
<dd><p>Nach &#167;&#160;60 Abs.&#160;2 AufenthG i.V.m. Art.&#160;15 lit. b QRL darf ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, in dem f&#252;r ihn die konkrete Gefahr besteht, der Folter oder unmenschlicher oder erniedrigender Behandlung oder Bestrafung unterworfen zu werden. Zwar k&#246;nnen im Irak F&#228;lle von Folter, unmenschlicher oder erniedrigender Behandlung und Bestrafung nicht generell ausgeschlossen werden. Diese entsprechen aber &#252;berwiegend F&#228;llen politischer Verfolgung im Sinne des &#167;&#160;60 Abs.&#160;1 AufenthG. Da derartiges nach den vorstehenden Ausf&#252;hrungen dem Kl&#228;ger im vorliegenden Fall nicht mit beachtlicher Wahrscheinlichkeit droht</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_250">250</a>
</dt>
<dd><p style="margin-left:36pt">zu diesem Ma&#223;stab im Rahmen des &#167;&#160;60 Abs.&#160;2 AufenthG etwa VGH Mannheim, Urteil vom 21.4.2009 - A 4 S 120/09 -, zitiert nach juris,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_251">251</a>
</dt>
<dd><p>ist auch eine konkrete Gefahr im Sinne von &#167;&#160;60 Abs.&#160;2 AufenthG</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_252">252</a>
</dt>
<dd><p style="margin-left:36pt">zum Begriff der konkreten Gefahr etwa BVerwG, Urteil vom 5.7.1994 - 9 C 1.94 -, zitiert nach juris</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_253">253</a>
</dt>
<dd><p>zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_254">254</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r ein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;3 AufenthG sind ebenfalls nicht gegeben. Nach &#167;&#160;60 Abs.&#160;3 AufenthG darf ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, in dem f&#252;r ihn die Gefahr der Verh&#228;ngung oder Vollstreckung der Todesstrafe besteht. Dass er wegen einer Straftat gesucht werde, auf die im Irak die Todesstrafe steht, hat der Kl&#228;ger selbst nicht geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_255">255</a>
</dt>
<dd><p>Auch ein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_256">256</a>
</dt>
<dd><p>Auszugehen ist davon, dass die erst im bereits laufenden Gerichtsverfahren am 28.8.2007 in Kraft getretene Neuregelung des &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG Gegenstand des vorliegenden Verfahrens geworden ist,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_257">257</a>
</dt>
<dd><p style="margin-left:36pt">vgl. in diesem Zusammenhang BVerwG, Urteil vom 29.6.2010 - 10 C 10.09 -; VGH Mannheim, Urteil vom 9.6.2009 - A 11 S 982/06 -, zitiert nach juris,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_258">258</a>
</dt>
<dd><p>denn die Beklagte hat im angefochtenen Bescheid &#252;ber s&#228;mtliche zielstaatsbezogenen Abschiebungsverbote entschieden und der Kl&#228;ger hat die neuen, auf Unionsrecht beruhenden Abschiebungsverbote in das anh&#228;ngige gerichtliche Verfahren miteinbezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_259">259</a>
</dt>
<dd><p>Die von dem Kl&#228;ger in seiner Berufungsbegr&#252;ndung angesprochenen Zweifelsfragen zur Auslegung des &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG und des Art.&#160;15 lit. c QRL, insbesondere des Verst&#228;ndnisses des von &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG verwendeten Begriffs der &#8222;erheblichen individuellen Gefahr f&#252;r Leib und Leben&#8220; sowie des Begriffs der &#8222;ernsthaften individuellen Bedrohung des Lebens oder der Unversehrtheit&#8220; im Sinne des Art.&#160;15 lit. c der Richtlinie 2004/83/EG - QRL - sind durch die inzwischen ergangenen Urteile des Bundesverwaltungsgerichts</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_260">260</a>
</dt>
<dd><p style="margin-left:36pt">vom 24.6.2008 - 10 C 43.07 -, BVerwGE 131, 198 und vom 14.7.2009 - 10 C 9.08 -, juris,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_261">261</a>
</dt>
<dd><p>sowie durch Urteil des Europ&#228;ischen Gerichtshofs</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_262">262</a>
</dt>
<dd><p style="margin-left:36pt">vom 17.2.2009 - C-465/07 -, EuGRZ 2009, 111</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_263">263</a>
</dt>
<dd><p>nunmehr hinreichend gekl&#228;rt. Die Frage, ob &#167;&#160;60 Abs.&#160;7 Satz&#160;3 AufenthG auch bei Vorliegen der Voraussetzungen des subsidi&#228;ren Schutzes nach Art.&#160;15 lit. c der Richtlinie eine Sperrwirkung entfaltet, ist durch das o.g. Urteil des Bundesverwaltungsgerichts vom 24.6.2008 ebenfalls gekl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_264">264</a>
</dt>
<dd><p>Nach dem vorgenannten Urteil des Bundesverwaltungsgerichts vom 14.7.2009, a.a.O., kann sich eine erhebliche individuelle Gefahr f&#252;r Leib und Leben im Sinne von &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG, die zugleich die entsprechenden Voraussetzungen des Art.&#160;15 lit. c der Richtlinie 2004/83/EG erf&#252;llt, auch aus einer allgemeinen Gefahr f&#252;r eine Vielzahl von Zivilpersonen im Rahmen eines innerstaatlichen oder internationalen bewaffneten Konflikts ergeben, wenn sich die Gefahr in der Person des Ausl&#228;nders verdichtet. Eine derartige Individualisierung der allgemeinen Gefahr kann sich aus gefahrerh&#246;henden Umst&#228;nden in der Person des Ausl&#228;nders ergeben. Sie kann aber unabh&#228;ngig davon ausnahmsweise auch bei einer au&#223;ergew&#246;hnlichen Situation eintreten, die durch einen so hohen Gefahrengrad gekennzeichnet ist, dass praktisch jede Zivilperson allein aufgrund ihrer Anwesenheit in dem betroffenen Gebiet einer ernsthaften individuellen Bedrohung ausgesetzt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_265">265</a>
</dt>
<dd><p>Der Begriff des internationalen oder innerstaatlichen bewaffneten Konflikts in &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG ist dabei unter Ber&#252;cksichtigung des humanit&#228;ren V&#246;lkerrechts auszulegen. Danach m&#252;ssen die Kampfhandlungen von einer Qualit&#228;t sein, wie sie u.a. f&#252;r B&#252;rgerkriegssituationen kennzeichnend sind, und &#252;ber innere Unruhen und Spannungen wie Tumulte, vereinzelt auftretende Gewalttaten und &#228;hnliche Handlungen hinausgehen. Bei innerstaatlichen Krisen, die zwischen diesen beiden Erscheinungsformen liegen, scheidet die Annahme eines bewaffneten Konflikts im Sinne von Art.&#160;15 lit. c QRL nicht von vornherein aus. Der Konflikt muss aber jedenfalls ein bestimmtes Ma&#223; an Intensit&#228;t und Dauerhaftigkeit aufweisen, wof&#252;r B&#252;rgerkriegsauseinandersetzungen und Guerillak&#228;mpfe typische Beispiele sind. Ein solcher innerstaatlicher bewaffneter Konflikt muss sich dabei nicht auf das gesamte Staatsgebiet erstrecken</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_266">266</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteil vom 24.6.2008 - 10 C 43.07 -, a.a.O..</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_267">267</a>
</dt>
<dd><p>Besteht ein bewaffneter Konflikt mit der beschriebenen Gefahrendichte nicht landesweit, kommt eine individuelle Bedrohung allerdings in der Regel nur in Betracht, wenn der Konflikt sich auf die Herkunftsregion des Antragstellers erstreckt, in die er typischerweise zur&#252;ckkehren wird, den &#8222;tats&#228;chlichen Zielort&#8220; des Ausl&#228;nders bei einer R&#252;ckkehr in den Herkunftsstaat</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_268">268</a>
</dt>
<dd><p style="margin-left:36pt">vgl. EuGH, Urteil vom 17.2.2009, a.a.O..</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_269">269</a>
</dt>
<dd><p>Auf einen bewaffneten Konflikt au&#223;erhalb der Herkunftsregion des Ausl&#228;nders kann es nur ausnahmsweise ankommen. Nach Art.&#160;2 lit. e QRL muss der Ausl&#228;nder bei einem regional begrenzten Konflikt au&#223;erhalb seiner Herkunftsregion stichhaltige Gr&#252;nde daf&#252;r vorbringen, dass f&#252;r ihn eine R&#252;ckkehr in seine Herkunftsregion ausscheidet und nur eine R&#252;ckkehr gerade in die Gefahrenzone in Betracht kommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_270">270</a>
</dt>
<dd><p>Gemessen an diesen Ma&#223;st&#228;ben kann f&#252;r den Kl&#228;ger keine erhebliche individuelle Gefahr f&#252;r Leib oder Leben infolge willk&#252;rlicher Gewalt im Rahmen eines bewaffneten innerstaatlichen oder internationalen Konflikts im Irak bzw. in dessen Teilen festgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_271">271</a>
</dt>
<dd><p>Nach dem auch hier anzuwendenden Ma&#223;stab der beachtlichen Wahrscheinlichkeit sind die Voraussetzungen des &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG vielmehr zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_272">272</a>
</dt>
<dd><p>Ob die aktuelle allgemeine Lage im Irak und insbesondere in Mossul, der Herkunftsstadt des Kl&#228;gers, oder in Erbil, seinem Geburtsort, bereits die Annahme eines landesweiten oder auch nur regionalen innerstaatlichen oder internationalen bewaffneten Konflikts im Sinne von &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG rechtfertigen k&#246;nnte, kann vorliegend offenbleiben</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_273">273</a>
</dt>
<dd><p style="margin-left:36pt">ebenso etwa VGH M&#252;nchen, Urteil vom 24.3.2011 - 20 B 10.30021 -, OVG M&#252;nster, Urteil vom 29.10.2010 - a.a.O. und VGH Mannheim, Urteil vom 12.8.2010 - A 2 S 1134/10 - und auch OVG L&#252;neburg, Urteil vom 13.4.2011 - 13 LB 66/07 -</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_274">274</a>
</dt>
<dd><p>Denn jedenfalls fehlt es an der geforderten erheblichen individuellen Gefahr f&#252;r Leib und Leben des Kl&#228;gers als Angeh&#246;riger der Zivilbev&#246;lkerung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_275">275</a>
</dt>
<dd><p>Auf die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 QRL kann sich der Kl&#228;ger nicht berufen. Dies gilt sowohl hinsichtlich seiner sunnitischen Glaubenszugeh&#246;rigkeit als auch hinsichtlich der Bet&#228;tigung seines Vaters in der Baath-Partei und unter W&#252;rdigung des Angriffs auf das Wohnhaus der Eltern des Kl&#228;gers im Januar 2006. Insoweit kann vollumf&#228;nglich auf die diesbez&#252;glichen Ausf&#252;hrungen im Rahmen des &#167;&#160;60 Abs.&#160;1 AufenthG verwiesen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_276">276</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist auch der erforderliche Zusammenhang zwischen der geltend gemachten (Vor-)Verfolgung und dem k&#252;nftigen bef&#252;rchteten Schaden sowie mit dem Zweck des &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG, den Schutz des Betroffenen vor Gefahren im Rahmen eines internationalen oder innerstaatlichen bewaffneten Konflikts sicherzustellen, nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_277">277</a>
</dt>
<dd><p>Die von der bereits dargestellten, immer noch instabilen Sicherheitslage im Irak ausgehende Gef&#228;hrdung betrifft neben Angeh&#246;rigen bestimmter Personengruppen, insbesondere Regierungs-, Streit- und Sicherheitskr&#228;ften, eine Vielzahl von Zivilpersonen und stellt damit eine Gefahr dar, der letztlich die Bev&#246;lkerung im Irak - vorbehaltlich ggf. der in der kurdischen Autonomieregion - KRG - wohnenden Personen -</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_278">278</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Ausw&#228;rtiges Amt, Lageberichte vom 11.4.2010 und vom 28.11.2010, Schweizerische Fl&#252;chtlingshilfe, Irak: Die sozio&#246;konomische Situation im Nordirak von Mai 2010, Bundesasylamt vom 26.1.2011, Irak Sicherheitslage in Bagdad</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_279">279</a>
</dt>
<dd><p>allgemein ausgesetzt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_280">280</a>
</dt>
<dd><p>Die f&#252;r die Schutzgew&#228;hrung nach &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG erforderliche erhebliche individuelle Gefahr kann ausgehend von den genannten Ma&#223;st&#228;ben indes erst dann bejaht werden, wenn sich allgemeine Gefahren eines innerstaatlichen oder internationalen bewaffneten Konflikts mit der Folge einer ernsthaften pers&#246;nlichen Betroffenheit aller Bewohner der ma&#223;geblichen Region verdichten oder sich f&#252;r den Einzelnen durch individuelle gefahrerh&#246;hende Umst&#228;nde zuspitzen. Solche individuellen gefahrerh&#246;henden Umst&#228;nde k&#246;nnen sich - wie dargelegt - auch aus einer Gruppenzugeh&#246;rigkeit erheben. Dies setzt aber eine solche Gefahrendichte voraus, dass ein in sein Heimatland zur&#252;ckkehrender Iraker ernsthaft bef&#252;rchten muss, selbst Opfer eines Terroranschlages zu werden oder ansonsten infolge stattfindender Kampfhandlungen am Leben oder k&#246;rperlicher Unversehrtheit besch&#228;digt zu werden</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_281">281</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BVerwG, Urteil vom 24.6.2008 - 10 C 43.07 -, a.a.O.; OVG M&#252;nster, Urteil vom 29.10.2010, a.a.O..</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_282">282</a>
</dt>
<dd><p>Bei Auswertung der vorstehend im Einzelnen genannten Erkenntnisquellen kann jedoch weder landesweit noch am Herkunftsort des Kl&#228;gers Mossul oder auch an seinem Geburtsort Erbil eine derart hohe Gefahrendichte festgestellt werden, dass praktisch jede Zivilperson allein aufgrund ihrer Anwesenheit in dem betroffenen Gebiet einer ernsthaften individuellen Bedrohung ausgesetzt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_283">283</a>
</dt>
<dd><p>Wegen der landesweiten Gefahrendichte im Einzelnen kann auf die eingehenden Ausf&#252;hrungen zur Gruppenverfolgung von Sunniten im Rahmen des &#167;&#160;60 Abs.&#160;1 AufenthG verwiesen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_284">284</a>
</dt>
<dd><p>Die Lage in der nach der o.g. Rechtsprechung f&#252;r den R&#252;ckkehrfall vornehmlich in den Blick zu nehmenden Herkunftsregion des Kl&#228;gers, der Provinz Ninive mit der Hauptstadt Mossul, stellt sich sodann wie folgt dar:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_285">285</a>
</dt>
<dd><p>Mossul ist die zweitgr&#246;&#223;te Stadt des Irak mit 1,7 Millionen Einwohnern. Es handelt sich um ein ethnisches Mischgebiet und die Hauptbev&#246;lkerungsgruppen sind Kurden, Araber und Turkmenen. Der Rest der Provinz ist &#252;berwiegend sunnitisch-arabisch gepr&#228;gt, abgesehen vom Norden mit &#252;berwiegend kurdischer Bev&#246;lkerung sowie Turkmenen, Christen und anderen Minderheiten. Die Stadt ist eines der instabilsten Gebiete der Provinz und auch des Irak</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_286">286</a>
</dt>
<dd><p style="margin-left:36pt">vgl. hierzu BAMF, Irak, Zur Gef&#228;hrdung der Zivilbev&#246;lkerung durch bewaffnete Konflikte, Januar 2010, insbesondere unter Berufung auf Angaben des Iraq Body Count, der Schweizerischen Fl&#252;chtlingshilfe und des U.S. Department of Defense,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_287">287</a>
</dt>
<dd><p>In Mossul selbst soll es Berichten zufolge vielfach Morde und Erpressungen geben. Die sog. &#8222;high profile attacks&#8220; (Autobombenanschl&#228;ge, Selbstmordanschl&#228;ge mit Autobomben und sonstige Selbstmordattentate) finden allerdings eher au&#223;erhalb der Stadt statt. Mossul soll nach den genannten Erkenntnissen nun sicherer sein als in den vergangenen Jahren. W&#228;hrend nach Presseberichten im Januar 2009 noch t&#228;glich zwischen neun und zehn Anschl&#228;ge zu verzeichnen waren, sollen es im November 2009 weniger als vier Angriffe pro Tag gewesen sein. Nach einem anderen Bericht gab es im Jahr 2009 durchschnittlich sechs bis acht Vorf&#228;lle am Tag, wobei der Schwerpunkt auf den Gebieten in der Umgebung von Mossul lag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_288">288</a>
</dt>
<dd><p>Konkrete Opferzahlen f&#252;r Mossul liegen dem Senat nicht vor. F&#252;r die Provinz Ninive sind jedoch - wie ebenfalls im Rahmen der Gruppenverfolgung dargelegt - r&#252;ckl&#228;ufige Opferzahlen zu verzeichnen. F&#252;r das Jahr 2009 ist insoweit von einer Anschlagsdichte von 0,0301 % auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_289">289</a>
</dt>
<dd><p>Nach diesen Erkenntnissen kann selbst unter Annahme eines innerstaatlichen Konflikts in der Herkunftsprovinz Ninive nicht davon ausgegangen werden, dass der diesen Konflikt kennzeichnende Grad willk&#252;rlicher Gewalt ein so hohes Niveau erreicht hat, dass praktisch jede Zivilperson allein aufgrund ihrer Anwesenheit in dieser Region einer ernsthaften individuellen Bedrohung ausgesetzt w&#228;re. Dar&#252;ber hinaus sind gefahrerh&#246;hende Umst&#228;nde im Falle des Kl&#228;gers nicht festzustellen. Die Sicherheit der Gruppe der Heimkehrer h&#228;ngt nach den Feststellungen des Ausw&#228;rtigen Amtes</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_290">290</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Lageberichte vom 28.11.2010 und vom 11.4.2010</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_291">291</a>
</dt>
<dd><p>im Wesentlichen davon ab, ob die Ethnie bzw. Glaubensgemeinschaft, welcher sie angeh&#246;ren, in der betreffenden Region die Mehrheit bildet. Da Kurden und Sunniten - wie der Kl&#228;ger - in Mossul, einem ethnischen Mischgebiet, mit 40 % eine Hauptbev&#246;lkerungsgruppe darstellen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_292">292</a>
</dt>
<dd><p style="margin-left:36pt">vgl. BAMF, Zur Gef&#228;hrdung der Zivilbev&#246;lkerung durch bewaffnete Konflikte, von Januar 2010, S.&#160;26</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_293">293</a>
</dt>
<dd><p>kann nicht mit dem erforderlichen Wahrscheinlichkeitsgrad eine Gef&#228;hrdung wegen seiner Zugeh&#246;rigkeit zu einer religi&#246;sen und/oder ethnischen Minderheit angenommen werden</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_294">294</a>
</dt>
<dd><p style="margin-left:36pt">zur Verfolgungs- und Gef&#228;hrdungssituation i.S.d. &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG vgl. etwa etwa OVG L&#252;neburg, Urteil vom 13.4.2011 - 13 LB 66/07 - im Falle eines aus der Provinz Dohuk stammenden Kurden; VGH Mannheim, Urteil vom 25.3.2010 - A 2 S 364/09 - (implizit) im Falle eines Kurden aus Kirkuk.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_295">295</a>
</dt>
<dd><p>Da die seit dem Sturz der Regierung Saddam Husseins festzustellenden Gesamtopferzahlen sich kontinuierlich (von ca. 27000 Toten im Jahr 2003 auf ca. 4000 Tote) reduziert haben, ist auch eine Versch&#228;rfung dieser Situation nicht zu prognostizieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_296">296</a>
</dt>
<dd><p>Gleiches gilt, wenn man eine R&#252;ckkehr des Kl&#228;gers in seine Stammregion, die Provinz Erbil zugrunde legt. Dort wurden - wie im Rahmen der Pr&#252;fung einer Gruppenverfolgung ausgef&#252;hrt - f&#252;r das Jahr 2008 je 100.000 Einwohner 0,5 Tote und f&#252;r das Jahr 2009 2,2 Tote je 100.000 Einwohner dokumentiert, also noch weit geringere Zahlen als f&#252;r den Bereich Mossul/Provinz Ninive.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_297">297</a>
</dt>
<dd><p>Die Einsch&#228;tzung des Senats zur allgemeinen Lage im Irak und zur Gruppe der Kurden und Sunniten entspricht der j&#252;ngeren Rechtsprechung anderer Oberverwaltungsgerichte</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_298">298</a>
</dt>
<dd><p style="margin-left:36pt">vgl. OVG M&#252;nster, Urteile vom 29.10.2009, a.a.O., VGH Mannheim, Urteil vom 25.3.2010 - A 2 S 364/09 - und Beschluss vom 12.8.2010 - A 2 S 1134/10; VGH M&#252;nchen, Urteil vom 21.1.2010 - 13a B 08.30285 - im Falle eines kurdischen Volkszugeh&#246;rigen sunnitischer Religionszugeh&#246;rigkeit aus Mossul, jeweils zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_299">299</a>
</dt>
<dd><p>Auch das Bundesverwaltungsgericht hat entsprechende Nichtzulassungsbeschwerden zur&#252;ckgewiesen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_300">300</a>
</dt>
<dd><p style="margin-left:36pt">vgl. etwa BVerwG, Beschl&#252;sse vom 15.2.2011 - 10 B 24/10 - , vom 28.9.2010 - 10 B 25/10 -.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_301">301</a>
</dt>
<dd><p>Es liegen bei dem Kl&#228;ger auch keine weiteren individuellen gefahrerh&#246;henden Umst&#228;nde vor. Er geh&#246;rt insbesondere keiner der in den o.g. Lageberichten des Ausw&#228;rtigen Amtes und weiteren Erkenntnisquellen bezeichneten gef&#228;hrdeten speziellen Personengruppen an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_302">302</a>
</dt>
<dd><p>Dass die angebliche fr&#252;here Mitgliedschaft des Vaters des Kl&#228;gers in der Baath-Partei keinen gefahrerh&#246;henden Umstand darstellt, wurde bereits dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_303">303</a>
</dt>
<dd><p>Nach allem liegt ein Abschiebungsverbot i.S.d. &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_304">304</a>
</dt>
<dd><p>Durchgreifende Anhaltspunkte f&#252;r eine Unzul&#228;ssigkeit der Abschiebung des Kl&#228;gers nach Ma&#223;gabe der Konvention zum Schutze der Menschenrechte und Grundfreiheiten - Europ&#228;ische Menschenrechtskonvention - (EMRK), die zu einem Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;5 AufenthG f&#252;hren k&#246;nnten, sind ebenfalls nicht nach dem auch hier anzuwendenden Ma&#223;stab der beachtlichen Wahrscheinlichkeit festzustellen. Die konkrete Gefahr einer von der Konvention erfassten Rechtsgutbeeintr&#228;chtigung wegen seiner Religions- und Volkszugeh&#246;rigkeit oder aus sonstigen Gr&#252;nden kann nach den vorstehenden Ausf&#252;hrungen, auf die verwiesen wird, nicht angenommen werden. Insbesondere ist nach der Auskunftslage seit dem Sturz des Saddam Regimes eine konkrete Gefahr einer unmenschlichen Behandlung i.S.d. Art.&#160;3 EMRK des Kl&#228;gers wegen seiner Asylbeantragung und Aufenthaltes im Ausland nicht mehr mit beachtlicher Wahrscheinlichkeit zu bef&#252;rchten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_305">305</a>
</dt>
<dd><p>Aus gleichen Gr&#252;nden wie vorstehend ist auch ein Anspruch des Kl&#228;gers nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_306">306</a>
</dt>
<dd><p>Nach dieser Regelung soll von der Abschiebung eines Ausl&#228;nders in einen anderen Staat abgesehen werden, wenn dort f&#252;r diesen Ausl&#228;nder eine erhebliche konkrete Gefahr f&#252;r Leib, Leben oder Freiheit besteht. Die Vorschrift gew&#228;hrt Schutz bei Gefahren, die nicht bereits vom Regelungsbereich der vorangegangenen Abs&#228;tze erfasst werden. Sie betrifft nur solche Gefahren, die sich aus der Unzumutbarkeit des Aufenthalts im Zielland f&#252;r diesen Ausl&#228;nder herleiten und ausschlie&#223;lich dort drohen (zielstaatsbezogene Abschiebungsverbote). Unerheblich ist, ob die Gefahren von staatlichen oder nichtstaatlichen Akteuren ausgehen oder wodurch sie hervorgerufen werden. Zu diesen Gefahren f&#252;r den Ausl&#228;nder z&#228;hlen auch die Existenzbedingungen im Zielstaat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_307">307</a>
</dt>
<dd><p>Zu unterscheiden ist die erhebliche konkrete Gefahr, die den Ausl&#228;nder aus individuellen Gr&#252;nden betrifft und die Gefahr, die - wenn auch in individualisierbarer Weise - aus allgemeinen Gefahren herr&#252;hrt. Der Ausdruck &#8222;erheblich&#8220; bezieht sich dabei auf die Gef&#228;hrdungsintensit&#228;t. Zus&#228;tzlich wird durch das Element der &#8222;konkreten Gefahr&#8220; f&#252;r &#8222;diesen&#8220; Ausl&#228;nder das Erfordernis einer einzelfallbezogenen und individuell bestimmten Gef&#228;hrdungssituation aufgestellt</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_308">308</a>
</dt>
<dd><p style="margin-left:36pt">hierzu Huber, AufenthG, &#167;&#160;60 Rdnr. 105 m.w.N..</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_309">309</a>
</dt>
<dd><p>Zwar ist die Abgrenzung im Einzelfall schwierig. Vorliegend kann nach den Ma&#223;st&#228;ben des Bundesverwaltungsgerichts indes nicht davon ausgegangen werden, dass der Kl&#228;ger bei R&#252;ckkehr in sein Heimatland aus allein in seiner Person liegenden individuellen Gr&#252;nden einer beachtlichen Gefahr im Sinne von &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG ausgesetzt sein w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_310">310</a>
</dt>
<dd><p>Dies gilt insbesondere mit Blick auf die von ihm bef&#252;rchteten Nachstellungen und Gef&#228;hrdungen seitens Verwandter seiner Ehefrau wegen Verletzung der Familienehre (&#8222;Entf&#252;hrung&#8220; einer Irakerin in Deutschland, die er gegen den Willen der Eltern nach Geburt eines gemeinsamen Kindes nach religi&#246;sem Ritus geheiratet habe). Derartige Racheakte seitens privater Akteure k&#246;nnen prinzipiell eine Gef&#228;hrdungssituation im Sinne von &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG begr&#252;nden</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_311">311</a>
</dt>
<dd><p style="margin-left:36pt">vgl. hierzu OVG Schleswig-Holstein, Urteil vom 27.1.2006 &#8211; 1 LB 22/05 -, zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_312">312</a>
</dt>
<dd><p>Im Falle des Kl&#228;gers sind sie jedoch nicht mit der erforderlichen beachtlichen Wahrscheinlichkeit zu bef&#252;rchten. Zwar sind nach der Auskunftslage im Irak sog. Ehrt&#246;tungen bzw. Racheakte zur Wiederherstellung der Familienehre durchaus verbreitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_313">313</a>
</dt>
<dd><p>Nach Angaben des Ausw&#228;rtigen Amtes</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_314">314</a>
</dt>
<dd><p style="margin-left:36pt">vgl. Lagebericht vom 28.11.2010; siehe im gegebenen Zusammenhang ebenso ai-report 2005</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_315">315</a>
</dt>
<dd><p>kommen sog. &#8222;Ehrenmorde&#8220; im Alltag noch immer vor und bleiben weitgehend straffrei. In einigen Provinzen des Irak ereigneten sich zum Teil Steinigungen von Frauen durch die Dorfgemeinschaft bzw. Verwandte. Allein in der Region Kurdistan-Irak seien in der zweiten Jahresh&#228;lfte 2009 228 F&#228;lle offiziell registriert worden, wobei die Dunkelziffer erheblich h&#246;her sein d&#252;rfte. Das irakische Strafrecht aus dem Jahr 1969 und dessen Erg&#228;nzungen erlaubten es den Gerichten, &#8222;ehrenhafte Motive&#8220; als strafmindernde Faktoren anzusehen. Allerdings habe das kurdische Parlament die Paragraphen 128 und 130 des Strafgesetzbuchs f&#252;r das Gebiet der kurdischen Regionalregierung au&#223;er Kraft gesetzt, womit strafmildernde &#8222;ehrenhafte Motive&#8220; dort nicht mehr zur Geltung kommen d&#252;rfen. Die kurdische Regionalregierung, die im Jahr 2010 eine breite Kampagne zur Bek&#228;mpfung der Gewalt gegen Frauen gestartet habe, habe insgesamt ihre Anstrengungen zum Schutz der Frauen verst&#228;rkt, u.a. seien im Innenministerium vier Abteilungen zum Schutz von weiblichen Opfern von (famili&#228;rer) Gewalt sowie zwei staatliche Frauenh&#228;user eingerichtet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_316">316</a>
</dt>
<dd><p>Auch weitere Erkenntnisquellen best&#228;tigen, dass gerade in den kurdischen Gebieten des Nordirak traditionelle Vorstellungen noch weit verbreitet sind, die Familie einer Frau (vor allem der Vater) ein entscheidendes Wort bei einer Heirat mitzureden hat und eine Eheschlie&#223;ung gegen den Willen des Vaters/der Familie auch Konsequenzen f&#252;r den betroffenen Mann nach sich ziehen kann. Insbesondere aber sind voreheliche Beziehungen zwischen den Geschlechtern f&#252;r Frauen und M&#228;dchen aller Gesellschaftsschichten tabu. Im Irak kann eine Schwangerschaft vor oder au&#223;erhalb der Ehe zu massiven Sanktionen bis hin zu sog. Ehrt&#246;tungen f&#252;hren, gegen die staatlichen Schutz zu erhalten kaum m&#246;glich ist. Daher sind zwar in erster Linie die beteiligten Frauen und M&#228;dchen gef&#228;hrdet, aber auch &#220;bergriffe gegen M&#228;nner durch Br&#252;der und andere m&#228;nnliche Verwandte der Frau lassen sich feststellen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_317">317</a>
</dt>
<dd><p style="margin-left:36pt">hierzu EZKS, etwa Stellungnahmen an VG D&#252;sseldorf vom 31.3.2010 - zu Az. 16 K 8614/08.A -, an VG G&#246;ttingen vom 15.8.2008 zu Az. 2 A 69/07 und 3 A 70/07, an VG Regensburg vom 14.7.2006 zu Az. R0 4 K 05.30031 und vom 5.1.2006 zu Az. RO 8 K 05.30112, an VG Ansbach vom 12.9.2005 zu Az. 9 K 04.32509 sowie an VG Schwerin vom 14.3.2006 zu Az. 11 A 764/99</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_318">318</a>
</dt>
<dd><p>Nach Angaben von EZKS gibt es allerdings keine Statistiken, wie oft M&#228;nner von sog. Ehrenmordf&#228;llen betroffen sind. Aufgrund jahrelanger Erfahrung als Gutachter geht EZKS von einem Anteil von 10 % aus. Ohne genaue Kenntnis der konkreten famili&#228;ren Umst&#228;nde l&#228;sst sich aber nach Einsch&#228;tzung des EZKS keine verl&#228;ssliche Aussage &#252;ber eine Wahrscheinlichkeit derartiger F&#228;lle treffen. So verf&#252;gen zahlreiche Kurden und Araber &#252;ber einen Stammeshintergrund, ohne dass von ihnen Ehrenmorde gutgehei&#223;en oder gar selbst ver&#252;bt w&#252;rden. F&#228;lle, in denen ausschlie&#223;lich M&#228;nner get&#246;tet wurden, sind EZKS nicht bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_319">319</a>
</dt>
<dd><p>Das DOI best&#228;tigt in seinen Gutachten</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_320">320</a>
</dt>
<dd><p style="margin-left:36pt">an VG G&#246;ttingen vom 17.6.2008 zu Az. 2 A 68/07 an VG Ansbach vom 27.2.2003 (1357 al/br) zu Az. 9 K 02.31390 und an VG Berlin vom 31.10.2005 (1957 al/br) zu Az. VG 38 X 194.05</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_321">321</a>
</dt>
<dd><p>diese Einsch&#228;tzung und f&#252;hrt aus, dass derartige Racheaktionen aber keineswegs regelm&#228;&#223;ig und ausnahmslos zu erwarten seien. Im Falle einer sog. Raubheirat gegen den Willen der Familie k&#246;nne der beteiligte Mann nach Einsch&#228;tzung des DOI zwar in &#8222;heftigster&#8220; Weise angegriffen und eventuell sogar get&#246;tet werden, dies zumeist aber nur, wenn die Betreffenden in flagranti ertappt w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_322">322</a>
</dt>
<dd><p>Die genannten Erkenntnisse stimmen auch im Wesentlichen &#252;berein mit den von dem Kl&#228;ger angef&#252;hrten Erkenntnisquellen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_323">323</a>
</dt>
<dd><p style="margin-left:36pt">hierzu Accord, Ehrenmorde und staatlicher Schutz, insbesondere in der Region Mossul; Danish Immigration Service, Honour Crimes against men in KRI and the Availability of Protection, 6.-10.1.2010,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_324">324</a>
</dt>
<dd><p>wobei letzterer Bericht von der Abnahme der Zahl solcher F&#228;lle in der j&#252;ngeren Vergangenheit ausgeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_325">325</a>
</dt>
<dd><p>Der Kl&#228;ger vermochte indes nicht glaubhaft zu machen, dass er im R&#252;ckkehrfall konkret bedroht w&#228;re, einer derartigen Gefahr - Racheakt zur Wiederherstellung der Ehre bis hin zur sog. Ehrt&#246;tung - seitens im Nordirak lebender Verwandter seiner nach religi&#246;sem Ritus angetrauten Ehefrau und noch dazu landesweit ausgesetzt zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_326">326</a>
</dt>
<dd><p>Nach seinen Angaben in der m&#252;ndlichen Verhandlung vor dem Senat haben die in der Bundesrepublik ans&#228;ssigen Eltern seiner Frau zwar seit dem Jahr 2008 mehrere Heiratsantr&#228;ge von seiner Seite abgelehnt. Weitere Konsequenzen hatte die Fortsetzung der Beziehung bzw. sein wiederholtes Nachsuchen um eine Heiratserlaubnis seinen Bekundungen zufolge aber nicht. Insbesondere hat der Kl&#228;ger nicht dargelegt, jemals konkret auch nur m&#252;ndlich von der Kernfamilie oder weiteren hier lebenden Verwandten seiner Ehefrau zum Unterlassen der Beziehung aufgefordert und mit bestimmten Handlungsweisen bedroht worden zu sein. Auch sein Hinweis auf die (dreimalige) Nachfrage nach ihm und seiner Ehefrau bei der Ausl&#228;nderbeh&#246;rde Lebach durch deren Eltern und den Schwager ist nicht geeignet, eine derartige ernsthafte und konkrete Bedrohung darzutun. Sie l&#228;sst sich naheliegender mit dem wohlverstandenen Interesse der Eltern (und weiteren Verwandten) erkl&#228;ren, den neuen, ihnen bislang unbekannten Aufenthaltsort der Tochter zu erfahren. Dar&#252;ber hinausgehende Bef&#252;rchtungen des Kl&#228;gers beruhen zur &#220;berzeugung des Senats lediglich auf vagen Vermutungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_327">327</a>
</dt>
<dd><p>Hat der Kl&#228;ger mithin eine ihm von den engsten hier in Deutschland lebenden Verwandten seiner Ehefrau konkret drohende Gefahr von Racheakten nicht substantiiert dargelegt, kann von einer beachtlichen Wahrscheinlichkeit einer solchen seitens im Nordirak (in Kirkuk, Suleymania und Erbil) lebender, entfernterer Verwandter nicht ausgegangen werden, zumal derartige Racheakte nach der dargestellten Auskunftslage keinesfalls regelm&#228;&#223;ig und ausnahmslos erfolgen, sondern vom Familienhintergrund und den konkreten Umst&#228;nden der Ehrverletzung abh&#228;ngen. Im &#220;brigen ist davon auszugehen, dass der Kl&#228;ger sich - den hier nicht beachtlich wahrscheinlichen - etwaigen Racheaktionen im Nordirak lebender Verwandter durch Aufenthaltsnahme in sunnitisch dominierten Gebieten im Zentralirak entziehen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_328">328</a>
</dt>
<dd><p>Dem Kl&#228;ger drohen mit beachtlicher Wahrscheinlichkeit auch keine anderen Gefahren. Dies gilt insbesondere mit Blick auf die allgemeine Versorgungslage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_329">329</a>
</dt>
<dd><p>Ausgehend von der Rechtsprechung des Bundesverwaltungsgerichts fallen die schwierigen Existenzbedingungen einer Vielzahl von Irakern, insbesondere hinsichtlich der Erlangung eines Arbeitsplatzes und der Sicherstellung allgemeiner und medizinischer Versorgung, die aus den vorstehend genannten Erkenntnisquellen hervorgehen, auch wenn sie den einzelnen Ausl&#228;nder in individualisierbarer Weise betreffen sollten, hinsichtlich des Vorliegens der tatbestandlichen Voraussetzungen prinzipiell nicht in die Entscheidungszust&#228;ndigkeit des Bundesamtes. Bei derartigen &#8211; auch erheblichen &#8211; Gef&#228;hrdungen ist die Anwendbarkeit des &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG durch Satz&#160;3 der Vorschrift &#8222;gesperrt&#8220;, wenn diese Gefahren zugleich einer Vielzahl anderer Personen im Abschiebezielstaat drohen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_330">330</a>
</dt>
<dd><p style="margin-left:36pt">hierzu BVerwG, Entscheidungen vom 14.11.2007 - 10 B 47.07 - u.a.; vom 23.8.2006 - 1 B 60.06 -, Urteil vom 8.112.1998 - 9 C 4.98 - u.a., sowie grundlegend bereits BVerwG, Urteil vom 17.10.1995 - 9 C 9.95 -, NVwZ 1996, 199 zu der nahezu wortgleichen Bestimmung des &#167;&#160;53 Abs.&#160;6 AuslG, zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_331">331</a>
</dt>
<dd><p>Fehlt in einem solchen Fall eine Entscheidung nach &#167;&#160;60 a Abs.&#160;1 AufenthG, ist aus verfassungsrechtlichen Gr&#252;nden nach der Rechtsprechung des Bundesverwaltungsgerichts eine Einzelfallentscheidung nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AuslG mit Blick auf Art.&#160;1 Abs.&#160;1, Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG nur dann ausnahmsweise zul&#228;ssig und geboten, wenn die obersten Beh&#246;rden der Bundesl&#228;nder trotz einer - landesweiten - extremen Gefahrenlage von ihrer Ermessenserm&#228;chtigung aus &#167;&#160;60 a AufenthG keinen Gebrauch gemacht haben (sog. &#8222;verfassungskonforme &#220;berwindung der Sperrwirkung&#8220;)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_332">332</a>
</dt>
<dd><p style="margin-left:36pt">vgl. auch hier BVerwG, Entscheidungen vom 29.6.2010 - 10 C 9.09 und 10 C 10.09 - und vom 14.11.2007 - 10 B 47.07 -, zitiert nach juris.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_333">333</a>
</dt>
<dd><p>Eine derartige landesweite Extremgefahr hat der Senat bereits in seinem Urteil vom 29.9.2006, a.a.O., verneint. Eine durchgreifende &#196;nderung der allgemeinen Lebensverh&#228;ltnisse, soweit sie nicht direkte Auswirkungen der im Irak noch festzustellenden Gewaltakte sind, ist nicht erkennbar. Derartiges wird von dem Kl&#228;ger auch nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_334">334</a>
</dt>
<dd><p>Zwar ergibt sich aus der Auskunftslage,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_335">335</a>
</dt>
<dd><p style="margin-left:36pt">vgl. hierzu Ausw&#228;rtiges Amt, Lagebericht Irak vom 28.11.2010; Schweizerische Fl&#252;chtlingshilfe, Irak: Die aktuelle Entwicklung im Zentral- und S&#252;dirak vom 5.11.2009, UNHCR an Hess.VGH vom 16.9.2009</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_336">336</a>
</dt>
<dd><p>dass sich im Irak Einschr&#228;nkungen beim Zugang zu Lebensmitteln, Unterkunft, Grundversorgungsdienstleistungen (wie Wasser, Strom), Einkommen, Besch&#228;ftigung, medizinischer Versorgung und Bildung feststellen lassen, die nach Einsch&#228;tzung des UNHCR dazu f&#252;hren, dass ein relativ normales Leben ohne H&#228;rten nicht gef&#252;hrt werden kann. Das 1995 eingef&#252;hrte System zur Verteilung von Nahrungsmitteln (Public Distribution System) hat sich seit 2003 verschlechtert, viele Menschen erhalten nicht die festgelegte Ration, die Qualit&#228;t der Nahrungsmittel ist oft minderwertig, auch kann es zu Schwierigkeiten bei der Erneuerung der Lebensmittelkarten kommen. Indes sind durchgreifende Anhaltspunkte f&#252;r i.S.d. &#167;&#160;60 Abs.&#160;7 S.&#160;1 relevante Gefahren wie eine drohende Nahrungsmittelknappheit oder eine bevorstehende Hungerkatastrophe nicht zu verzeichnen. Weiterhin flie&#223;en internationale Hilfsgelder in den Irak und werden vom Handelsministerium Lebensmittel verteilt. Zudem versucht die irakische Regierung finanzielle Anreize zu gew&#228;hren, um ins Ausland geflohene Iraker zu einer R&#252;ckkehr zu bewegen. Bis Ende 2008 sind 40.060 Familien in den Irak zur&#252;ckgekehrt. Im Jahr 2010 kehrten 118.890 Fl&#252;chtlinge und Binnenfl&#252;chtlinge in den Irak bzw. an ihre Heimatorte zur&#252;ck. Dies waren zwar 40 % weniger als im Jahr 2009, belegt jedoch einen insgesamt aufstrebenden R&#252;ckkehrwillen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_337">337</a>
</dt>
<dd><p style="margin-left:36pt">vgl. zu letzterem UNHCR: Iraq Refuges Returns fell from in 2010 vom 28.1.2011.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_338">338</a>
</dt>
<dd><p>Ein Abschiebungsverbot im Sinne von &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG kann daher nach allem nicht angenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_339">339</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers wird daher zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_340">340</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO i.V.m. &#167;&#160;83 b AsylVfG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_341">341</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;10, 711 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_342">342</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, weil die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO nicht gegeben sind.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
