<html>
<head><title>2-A-43-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 43/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2021:1005.2A43.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;27 AsylVfG 1992, &#167;&#160;29 Abs 1 Nr 4 AsylVfG 1992, &#167;&#160;3 Abs 1 AsylVfG 1992, &#167;&#160;3 Abs 3 AsylVfG 1992, &#167;&#160;3 Abs 2 AsylVfG 1992 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001481964"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Fl&#252;chtlingsanerkennung staatenloser Pal&#228;stinenser aus Syrien</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein die anderweitige Verfolgungssicherheit gew&#228;hrleistender Drittstaat im Sinne des &#167;&#160;27 AsylG (juris: AsylVfG 1992) muss in materieller Hinsicht nicht nur bereit sein, den Ausl&#228;nder wiederaufzunehmen (&#167;&#160;29 Abs.&#160;1 Nr.&#160;4 AsylG (juris: AsylVfG 1992)) sondern diesem auch eine den Anforderungen des &#167;&#160;27 AsylG (juris: AsylVfG 1992) in Verbindung mit Art.&#160;35 Richtlinie 2013/32/EU (juris: EURL 32/2013) entsprechende Sicherheit zu gew&#228;hrleisten. Der &#167;&#160;27 AsylG (juris: AsylVfG 1992) ist insoweit in unionsrechtskonformer Auslegung durch die in Art.&#160;35 Richtlinie 2013/32/EU (juris: EURL 32/2013) in der Rechtsprechung des Europ&#228;ischen Gerichtshofs an einen "ersten Asylstaat" gestellten Anforderungen zu erg&#228;nzen (dazu BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360 unter Bezugnahme auf die Rechtsprechung des Europ&#228;ischen Gerichtshofs).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (juris: AsylVfG 1992), der an den Satz&#160;1 der Vorschrift ankn&#252;pft und mit diesem eine Einheit bildet, enth&#228;lt eine gegen&#252;ber &#167;&#160;3 Abs.&#160;1 AsylG selbstst&#228;ndige Umschreibung der Fl&#252;chtlingseigenschaft. Einem Antragsteller ist daher ipso facto die Fl&#252;chtlingseigenschaft zuzuerkennen, ohne dass dieser nachweisen m&#252;sse, dass er in Bezug auf das Herkunftsland beziehungsweise bei Staatenlosen das Land seines gew&#246;hnlichen Aufenthalts eine berechtigte Furcht vor Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG (juris: AsylVfG 1992) hegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Vielmehr ist in Ankn&#252;pfung an die Eigenschaft als registrierter pal&#228;stinensischer Fl&#252;chtling Schutz durch die Bundesrepublik Deutschland zu gew&#228;hren, wenn keine Anhaltspunkte f&#252;r ein Vorliegen der Ausschlussgr&#252;nde des &#167;&#160;3 Abs.&#160;2 AsylG (juris: AsylVfG 1992) wegen der dort genannten schwerwiegenden F&#228;lle von Kriminalit&#228;t vorliegen und der Schutz durch das UNRWA nicht weiter gew&#228;hrt beziehungsweise von dem oder der Betroffenen &#8222;unfreiwillig&#8220; aufgegeben wurde. Der grunds&#228;tzliche Ausschluss von der Zuerkennung der Fl&#252;chtlingseigenschaft (&#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG (juris: AsylVfG 1992)) greift daher dann nicht mehr, wenn sie aufgrund von Umst&#228;nden, die von ihrem Willen unabh&#228;ngig sind, gezwungen waren, das Einsatzgebiet des UNRWA zu verlassen (im Anschluss an BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 &#8211;, bei Juris und EuGH, Urteil vom 13.1.2021 &#8211; C-507/19 &#8211;, ABl. EU 2019, Nr. C 348, 4).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Anspruch nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (juris: AsylVfG 1992) wegen unfreiwilliger Aufgabe des Schutzes beziehungsweise &#8211; daraus abzuleitender &#8211; mangelnder &#8222;Weitergew&#228;hrung&#8220; des Schutzes setzt nach deutschem Asylrecht ferner voraus, dass die Betroffenen auch aktuell keine M&#246;glichkeit haben, sich im Zeitpunkt der gerichtlichen Entscheidung erneut dem Schutz des UNRWA durch eine R&#252;ckkehr in dessen Einsatzgebiet zu unterstellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 21. November 2016, 3 K 874/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong> Die Berufung der Beklagten gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 21. November 2016 &#8211; 3 K 874/16 &#8211; wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die au&#223;ergerichtlichen Kosten des gerichtskostenfreien Verfahrens tr&#228;gt die Beklagte.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das Urteil ist bez&#252;glich der Kosten vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der 1986 in Syrien geborene Kl&#228;ger ist staatenloser Pal&#228;stinenser. Er reiste im November 2015 in die Bundesrepublik Deutschland ein und stellte im Januar 2016 einen Asylantrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei seiner pers&#246;nlichen Anh&#246;rung im Februar 2016, bei der er seinen Antrag auf die Gew&#228;hrung internationalen Schutzes beschr&#228;nkte, legte der Kl&#228;ger einen syrischen Wehrpass und ein Foto eines vom <em>United Nations Relief and Work Agency for Palestine Refugees in the Near East</em> (UNRWA)<a name="_XY_d281312e549"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e549" data-juris-target-tooltip="_FNTT_d281312e549">1 </a><span id="_TT_d281312e549" class="hidefootnote">Dieses Hilfswerk der Vereinten Nationen f&#252;r Pal&#228;stina-Fl&#252;chtlinge im Nahen Osten ist ein &#8222;tempor&#228;res&#8220; Hilfsprogramm der Vereinten Nationen, das seit seiner Gr&#252;ndung 1949 regelm&#228;&#223;ig um drei Jahre verl&#228;ngert wurde.</span><span id="_FNTT_d281312e549" class="hidefootnote">Dieses Hilfswerk der Vereinten Nationen f&#252;r Pal&#228;stina-Fl&#252;chtlinge im Nahen Osten ist ein &#8222;tempor&#228;res&#8220; Hilfsprogramm der Vereinten Nationen, das seit seiner Gr&#252;ndung 1949 regelm&#228;&#223;ig um drei Jahre verl&#228;ngert wurde.</span> ausgestellten Ausweises seiner Geschwister vor und f&#252;hrte aus, er sei ledig, habe keine Kinder und zun&#228;chst in <em>Yarmouk</em> und dann von 2012 bis zu seiner Ausreise aus Syrien im November 2015 in C-Stadt gelebt. Sein Vater D. und seine Mutter E. hielten sich in Damaskus auf. Er habe drei Br&#252;der und vier Schwestern. 2003 habe er das Abitur abgelegt, keinen Beruf erlernt und in einem Telefonladen als Verk&#228;ufer gearbeitet. Von 2010 bis 2012 habe er Wehrdienst in der pal&#228;stinensischen Armee geleistet. Am 8.11.2015 sei er von C-Stadt nach <em>Qamishli</em> geflogen. Am 11.11.2015 habe er Syrien verlassen, sei in die T&#252;rkei gegangen und dann &#252;ber Griechenland und die Balkanroute nach Deutschland gereist, wo er am 22.11.2015 angekommen sei. Syrien habe er verlassen, weil er keine Arbeit mehr gehabt habe. Der Weg zu seiner Arbeitsstelle sei sehr weit und gef&#228;hrlich gewesen. St&#228;ndig h&#228;tten Kampfhandlungen des Milit&#228;rs stattgefunden und es habe viele Kontrollen gegeben. Bei einer R&#252;ckkehr nach Syrien werde er Schwierigkeiten bekommen, weil er als Pal&#228;stinenser unerlaubt das Land verlassen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Juni 2016 erkannte die Beklagte dem Kl&#228;ger den subsidi&#228;ren Schutzstatus zu (Ziffer 1) und lehnte seinen weiter gehenden Antrag ab (Ziffer 2).<a name="_XY_d281312e566"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e566" data-juris-target-tooltip="_FNTT_d281312e566">2</a><span id="_TT_d281312e566" class="hidefootnote">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 2.6.2016 &#8211; 6453291-499 &#8211;</span><span id="_FNTT_d281312e566" class="hidefootnote">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 2.6.2016 &#8211; 6453291-499 &#8211;</span> In der Begr&#252;ndung hei&#223;t es unter anderem, es sei davon auszugehen, dass dem Kl&#228;ger in Syrien ein ernsthafter Schaden im Sinne des &#167;&#160;4 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 AsylG drohe. Die Voraussetzungen f&#252;r die Anerkennung einer Fl&#252;chtlingseigenschaft (&#167;&#160;3 Abs.&#160;1 AsylG) l&#228;gen hingegen nicht vor. Der Kl&#228;ger habe keine individuelle Verfolgung vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Juni 2016 hat der Kl&#228;ger Klage erhoben und geltend gemacht, der syrische Staat verfolge Oppositionelle und Personen, die er daf&#252;r halte, mit aller H&#228;rte. Dar&#252;ber hinaus seien syrische B&#252;rger den &#220;bergriffen verschiedenster Kriegsparteien und deren Milizen ausgesetzt. Etliche Menschen fielen dem &#8222;Verschwindenlassen&#8220; zum Opfer. Viele w&#252;rden lange Zeit ohne Gerichtsverfahren inhaftiert. Tausende von ihnen sollten allein 2011 bis 2015 an Folterungen in der Haft verstorben sein. Auch nichtstaatliche Gruppen gingen wahllos gegen die Zivilbev&#246;lkerung vor. Ein Bericht von <em>amnesty international</em> beschreibe die &#220;bergriffe des <em>Islamischen Staates</em>. Der B&#252;rgerkrieg habe bis Ende 2015 mehr als 250.000 Todesopfer gefordert. 7,6 Millionen Menschen seien zu Binnenvertriebenen und 4,6 Millionen zu Fl&#252;chtlingen gemacht worden. Sowohl Regierungstruppen als auch die &#252;brigen Konfliktparteien begingen Kriegsverbrechen in erheblichem Ausma&#223;. Regierungskr&#228;fte belagerten Stadtteile von Damaskus, in denen die Bewohner von jeglicher Hilfe abgeschnitten seien. Nach wie vor w&#252;rden auch Gesundheitseinrichtungen angegriffen. Es komme zu Entf&#252;hrungen und Geiselnahmen. Willk&#252;rliche Festnahmen und Folter seien an der Tagesordnung. M&#228;nnern drohten die Zwangsrekrutierung und eine Bestrafung, wenn sie sich dem durch Flucht entz&#246;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat schriftlich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte unter entsprechender Aufhebung ihres Bescheids vom 2.6.2016 zu verpflichten, ihm die Fl&#252;chtlingseigenschaft nach &#167;&#160;3 AsylG zuzusprechen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte hat schrifts&#228;tzlich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im November 2016 hat das Verwaltungsgericht der Klage entsprochen.<a name="_XY_d281312e633"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e633" data-juris-target-tooltip="_FNTT_d281312e633">3</a><span id="_TT_d281312e633" class="hidefootnote">vgl. das Urteil vom 21.11.2016 &#8211; 3 K 874/16 &#8211;</span><span id="_FNTT_d281312e633" class="hidefootnote">vgl. das Urteil vom 21.11.2016 &#8211; 3 K 874/16 &#8211;</span> In der Begr&#252;ndung des Urteils hei&#223;t es unter anderem, unabh&#228;ngig von einer Vorverfolgung sei der Kl&#228;ger aufgrund der aktuellen Situation in Syrien wegen der Ausreise, der Asylantragstellung und des Aufenthalts im Ausland von Verfolgung im Sinne des &#167;&#160;3 AsylG bedroht. Diese Handlungen w&#252;rden vom syrischen Staat als Ausdruck regimefeindlicher Gesinnung aufgefasst. Asylantragsteller h&#228;tten bei einer R&#252;ckkehr nach Syrien eine obligatorische Befragung durch die Sicherheitskr&#228;fte unter anderem zur allgemeinen Informationsgewinnung &#252;ber die Exilszene zu erwarten. Bereits diese Befragung l&#246;se mit beachtlicher Wahrscheinlichkeit eine konkrete Gef&#228;hrdung in Form menschenrechtswidriger Behandlung bis hin zur Folter aus. Jeder sich im westlichen Ausland aufhaltende Syrer werde als m&#246;glicher Oppositioneller angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer vom Senat zugelassenen, auf die Abweisung der Klage gerichteten Berufung gegen dieses Urteil verwies die Beklagte unter anderem auf die von der erstinstanzlichen Entscheidung abweichende Rechtsprechung des Senats und anderer deutscher Obergerichte. Individuell risikoerh&#246;hende Umst&#228;nde seien im Fall des Kl&#228;gers nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen, da er in Syrien noch als Reservist wehrpflichtig sei, drohe ihm bei R&#252;ckkehr politische Verfolgung. Deserteure und Personen, die sich dem Wehrdienst entzogen h&#228;tten, w&#252;rden inhaftiert. In der Haft komme es zu Folter. Wehrpflichtige M&#228;nner w&#252;rden an den zahlreichen Kontrollstellen sogleich eingezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Blick auf seine Angaben bei der pers&#246;nlichen Anh&#246;rung im Februar 2016 wurde der Kl&#228;ger im November 2017 mit der Ladung zur m&#252;ndlichen Verhandlung aufgefordert gegebenenfalls Unterlagen vorzulegen, die belegten, dass auch er selbst &#8211; wie seine Geschwister &#8211; in Syrien unter dem Schutz des UNRWA gestanden habe. Nach Vorlage einer entsprechenden Bescheinigung vom 13.12.2017 (<em>&#8222;Family Registration Certificate&#8220;)</em> haben die Beteiligten unter Verweis auf ein seinerzeit beim Bundesverwaltungsgericht anh&#228;ngiges Revisionsverfahren gegen ein Urteil des Senats zu einem vergleichbaren Sachverhalt &#252;bereinstimmend beantragt, das Verfahren zum Ruhen zu bringen. Durch Beschluss vom 11.1.2018 &#8211; 2 A 326/17 &#8211; hat der Senat das Ruhen des Verfahrens angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In dem erw&#228;hnten Urteil hatte der Senat entschieden, dass staatenlose Pal&#228;stinenser aus Syrien, die vom UNRWA registriert waren, als Fl&#252;chtlinge nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG anzuerkennen seien, wenn sie Syrien infolge der Zerst&#246;rung ihres Fl&#252;chtlingslagers durch das B&#252;rgerkriegsgeschehen verlassen h&#228;tten und ihnen im Zeitpunkt ihrer Ausreise keine M&#246;glichkeit offen gestanden habe, in anderen Teilen des Mandatsgebietes der UNRWA Schutz zu finden.<a name="_XY_d281312e684"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e684" data-juris-target-tooltip="_FNTT_d281312e684">4&#160;&#160;</a><span id="_TT_d281312e684" class="hidefootnote">vgl. insoweit etwa OVG des Saarlandes, Urteile vom 21.9.2017 &#8211; 2 A 447/17 &#8211; und 23.11.2017 &#8211; 2 A 541/17 &#8211;</span><span id="_FNTT_d281312e684" class="hidefootnote">vgl. insoweit etwa OVG des Saarlandes, Urteile vom 21.9.2017 &#8211; 2 A 447/17 &#8211; und 23.11.2017 &#8211; 2 A 541/17 &#8211;</span> Die Pr&#252;fungsbefugnis des Bundesamts sei dann darauf beschr&#228;nkt, festzustellen, ob der jeweilige Antragsteller tats&#228;chlich Schutz der UNRWA genossen hatte und ob dieser aus von seinem Willen unabh&#228;ngigen Gr&#252;nden entfallen sei. Letzteres werde dadurch indiziert, dass den Betroffenen bereits durch einen entsprechenden Bundesamtsbescheid wegen der B&#252;rgerkriegssituation in Syrien der subsidi&#228;re Schutzstatus zuerkannt worden sei. F&#252;r staatenlose Pal&#228;stinenser aus Syrien bestehe derzeit auch de facto keine M&#246;glichkeit, in anderen Teilen des Mandatsgebiets der UNRWA innerhalb oder au&#223;erhalb Syriens deren Schutz in Anspruch zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Im Februar 2021 hat die Beklagte das Verfahren wiederaufgenommen und zur Begr&#252;ndung ihres Rechtsmittels weiter vorgetragen, das Bundesverwaltungsgericht (BVerwG 1 C 5.18) habe das Revisionsverfahren gegen das Urteil des Senats im Verfahren 2 A 541/17 im Mai 2019 ausgesetzt und die Sache dem Europ&#228;ischen Gerichtshof (EuGH) vorgelegt, um die rechtlichen Voraussetzungen f&#252;r die Anerkennung staatenloser Pal&#228;stinenser als ipso facto-Fl&#252;chtlinge zu kl&#228;ren. Mit Urteil vom 13.1.2021 &#8211; C-507/19 &#8211; habe der EuGH die Fragen des Bundesverwaltungsgerichts beantwortet und unter anderem festgestellt, dass f&#252;r die Frage, ob Schutz oder Beistand des Hilfswerks der Vereinten Nationen f&#252;r Pal&#228;stinafl&#252;chtlinge im Nahen Osten (UNRWA) nicht l&#228;nger gew&#228;hrt werde, im Rahmen einer individuellen Beurteilung aller ma&#223;geblichen Umst&#228;nde des fraglichen Sachverhalts alle Operationsgebiete des Einsatzgebietes des UNRWA zu ber&#252;cksichtigen seien. Anhand der vom EuGH aufgestellten Grunds&#228;tze sei nun auch im vorliegenden Verfahren zu kl&#228;ren, inwieweit f&#252;r den Kl&#228;ger die M&#246;glichkeit bestanden habe, sich unter den Schutz des UNRWA zu stellen und welche Folgen sich daraus f&#252;r einen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft erg&#228;ben. Des Weiteren sei zu beurteilen, inwieweit sich aus der illegalen Ausreise und dem Auslandsaufenthalt und bez&#252;glich der m&#228;nnlichen Kl&#228;ger auch in Hinblick auf eine m&#246;gliche Entziehung von der Wehrpflicht ein Schutzanspruch ergeben k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte beantragt<em>,</em></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Klage unter Ab&#228;nderung des Urteils des Verwaltungsgerichts des Saarlandes vom 21.11.2016 &#8211; 3 K 874/16 &#8211; abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er tr&#228;gt erg&#228;nzend vor, der vorliegende Sachverhalt unterscheide sich von dem durch das Bundesverwaltungsgericht beziehungsweise den EuGH entschiedenen Fall darin, dass der Kl&#228;ger nie in einem anderen Land gelebt habe, das zum Operationsgebiet des UNRWA geh&#246;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Wegen der Einzelheiten des Sachverhalts wird auf den Inhalt der Gerichtsakten und der beigezogenen Verwaltungsakte der Beklagten Bezug genommen. Er war Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Berufung der Beklagten ist unbegr&#252;ndet. Das Rechtsmittel richtet sich gegen die durch das angegriffene Urteil vom 21.11.2016 ausgesprochene Verpflichtung der Beklagten, dem Kl&#228;ger die Fl&#252;chtlingseigenschaft nach &#167;&#160;3 AsylG zuzuerkennen. Die Entscheidung der Beklagten vom 2.6.2016, dem Kl&#228;ger nur den subsidi&#228;ren Schutz nach &#167;&#160;4 AsylG zuzuerkennen und den von ihm auf den internationalen Schutz (&#167;&#160;1 Abs.&#160;1 Nr.&#160;2 AsylG) in Form der Fl&#252;chtlingsanerkennung beschr&#228;nkten Asylantrag (&#167;&#160;13 Abs.&#160;2 AsylG) im &#220;brigen abzulehnen, ist rechtswidrig und verletzt diesen in seinen Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>1. Der Anspruch des Kl&#228;gers auf Zuerkennung des individuellen Fl&#252;chtlingsstatus ergibt sich &#8211; das zun&#228;chst zur Klarstellung &#8211; nicht aus den vom Verwaltungsgericht angef&#252;hrten Gr&#252;nden. Nach der gefestigten Rechtsprechung des Senats<a name="_XY_d281312e813"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e813" data-juris-target-tooltip="_FNTT_d281312e813">5</a><span id="_TT_d281312e813" class="hidefootnote">vgl. dazu grundlegend OVG des Saarlandes, Urteil vom 2.2.2017 &#8211; 2 A 515/16 &#8211;, AuAS 2017, 96 und bei juris, seither unver&#228;ndert st&#228;ndige Rechtsprechung des Senats</span><span id="_FNTT_d281312e813" class="hidefootnote">vgl. dazu grundlegend OVG des Saarlandes, Urteil vom 2.2.2017 &#8211; 2 A 515/16 &#8211;, AuAS 2017, 96 und bei juris, seither unver&#228;ndert st&#228;ndige Rechtsprechung des Senats</span> droht dem Kl&#228;ger in Syrien nicht bereits wegen seiner Ausreise, der Stellung eines Asylantrags in Deutschland oder wegen seines inzwischen rund sechs Jahre w&#228;hrenden Aufenthalts im &#8222;westlichen&#8220; Ausland eine politische Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG (&#167;&#160;28 Abs.&#160;1a AsylG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>2. Die Zul&#228;ssigkeit des Asylantrags des im November 2015 von Syrien innerhalb von 10 Tagen &#8222;direkt&#8220;, das hei&#223;t ohne nennenswerte Zwischenaufenthalte in anderen L&#228;ndern, nach Deutschland gereisten Kl&#228;gers unterliegt keinen Bedenken mit Blick auf die &#167;&#167;&#160;29 Abs.&#160;1 Nr.&#160;4, 27 AsylG.<a name="_XY_d281312e842"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e842" data-juris-target-tooltip="_FNTT_d281312e842">6 </a><span id="_TT_d281312e842" class="hidefootnote">vgl. dazu wie auch zu der Frage der Anforderungen an die Begr&#252;ndung eines (neuen) gew&#246;hnlichen Aufenthalts im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG durch einen Staatenlosen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;, BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360</span><span id="_FNTT_d281312e842" class="hidefootnote">vgl. dazu wie auch zu der Frage der Anforderungen an die Begr&#252;ndung eines (neuen) gew&#246;hnlichen Aufenthalts im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG durch einen Staatenlosen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;, BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage des Kl&#228;gers nach den Erkenntnissen des Berufungsverfahrens im Ergebnis zu Recht entsprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger hat einen origin&#228;ren Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft durch die Beklagte. Dieser ergibt sich aus dem &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG. Im konkreten Fall kommt es auf die Merkmale des &#167;&#160;3 Abs.&#160;1 AsylG nicht an. Dass die damit letztlich entscheidungserhebliche, erst im Verlaufe des Rechtsmittelverfahrens ins Zentrum der Betrachtung der Beteiligten ger&#252;ckte Stellung des Kl&#228;gers als staatenloser pal&#228;stinensischer Fl&#252;chtling (&#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG) noch nicht Gegenstand der W&#252;rdigung des Sachverhalts durch die Beklagte im Verwaltungsverfahren und durch das Verwaltungsgericht war, bleibt ohne Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die im Verh&#228;ltnis zum &#167;&#160;3 Abs.&#160;1 AsylG &#8222;exklusive&#8220; Anwendbarkeit des &#167;&#160;3 Abs.&#160;3 AsylG folgt aus dem Satz&#160;1 der Bestimmung (&#8222;Ausschlussklausel&#8220;). Danach ist ein Ausl&#228;nder nicht Fl&#252;chtling nach &#167;&#160;3 Abs.&#160;1 AsylG, wenn er den Schutz oder Beistand einer Organisation oder einer Einrichtung der Vereinten Nationen mit Ausnahme des Hohen Kommissars der Vereinten Nationen f&#252;r Fl&#252;chtlinge nach Artikel&#160;1 Abschnitt D des Abkommens &#252;ber die Rechtsstellung der Fl&#252;chtlinge &#8222;genie&#223;t&#8220;, im Ergebnis also das Hilfswerk <em>United Nations Relief and Work Agency for Palestine Refugees in the Near East</em> (UNRWA) f&#252;r den Schutz der Person zust&#228;ndig ist und dies durch eine Registrierung best&#228;tigt hat. Das trifft bei dem Kl&#228;ger unstreitig zu. Er hat im Berufungsverfahrens eine Bescheinigung des UNRWA vom 13.12.2017 (<em>&#8222;Family Registration Certificate&#8220;)</em> zur Akte gereicht. Danach ist er dort unter der Nr. ... als drittes von sieben Kindern der Eltern D. und E. im Register des Hilfswerks (<em>Registrations Field Syria/Damaskus) </em>eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Bundesverwaltungsgericht hat in dem Revisionsurteil vom April 2021<a name="_XY_d281312e923"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e923" data-juris-target-tooltip="_FNTT_d281312e923">7</a><span id="_TT_d281312e923" class="hidefootnote">vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 &#8211;, InfAuslR 2021, 305</span><span id="_FNTT_d281312e923" class="hidefootnote">vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 &#8211;, InfAuslR 2021, 305</span> bezogen auf einen vergleichbar gelagerten Sachverhalt festgestellt, dass im Falle einer nachgewiesenen Registrierung als pal&#228;stinensischer Fl&#252;chtling die Voraussetzungen des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG (Ausschlussklausel) zu bejahen sind und dass deswegen eine Zuerkennung der Fl&#252;chtlingseigenschaft auf der Grundlage des &#167;&#160;3 Abs.&#160;1 AsylG ausgeschlossen ist. Ma&#223;geblich ist daher nur, dass der Kl&#228;ger erwiesenerma&#223;en der Personengruppe angeh&#246;rt, deren Betreuung das UNRWA auf der Grundlage seines UN-Mandats &#252;bernommen hat. Die Ausschlussklausel im &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG soll im Ergebnis sicherstellen, dass sich das UNRWA der pal&#228;stinensischen Fl&#252;chtlinge annimmt und nicht die &#8222;Vertragsstaaten&#8220; hierf&#252;r zust&#228;ndig sind.<a name="_XY_d281312e940"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e940" data-juris-target-tooltip="_FNTT_d281312e940">8 </a><span id="_TT_d281312e940" class="hidefootnote">vgl. auch dazu im Einzelnen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;</span><span id="_FNTT_d281312e940" class="hidefootnote">vgl. auch dazu im Einzelnen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Ob die registrierten pal&#228;stinensischen Fl&#252;chtlinge &#8211; hier der Kl&#228;ger &#8211; den ihnen demnach aufgrund der internationalen Vereinbarungen zustehenden Schutz des UNRWA tats&#228;chlich erlangen konnten und (heute) k&#246;nnen, ist im Anschluss allein eine Frage des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG. Dazu hei&#223;t es in dem erw&#228;hnten Urteil des Bundesverwaltungsgerichts vom 27.4.2021 weiter, das auf die Zuerkennung der Fl&#252;chtlingseigenschaft gerichtete Anerkennungsbegehren eines in Deutschland Schutz Suchenden k&#246;nne &#8222;nur&#8220; bei Vorliegen der Voraussetzungen des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (sog. Einschlussklausel) Erfolg haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Demgegen&#252;ber ist in diesen F&#228;llen eine an den reinen Wortlaut des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG ankn&#252;pfende Einzelfallpr&#252;fung anhand der Merkmale des &#167;&#160;3 Abs.&#160;1 AsylG f&#252;r die Bestimmung der Fl&#252;chtlingseigenschaft entgegen der von der Beklagten in der m&#252;ndlichen Verhandlung vor dem Senat vertretenen Auffassung nach der Rechtsprechung des Bundesverwaltungsgerichts weder geboten noch erforderlich. In seinem Urteil vom April 2021 ist dazu ausgef&#252;hrt, dass der &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG, der seinerseits an Satz&#160;1 der Vorschrift ankn&#252;pfe und mit diesem eine Einheit bilde, eine gegen&#252;ber &#167;&#160;3 Abs.&#160;1 AsylG selbstst&#228;ndige Umschreibung der Fl&#252;chtlingseigenschaft enthalte. Einem Antragsteller sei daher <em>ipso facto</em> die Fl&#252;chtlingseigenschaft zuzuerkennen, ohne dass dieser nachweisen m&#252;sse, dass er in Bezug auf das Herkunftsland beziehungsweise bei Staatenlosen das Land ihres gew&#246;hnlichen Aufenthalts eine begr&#252;ndete Furcht vor Verfolgung in diesem Sinne hege.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Die Voraussetzungen des sowohl hinsichtlich des Ausschlussgrundes als auch was diese R&#252;ckausnahme anbelangt auf der Regelung im Art.&#160;12 der RL 2011/95 basierenden &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG liegen hier vor. Daher ist der Kl&#228;ger, wie ausgef&#252;hrt,<em> ipso facto</em> durch die Beklagte als Fl&#252;chtling anzuerkennen und kann nicht (mehr) nach &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG auf das UNRWA verwiesen werden. Sein Schutz ist vielmehr in Ankn&#252;pfung an seine Eigenschaft als registrierter und damit anerkannter pal&#228;stinensischer Fl&#252;chtling durch die Bundesrepublik Deutschland zu gew&#228;hren, da Anhaltspunkte f&#252;r ein Vorliegen der von dem Anwendungsausschluss im &#167;&#160;3 Abs.&#160;3 Satz&#160;1 AsylG nicht miterfassten Ausschlussgr&#252;nde des &#167;&#160;3 Abs.&#160;2 AsylG wegen der dort genannten schwerwiegenden F&#228;lle von Kriminalit&#228;t bei ihm nicht erkennbar und sind von der Beklagten im vorliegenden Verfahren auch nicht geltend gemacht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Voraussetzungen des im Falle des Kl&#228;gers anspruchsbegr&#252;ndenden &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG (Einschlussklausel oder R&#252;ckausnahme) sind zu bejahen, weil ihm ein Schutz oder Beistand durch das UNRWA nicht mehr gew&#228;hrt wird. Dass die &#8222;Lage der Betroffenen&#8220;, also der pal&#228;stinensischen Fl&#252;chtlinge auch viele Jahrzehnte nach der Gr&#252;ndung des 1949 gegr&#252;ndeten &#8222;tempor&#228;ren&#8220; Hilfswerks im Sinne der Vorschrift bis heute nicht &#8222;endg&#252;ltig gekl&#228;rt&#8220; ist, ist bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der aus Damaskus, konkret aus <em>Yarmouk</em> beziehungsweise aus C-Stadt stammende Kl&#228;ger hat sich auch nicht anspruchsvernichtend &#8222;freiwillig&#8220; des Schutzes des UNRWA begeben.Das sich aus f&#252;nf &#8222;Operationsgebieten&#8220; zusammensetzende &#8222;Einsatzgebiet&#8220; (UNRWA) in mehreren Staaten wird f&#252;r diese Beurteilung quasi wie ein Land betrachtet mit Blick auf das Bestehen einer &#8222;inl&#228;ndischen&#8220; Fluchtalternative. Nach dem entsprechend heranzuziehenden Gedanken des &#167;&#160;3e Abs.&#160;1 AsylG zum &#8222;internen Schutz&#8220; wird einem Ausl&#228;nder die Fl&#252;chtlingseigenschaft nicht zuerkannt, wenn er in einem Teil des &#8222;Einsatzgebiets&#8220; des UNRWA keine begr&#252;ndete Furcht vor Verfolgung oder Zugang zu Schutz vor Verfolgung hat und sicher und legal in einen anderen Teil des Einsatzgebiets des UNRWA reisen kann, dort aufgenommen wird und vern&#252;nftigerweise von ihm erwartet werden kann, dass er sich dort niederl&#228;sst.<a name="_XY_d281312e1035"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1035" data-juris-target-tooltip="_FNTT_d281312e1035">vgl. auch dazu im Einzelnen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;</a><span id="_TT_d281312e1035" class="hidefootnote"></span><span id="_FNTT_d281312e1035" class="hidefootnote"></span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dass pal&#228;stinensische Fl&#252;chtlinge aus Syrien im Zeitpunkt der Flucht des Kl&#228;gers im November 2015 auch keine M&#246;glichkeit hatten, in ein anderes zum Operationsgebiet des Hilfswerks geh&#246;rendes Land einzureisen, sich dort legal beziehungsweise gesichert unter menschenw&#252;rdigen Lebensbedingungen aufzuhalten und erfolgversprechend um Schutz nachzusuchen, hat der Senat in mehreren Urteilen aus den Jahren 2017 und 2018, deren Anfechtung durch die Beklagte in mehreren Revisionsverfahren hier Grundlage der Ruhensanordnung im Januar 2018<a name="_XY_d281312e1044"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1044" data-juris-target-tooltip="_FNTT_d281312e1044"> vgl. OVG des Saarlandes Beschluss vom 11.1.2018 &#8211; 2 A 326/17 &#8211;</a><span id="_TT_d281312e1044" class="hidefootnote"></span><span id="_FNTT_d281312e1044" class="hidefootnote"></span> (&#167;&#167;&#160;173 VwGO, 251 ZPO) gewesen ist, entschieden und ausf&#252;hrlich begr&#252;ndet.<a name="_XY_d281312e1052"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1052" data-juris-target-tooltip="_FNTT_d281312e1052"> vgl. beispielsweise OVG des Saarlandes, Urteil vom 18.12.2017 &#8211; 2 A 541/17 &#8211;, Asylmagazin 2018, 129 und bei Juris, ebenso Urteil des 1. Senats vom 16.5.2018 &#8211; 1 A 679/17 &#8211;, bei Juris, dort zum Fl&#252;chtlingslager Naireb nahe Aleppo</a><span id="_TT_d281312e1052" class="hidefootnote"></span><span id="_FNTT_d281312e1052" class="hidefootnote"></span> Darauf kann zur Vermeidung von Wiederholungen Bezug genommen werden. Eine abweichende Sicht oder Einsch&#228;tzung rechtfertigende Tatsachen sind weder in der Zwischenzeit bekannt geworden noch von der Beklagten substantiiert &#8211; auch nicht im vorliegenden Verfahren &#8211; vorgetragen worden. Daher ist davon auszugehen, dass der Kl&#228;ger bei der Ausreise aus Syrien im November 2015 nicht &#8222;freiwillig&#8220; auf einen Schutz durch das UNRWA verzichtet hat beziehungsweise er einen solchen auch nicht anderweitig im Einsatzgebiet des UNRWA erlangen konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Der Anspruch nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG wegen unfreiwilliger Aufgabe des Schutzes beziehungsweise &#8211; daraus abzuleitender &#8211; mangelnder &#8222;Weitergew&#228;hrung&#8220; des Schutzes setzt gem&#228;&#223; den Vorgaben des Bundesverwaltungsgerichts<a name="_XY_d281312e1065"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1065" data-juris-target-tooltip="_FNTT_d281312e1065">vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 &#8211;, InfAuslR 2021, 305, insoweit unter Verweis auf die Unsinnigkeit des Ausspruchs einer Fl&#252;chtlingsanerkennung bei erkennbarem Vorliegen der Widerrufsvoraussetzungen nach deutschem Asylrecht (&#167;&#160;73 Abs.&#160;1 Satz&#160;1 AsylG)</a><span id="_TT_d281312e1065" class="hidefootnote"></span><span id="_FNTT_d281312e1065" class="hidefootnote"></span> schlie&#223;lich nach dem nationalen Asylrecht zus&#228;tzlich voraus, dass die Betroffenen keine M&#246;glichkeit haben, sich im Zeitpunkt der gerichtlichen Tatsachenentscheidung dem Schutz des UNRWA durch eine R&#252;ckkehr in dessen Einsatzgebiet zu unterstellen. Nach dem im Zeitpunkt der m&#252;ndlichen Verhandlung zur Verf&#252;gung stehenden und f&#252;r die Beurteilung ausreichenden Erkenntnismaterial gilt die Feststellung der Alternativlosigkeit im Einsatzgebiet (UNRWA) auch f&#252;r die heutige Situation im Zeitpunkt der gerichtlichen Entscheidung &#252;ber das Verpflichtungsbegehren des Kl&#228;gers. Insoweit gilt grunds&#228;tzlich, dass das UNRWA seinerseits nicht selbst&#228;ndig den Zugang der pal&#228;stinensischen Schutzsuchenden zu den zu ihrem Operationsgebiet geh&#246;renden Staaten regeln oder legitimieren kann. Allein aus der Anwesenheit einer berechtigten Person in einem bestimmten zum Einsatzgebiet der Organisation geh&#246;renden Staat und &#8211; m&#246;glicherweise &#8211; der Gew&#228;hrung von Unterst&#252;tzung und Schutz seitens des Hilfswerks folgt noch kein Aufenthaltsrecht in dem jeweiligen Land. Ein solches ist allein Gegenstand der jeweils einschl&#228;gigen staatlichen Regelungen und ihrer Anwendung. Hierzu beziehungsweise zu den praktischen Auswirkungen der erw&#228;hnten h&#246;chstrichterlichen Rechtsprechung ist festzuhalten, dass eine Aufnahmebereitschaft der anderen Einsatzgebiete derzeit weder rechtlich gesichert und noch uneingeschr&#228;nkt, dauerhaft oder voraussetzungslos gew&#228;hrleistet ist und im Zeitverlauf dort selbst ein einmal gew&#228;hrter Aufenthalt wieder entzogen werden kann, weswegen die F&#228;lle der &#8222;Direktausreise&#8220; aus einem umk&#228;mpften Teil des Einsatzgebiets, etwa Syrien, &#8222;weitgehend unproblematisch&#8220; als unfreiwillige Aufgabe des Schutzes durch das UNRWA anzusehen sind.<a name="_XY_d281312e1067"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1067" data-juris-target-tooltip="_FNTT_d281312e1067">13 </a><span id="_TT_d281312e1067" class="hidefootnote">so ausdr&#252;cklich auch Prof Dr. Berlit in einer Juris Anmerkung zu dem Urteil vom 27.4.2021 vom 6.8.2021</span><span id="_FNTT_d281312e1067" class="hidefootnote">so ausdr&#252;cklich auch Prof Dr. Berlit in einer Juris Anmerkung zu dem Urteil vom 27.4.2021 vom 6.8.2021</span> Das gilt auch heute, da die anhaltenden kriegerischen Auseinandersetzungen in Syrien weiterhin einen erheblichen Fl&#252;chtlingsdruck auf die Nachbarl&#228;nder in der Region ausl&#246;sen. Gerade f&#252;r Pal&#228;stinenser ist es nicht nur viel schwieriger als f&#252;r syrische Fl&#252;chtlinge, in die Nachbarl&#228;nder Syriens einzureisen, sondern auch dort zu bleiben und einen legalen Aufenthaltsstatus zu erhalten.<a name="_XY_d281312e1070"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1070" data-juris-target-tooltip="_FNTT_d281312e1070">14 </a><span id="_TT_d281312e1070" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, Seite&#160;90</span><span id="_FNTT_d281312e1070" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, Seite&#160;90</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Es ist auch derzeit nicht anzunehmen, dass die aus Syrien fl&#252;chtenden Pal&#228;stinenser in einem anderen &#8222;Operationsgebiet&#8220; des UNRWA, also im Libanon, in Jordanien, in dem in einem 1947 von der UN-Vollversammlung beschlossenen Teilungsplan einem zu gr&#252;ndenden arabischen Staat zugesprochenen, im Arabisch-Israelischen Krieg von 1948 von Jordanien besetzten, 1950 annektierten und schlie&#223;lich im sogenannten Sechstagekrieg im Juni 1967 von Israel eroberten und seither unter israelischer Milit&#228;rverwaltung stehenden &#8222;Westjordanland&#8220; oder in dem einen Teil der Pal&#228;stinensischen Autonomiegebietes bildenden und im Inneren formal unter Verwaltung der Pal&#228;stinensischen Autonomiebeh&#246;rde stehenden <em>Gazastreifen</em> zwischen Israel und &#196;gypten einreisen und dort einen dauerhaft gesicherten Aufenthalt begr&#252;nden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Arabische Republik Syrien, das Herkunftsland des Kl&#228;gers, das ebenfalls zum &#8222;Operationsgebiet&#8220; des UNRWA geh&#246;rt und in das seit 2011 wegen des B&#252;rgerkriegs keine R&#252;ckf&#252;hrungen aus Deutschland mehr erfolgen, kommt bis heute (&#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylG) schon aufgrund der nach wie vor verbindlichen (bestandskr&#228;ftigen) Feststellung im Bescheid der Beklagten vom 2.6.2016, dass dem Kl&#228;ger dort eine landesweite (&#167;&#167;&#160;4 Abs.&#160;3 Satz&#160;1, 3e AsylG) Gef&#228;hrdung im Sinne des &#167;&#160;4 AsylG droht, nicht ernsthaft f&#252;r eine R&#252;ckkehr in Betracht. Wollte man eine solche R&#252;ckkehrm&#246;glichkeit nach Syrien annehmen, st&#252;nde das offensichtlich im Widerspruch zu dieser Gef&#228;hrdungseinsch&#228;tzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ob der Kl&#228;ger heute, weil auch der seit 2007 von der seitens zahlreicher westlicher Staaten als Terrororganisation eingestuften <em>Hamas </em>kontrollierte pal&#228;stinensische Autonomiegebiet Gazastreifen und das unter israelischer Milit&#228;rverwaltung stehende Westjordanland<a name="_XY_d281312e1115"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1115" data-juris-target-tooltip="_FNTT_d281312e1115">15</a><span id="_TT_d281312e1115" class="hidefootnote">Im Westjordanland leben nach aktuellen Angaben des UNRWA 871.537 registrierte pal&#228;stinensische Fl&#252;chtlinge in 19 Lagern.</span><span id="_FNTT_d281312e1115" class="hidefootnote">Im Westjordanland leben nach aktuellen Angaben des UNRWA 871.537 registrierte pal&#228;stinensische Fl&#252;chtlinge in 19 Lagern.</span> insoweit nicht ernsthaft in Betracht kommen, die M&#246;glichkeit h&#228;tte, legal in den Libanon oder nach Jordanien einzureisen, kann ebenfalls nicht angenommen werden. Der Gazastreifen hatte bereits Ende 2018 eine Bev&#246;lkerungszahl von etwa zwei Millionen Menschen. Davon lebten damals 1,2 Millionen Fl&#252;chtlingslagern, die nach Angaben der Vereinten Nationen zu den am dichtest besiedelten Orten der Welt geh&#246;ren. Nach statistischen Angaben des UNRWA waren schon 2009 zwei Drittel bis drei Viertel der Bev&#246;lkerung Fl&#252;chtlinge, die vor dem Pal&#228;stinakrieg (1947&#8211;1949) im heutigen Staatsgebiet von Israel lebten, oder deren Nachkommen. Davon leben in den acht von der UNRWA verwalteten Lagern etwa eine halbe Million Menschen. Damit lebten schon damals 22,42 % aller von der UNRWA registrierten pal&#228;stinensischen Fl&#252;chtlinge im Gazastreifen. Die Bev&#246;lkerungsdichte dieser Lager geh&#246;rt zu den h&#246;chsten der Welt.<a name="_XY_d281312e1121"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1121" data-juris-target-tooltip="_FNTT_d281312e1121">16 </a><span id="_TT_d281312e1121" class="hidefootnote">Quelle: Wikipedia Stichwort Gazastreifen</span><span id="_FNTT_d281312e1121" class="hidefootnote">Quelle: Wikipedia Stichwort Gazastreifen</span> Nach der aktuellen Homepage des UNRWA ist inzwischen von einer Gesamtbev&#246;lkerung von 2,1 Millionen in Gaza auszugehen, wovon 1,4 Millionen Fl&#252;chtlinge aus Pal&#228;stina sind. Mit der &#220;bernahme der Kontrolle durch die Hamas hat Israel eine Blockade verh&#228;ngt, die den Luft-, den See- und vor allem auch den Landweg erfasst. Die Lebensbedingungen der Menschen sind zum Teil katastrophal. Dass der Kl&#228;ger sich dort niederlassen und den Schutz des UNRWA in Anspruch nehmen k&#246;nnte, erscheint ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die zahlenm&#228;&#223;ig meisten Pal&#228;stinafl&#252;chtlinge mit &#252;ber zwei Millionen Menschen leben nach den Angaben des UNRWA in Jordanien, wobei viele davon &#8211; anders als der Kl&#228;ger &#8211; die jordanische Staatsangeh&#246;rigkeit besitzen. Rund 18 % leben in zehn &#252;ber das gesamte Land verteilten Fl&#252;chtlingscamps.Zehntausende aus Syrien vertriebene pal&#228;stinensische Fl&#252;chtlinge haben in Jordanien um Unterst&#252;tzung des UNRWA nachgesucht. Die Mehrzahl lebt auch hier aus Sicht des UNRWA in einem &#8222;prek&#228;ren legalen Status&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Im Libanon halten sich nach UNRWA-Angaben &#252;ber 479.000 pal&#228;stinensische Fl&#252;chtlinge auf, 45 % davon in den 12 &#252;ber das Land verteilten Fl&#252;chtlingslagern. Auf dessen Homepage werden deren Lebensbedingungen als schrecklich/furchtbar (englisch &#8222;dire&#8220;) und als gekennzeichnet durch &#220;berbev&#246;lkerung, &#228;rmliche Wohnverh&#228;ltnisse, Arbeitslosigkeit und Armut beschrieben. Pal&#228;stinensern fehlen im Libanon auch heute wesentliche Rechte. Sie d&#252;rfen beispielsweise in nicht weniger als 39 Berufen nicht arbeiten und kein Eigentum haben. Da sie formell nicht B&#252;rger des libanesischen Staates sind, k&#246;nnen sie nicht dieselben Rechte reklamieren wie andere legal im Libanon lebende und arbeitende Ausl&#228;nder. Das gilt auch f&#252;r die im Gefolge des B&#252;rgerkriegs in Syrien, wo die Pal&#228;stinenser bereits vor Ausbruch der Unruhen eine &#8222;vulnerable Gruppe&#8220; bildeten und anschlie&#223;end auch in erheblichem Umfang von den K&#228;mpfen betroffen gewesen sind,<a name="_XY_d281312e1140"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d281312e1140" data-juris-target-tooltip="_FNTT_d281312e1140">17 </a><span id="_TT_d281312e1140" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, ab Seite&#160;86</span><span id="_FNTT_d281312e1140" class="hidefootnote">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, ab Seite&#160;86</span> dorthin gefl&#252;chteten Pal&#228;stinenser.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r eine abweichende Bewertung der &#8211; fehlenden &#8211; R&#252;ckkehrm&#246;glichkeiten f&#252;r den Kl&#228;ger zum heutigen Zeitpunkt oder f&#252;r eine Unrichtigkeit der Angaben des UNRWA selbst haben sich auf der Grundlage der m&#252;ndlichen Verhandlung nicht ergeben. Daher ist auch nicht festzustellen, dass der Kl&#228;ger in einem der beiden zuletzt genannten Staaten ein dauerhaftes Aufenthaltsrecht unter den von der Rechtsprechung geforderten Konditionen f&#252;r ein menschenw&#252;rdiges Leben erlangen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Zusammengefasst hat der Kl&#228;ger, wenn auch aus anderen als den im erstinstanzlichen Urteil angef&#252;hrten Gr&#252;nden einen Anspruch auf Anerkennung als Fl&#252;chtling nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 AsylG in Verbindung mit seiner &#8211; unstreitigen &#8211; Eigenschaft als registrierter Pal&#228;stina-Fl&#252;chtling, ohne dass es weiterer Feststellungen zu den Merkmalen des &#167;&#160;3 Abs.&#160;1 AsylG bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Berufung der Beklagten ist daher insgesamt zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus den &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG. Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision (&#167;&#160;132 Abs.&#160;2 VwGO) liegen nicht vor.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001481964","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1 ) </dt>
<dd style="margin-left: 2.3em">Dieses Hilfswerk der Vereinten Nationen f&#252;r Pal&#228;stina-Fl&#252;chtlinge im Nahen Osten ist ein &#8222;tempor&#228;res&#8220; Hilfsprogramm der Vereinten Nationen, das seit seiner Gr&#252;ndung 1949 regelm&#228;&#223;ig um drei Jahre verl&#228;ngert wurde.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 2.6.2016 &#8211; 6453291-499 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. das Urteil vom 21.11.2016 &#8211; 3 K 874/16 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4&#160;&#160;) </dt>
<dd style="margin-left: 2.3em">vgl. insoweit etwa OVG des Saarlandes, Urteile vom 21.9.2017 &#8211; 2 A 447/17 &#8211; und 23.11.2017 &#8211; 2 A 541/17 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5) </dt>
<dd style="margin-left: 2.3em">vgl. dazu grundlegend OVG des Saarlandes, Urteil vom 2.2.2017 &#8211; 2 A 515/16 &#8211;, AuAS 2017, 96 und bei juris, seither unver&#228;ndert st&#228;ndige Rechtsprechung des Senats</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu wie auch zu der Frage der Anforderungen an die Begr&#252;ndung eines (neuen) gew&#246;hnlichen Aufenthalts im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG durch einen Staatenlosen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;, BVerwG, Urteil vom 25.4.2019 &#8211; 1 C 28.18 &#8211;, NVwZ 2019, 1360</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 &#8211;, InfAuslR 2021, 305</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8 ) </dt>
<dd style="margin-left: 2.3em">vgl. auch dazu im Einzelnen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>vgl. auch dazu im Einzelnen OVG des Saarlandes, Urteil vom 5.10.2021 &#8211; 2 A 153/21 &#8211;) </dt>
<dd style="margin-left: 2.3em"></dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt> vgl. OVG des Saarlandes Beschluss vom 11.1.2018 &#8211; 2 A 326/17 &#8211;) </dt>
<dd style="margin-left: 2.3em"></dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt> vgl. beispielsweise OVG des Saarlandes, Urteil vom 18.12.2017 &#8211; 2 A 541/17 &#8211;, Asylmagazin 2018, 129 und bei Juris, ebenso Urteil des 1. Senats vom 16.5.2018 &#8211; 1 A 679/17 &#8211;, bei Juris, dort zum Fl&#252;chtlingslager Naireb nahe Aleppo) </dt>
<dd style="margin-left: 2.3em"></dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>vgl. BVerwG, Urteil vom 27.4.2021 &#8211; 1 C 2.21 &#8211;, InfAuslR 2021, 305, insoweit unter Verweis auf die Unsinnigkeit des Ausspruchs einer Fl&#252;chtlingsanerkennung bei erkennbarem Vorliegen der Widerrufsvoraussetzungen nach deutschem Asylrecht (&#167;&#160;73 Abs.&#160;1 Satz&#160;1 AsylG) </dt>
<dd style="margin-left: 2.3em"></dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>13 ) </dt>
<dd style="margin-left: 2.3em">so ausdr&#252;cklich auch Prof Dr. Berlit in einer Juris Anmerkung zu dem Urteil vom 27.4.2021 vom 6.8.2021</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>14 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, Seite&#160;90</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>15) </dt>
<dd style="margin-left: 2.3em">Im Westjordanland leben nach aktuellen Angaben des UNRWA 871.537 registrierte pal&#228;stinensische Fl&#252;chtlinge in 19 Lagern.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>16 ) </dt>
<dd style="margin-left: 2.3em">Quelle: Wikipedia Stichwort Gazastreifen</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>17 ) </dt>
<dd style="margin-left: 2.3em">vgl. dazu &#214;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation, Syrien, Version 3, 30.6.2021, ab Seite&#160;86</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
