<html>
<head><title>1-B-236-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.08.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 236/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;11 Abs 7 FeV, &#167;&#160;13 FeV, &#167;&#160;46 Abs 1 S 1 FeV, &#167;&#160;3 Abs 1 S 1 StVG, &#167;&#160;46 Abs 3 FeV <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001357470","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001357470"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Entziehung der Fahrerlaubnis bei Alkoholmissbrauch<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Einzelfall eines erfolgreichen Eilrechtsschutzantrags gegen die Entziehung der Fahrerlaubnis und die Androhung der Ersatzvornahme.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001357470","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bevor die Stra&#223;enverkehrsbeh&#246;rde die Fahrerlaubnis wegen wiederholten Alkoholmissbrauchs entzieht, muss sie Feststellungen dazu treffen ob beim Fahrerlaubnisinhaber eine gefestigte &#196;nderung des Trinkverhaltens nicht oder nicht mehr gegeben ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001357470","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001357470","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 9. Juli 2018, 5 L 789/18, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter entsprechender Ab&#228;nderung des Beschlusses des Verwaltungsgerichts des Saarlandes vom 9.7.2018 - 5 L 789/18 - wird die aufschiebende Wirkung des Widerspruchs der Antragstellerin vom 10.4.2018 gegen den Bescheid des Antragsgegners vom 3.4.2018 wiederhergestellt beziehungsweise angeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens erster und zweiter Instanz fallen dem Antragsgegner zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 5.000.- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Strafbefehl des Amtsgerichts St. Wendel vom 26.1.2016, rechtskr&#228;ftig seit dem 11.2.2016, wurde der Antragstellerin wegen vors&#228;tzlicher Gef&#228;hrdung des Stra&#223;enverkehrs und unerlaubten Entfernens vom Unfallort in Tateinheit mit vors&#228;tzlicher Trunkenheit im Verkehr die Fahrerlaubnis entzogen und gleichzeitig eine Sperrfrist f&#252;r die Neuerteilung einer Fahrerlaubnis von drei Monaten festgesetzt. Dabei wurde eine Teilnahme der Antragstellerin am &#246;ffentlichen Stra&#223;enverkehr am 1.4.2015 unter Alkoholeinfluss mit einer festgestellten Blutalkoholkonzentration von 2,84 Promille festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nachdem die T... GmbH mit Fahreignungsgutachten vom 16.6.2016 zu dem Ergebnis gekommen ist, es sei nicht zu erwarten, dass die Antragstellerin auch zuk&#252;nftig ein Kraftfahrzeug unter Alkoholeinfluss f&#252;hren werde, und als Folge eines unkontrollierten Alkoholkonsums keine Beeintr&#228;chtigungen vorl&#228;gen, die das sichere F&#252;hren von f&#252;hrerscheinpflichtigen Fahrzeugen in Frage stelle, wurde der Antragstellerin am 19.6.2017 vom Antragsgegner eine Fahrerlaubnis der Klassen AM, A1, A, B, BE, und L erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter dem 18.2.2018 teilte die Polizeiinspektion St. Wendel dem Antragsgegner mit, dass die Antragstellerin an diesem Tag um 10.30 Uhr aufgrund einer psychischen Erkrankung gem&#228;&#223; &#167;&#160;6 UBG im M. Krankenhaus St. Wendel untergebracht worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit &#228;rztlichem Attest vom 18.2.2018 f&#252;hrten die behandelnden &#196;rzte des M. Krankenhauses St. Wendel aus, dass die Antragstellerin - bei vorbekannter Alkoholabh&#228;ngigkeit - eigenen Angaben zufolge um 3.30 Uhr eine Flasche Rotwein getrunken und der Atemalkohol im Aufnahmezeitpunkt 0,0 Promille betragen habe. Aufgrund ihres maniform-gereizten Zustandsbildes bestehe eine akute Eigen- sowie eine nicht auszuschlie&#223;ende Fremdgef&#228;hrdung, die eine Fixierung notwendig machten. Zusammenfassend bestehe der Verdacht auf ein erneutes Alkoholentzugsdelir.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Durch Bescheid vom 3.4.2018 entzog der Antragsgegner ohne weitere Sachaufkl&#228;rung und ohne Anh&#246;rung der Antragstellerin unter Anordnung der sofortigen Vollziehung auf der Grundlage des &#167;&#160;3 Abs.&#160;1 StVG in Verbindung mit den &#167;&#167;&#160;3 Abs.&#160;1, 11, 13 und 46 FeV die Fahrerlaubnis zum F&#252;hren von Kraftfahrzeugen im &#246;ffentlichen Stra&#223;enverkehr und drohte der Antragstellerin die Einziehung der Fahrerlaubnis im Wege der Ersatzvornahme durch den hausinternen Vollstreckungsdienst an, sofern sie der Aufforderung zur Ablieferung des F&#252;hrerscheins nicht innerhalb von drei Tagen nach Zustellung der Verf&#252;gung entspreche.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gegen diesen ihr am 7.4.2018 zugestellten Bescheid hat die Kl&#228;gerin durch ihren Prozessbevollm&#228;chtigten mit Schreiben vom 10.4.2018 Widerspruch eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Durch Beschluss vom 9.7.2018 - 5 L 789/18 - hat das Verwaltungsgericht den Antrag auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs mit der Begr&#252;ndung zur&#252;ckgewiesen, dass die Verf&#252;gung des Antragsgegners vom 3.4.2018 in formeller und materieller Hinsicht offensichtlich rechtm&#228;&#223;ig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hiergegen richtet sich die form- und fristgerecht eingelegte Beschwerde der Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beschwerde gegen den vorstehend n&#228;her bezeichneten Beschluss des Verwaltungsgerichts ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auf der Grundlage der fristgerecht vorgebrachten Beschwerdegr&#252;nde in den Schrifts&#228;tzen der Antragstellerin vom 8.8.2018 sowie vom 13.8.2018, auf deren Pr&#252;fung der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, ist festzustellen, dass die erstinstanzliche Entscheidung rechtlicher &#220;berpr&#252;fung nicht standh&#228;lt. Die Verf&#252;gung des Antragsgegners vom 3.4.2018 erweist sich in allen Regelungsinhalten als offensichtlich rechtswidrig. Da an der sofortigen Vollziehung eines offensichtlich rechtswidrigen Verwaltungsaktes kein &#246;ffentliches Interesse bestehen kann, ist die aufschiebende Wirkung des Widerspruchs gegen die Entziehung der Fahrerlaubnis wiederherzustellen. Dies f&#252;hrt im Weiteren dazu, dass mangels Vorliegens eines vollziehbaren Grundverwaltungsaktes die aufschiebende Wirkung des Widerspruchs gegen die angedrohte Ersatzvornahme anzuordnen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Entgegen der Annahme des Antragsgegners liegen die Voraussetzungen f&#252;r die Entziehung der Fahrerlaubnis der Antragstellerin gem&#228;&#223; den &#167;&#167;&#160;3 Abs.&#160;1 Satz&#160;1 StVG, 46 Abs.&#160;1 Satz&#160;1, Abs.&#160;3, 11 Abs.&#160;7 FeV ersichtlich nicht vor. Auf der Grundlage der im Zeitpunkt der angefochtenen Verf&#252;gung und auch derzeit bekannten Tatsachen kann ohne weitere Sachaufkl&#228;rung nicht von der fehlenden Fahreignung der Antragstellerin ausgegangen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;46 Abs.&#160;1 Satz&#160;2 FeV i.V.m. Nr.&#160;8.1 der Anlage 4 zu den &#167;&#167;&#160;11, 13 und 14 FeV besteht bei Alkoholmissbrauch keine Eignung zum F&#252;hren von Kraftfahrzeugen. Alkoholmissbrauch liegt im fahrerlaubnisrechtlichen Sinne vor, wenn das F&#252;hren von Fahrzeugen und ein die Fahrsicherheit beeintr&#228;chtigender Alkoholkonsum nicht hinreichend sicher getrennt werden k&#246;nnen. War die Kraftfahreignung wegen Alkoholmissbrauchs nicht gegeben, kann sie gem&#228;&#223; 8.2 der Anlage 4 FeV nach Beendigung des Missbrauchs nur wieder als gegeben angesehen werden, wenn die &#196;nderung des Trinkverhaltens gefestigt ist. Eine gefestigte &#196;nderung des Trinkverhaltens in diesem Sinne liegt vor, wenn der Betroffene Alkohol nur noch kontrolliert zu sich nimmt, so dass er den Konsum von Alkohol und das Fahren zuverl&#228;ssig trennen kann. Ein Nachweis der Alkoholabstinenz ist nicht erforderlich. Wenn aufgrund der &#8222;Lerngeschichte&#8220; jedoch anzunehmen ist, dass sich ein konsequenter kontrollierter Umgang mit alkoholischen Getr&#228;nken nicht erreichen l&#228;sst, muss der Betroffene Alkoholabstinenz einhalten.<a name="_XY_d356442e522"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d356442e522" data-juris-target-tooltip="_FNTT_d356442e522">1</a><span id="_TT_d356442e522" class="hidefootnote">vgl. Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 43. Auflage, &#167;&#160;2 StVG, Rdnr. 50 m.w.N.</span><span id="_FNTT_d356442e522" class="hidefootnote">vgl. Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 43. Auflage, &#167;&#160;2 StVG, Rdnr. 50 m.w.N.</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001357470","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Im vorliegenden Fall hat der Antragsgegner keine tragf&#228;higen Feststellungen dazu getroffen, dass bei der Antragstellerin eine gefestigte &#196;nderung des Trinkverhaltens nicht oder nicht mehr gegeben ist. Dabei kann offen bleiben, ob das Gutachten der T... GmbH vom 16.6.2017, wovon der Antragsgegner und das Verwaltungsgericht offensichtlich ausgehen, dahin zu verstehen ist, dass die Antragstellerin nur dann noch fahrgeeignet ist, wenn sie k&#252;nftig auch ohne Zusammenhang mit dem Stra&#223;enverkehr strikten Alkoholverzicht &#252;bt. Der Antragsgegner hat jedenfalls keine belastbaren Tatsachen daf&#252;r festgestellt, dass die Antragstellerin &#252;berhaupt wieder Alkohol konsumiert hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Soweit im Protokoll der Polizeiinspektion St. Wendel vom 18.2.2018 &#252;ber die Ingewahrsamnahme der Antragstellerin ausgef&#252;hrt ist, dass die Antragstellerin nach Angaben des Ehemannes erneut Alkohol konsumiert habe, hat der Ehemann mit schriftlicher Erkl&#228;rung vom 27.6.2018 (Bl. 36 GA) glaubhaft klargestellt, dass er von einem Alkoholproblem ausgegangen sei, weil er sich das Verhalten der Antragstellerin zum damaligen Zeitpunkt nicht anders habe erkl&#228;ren k&#246;nnen. Die Mutma&#223;ungen des Ehemannes am Tag der Einweisung sowie die Selbstbezichtigung der Antragstellerin gegen&#252;ber den &#196;rzten des M. Krankenhauses, dass sie am Tag der Einlieferung um 3.30 Uhr eine Flasche Rotwein getrunken habe, erweisen sich im Weiteren deshalb nicht als belastbar, weil der Atemalkohol im Zeitpunkt der Aufnahme der Antragstellerin am 18.2.2018 um 10.30 Uhr 0,0 Promille betragen hat. Hinzu tritt, dass nach dem Ergebnis der Auswertung der am 18.2.2018 um 11.40 Uhr entnommenen Blutprobe der Antragstellerin durch das Zentrallabor des M. Krankenhauses St. Wendel (Bl. 5 GA) eine Alkoholkonzentration von 0,0 Promille vorgelegen hat. Damit erscheint unrealistisch, dass die Antragstellerin gem&#228;&#223; ihren eigenen Angaben gegen 3.30 Uhr eine Flasche Rotwein getrunken hat, vielmehr dr&#228;ngt sich auf, dass diese Angaben durch die akute psychische Erkrankung gepr&#228;gt waren. Der Konsum von Alkohol zu einem fr&#252;heren Zeitpunkt ist indes nicht festgestellt. Soweit die behandelnden &#196;rzte des M. Krankenhauses St. Wendel im &#228;rztlichen Attest vom 18.2.2018 zusammenfassend lediglich von einem &#8222;Verdacht auf ein erneutes Alkoholentzugsdelir&#8220; gesprochen hat, ist ein tats&#228;chlicher Konsum von Alkohol nicht mit der gebotenen Sicherheit festgestellt. Zudem muss gesehen werden, dass das noch am Tag der Einweisung erstellte Attest, das der Beantragung der Unterbringung und der Fixierung der Antragstellerin bei der zust&#228;ndigen Unterbringungsbeh&#246;rde diente, offensichtlichen einen nicht gesicherten Sachverhalt zugrunde gelegt hat, weil nicht nur von den nicht erwiesenen Angaben der Antragstellerin zu Zeitpunkt und Menge des angeblichen Alkoholkonsums, sondern auch von einer Alkoholabh&#228;ngigkeit der Antragstellerin ausgegangen worden ist, die nach Aktenlage gerade nicht festgestellt ist. Zudem liegt die Vermutung nahe, dass im Zeitpunkt der Erstellung des &#228;rztlichen Attestes das Ergebnis der Blutuntersuchung, das in dem Attest nicht erw&#228;hnt worden ist, nicht bekannt war. Jedenfalls durfte der Antragsgegner allein aufgrund der Angaben des Ehemannes, der Antragstellerin sowie der Angaben in dem &#228;rztlichen Attest des M. Krankenhauses vom 18.2.2018 nicht im Sinne des &#167;&#160;11 Abs.&#160;7 FeV von der Nichteignung der Antragstellerin zum F&#252;hren von Fahrzeugen im Stra&#223;enverkehr ausgehen. Vielmehr h&#228;tte der Antragsgegner auf der Grundlage des vom M. Krankenhaus St. Wendel bescheinigten Verdachts auf ein erneutes Alkoholentzugsdelir nach Ma&#223;gabe des &#167;&#160;13 FeV in weitergehende Ermittlungen eintreten und bestehende Eignungszweifel aufkl&#228;ren k&#246;nnen und m&#252;ssen. Da der Antragsgegner dem indes nicht nachgekommen ist, k&#246;nnen die im Bescheid vom 3.4.2018 getroffenen Regelungen keinen Bestand haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Erg&#228;nzend ist nach heutigem Erkenntnisstand darauf hinzuweisen, dass das Ergebnis der Untersuchung des Medizinischen Versorgungszentrums Trier GmbH vom 3.7.2018 (Bl. 72 GA), demzufolge der bei der Antragstellerin festgestellte CDT-Wert f&#252;r Enthaltsamkeit oder nur ganz sporadischen Alkoholgenuss spricht, tendenziell gegen einen unkontrollierten Umgang mit alkoholischen Getr&#228;nken spricht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Soweit im erstinstanzlichen Beschluss unter Hinweis auf Nr.&#160;7.5.1 der Anlage 4 FeV noch die Frage aufgeworfen ist, &#8222;ob eine Fahreignung unter Ber&#252;cksichtigung der wohl bestehenden psychischen Probleme&#8220; bestehe, so fehlen auch insoweit gesicherte sachverst&#228;ndige Feststellungen, um auf der Grundlage des &#167;&#160;11 Abs.&#160;7 FeV von einer Nichteignung der Antragstellerin zum F&#252;hren von Kraftfahrzeugen im Stra&#223;enverkehr ausgehen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beschwerde ist daher mit der Kostenfolge aus &#167;&#160;154 Abs.&#160;1 VwGO zu entsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Streitwert wird f&#252;r das Beschwerdeverfahren gem&#228;&#223; den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1 und 2 GKG auf zusammen 5.000.- Euro festgesetzt. In der Begr&#252;ndung folgt der Senat den Ausf&#252;hrungen des Verwaltungsgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001357470","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div><div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 43. Auflage, &#167;&#160;2 StVG, Rdnr. 50 m.w.N.</dd>
</dl></div></div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
