<html>
<head><title>2-A-287-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Saarlandes 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 287/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSL:2019:1127.2A287.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;30 Abs 1 BauGB, &#167;&#160;15 Abs 1 BauNVO, &#167;&#160;6 BauNVO 1962, &#167;&#160;7 Abs 2 Nr 2 BauNVO 1962, &#167;&#160;73 Abs 1 BauO SL 2004 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001405688"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit eines Wettb&#252;ros in einem Mischgebiet</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Es ist allein Sache der Bauherrin oder des Bauherrn, mit der Einleitung eines bauaufsichtlichen Genehmigungsverfahrens den Umfang und die Modalit&#228;ten seines Vorhabens festzulegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br><br>2. Den Gerichten kommt in dem Zusammenhang nicht die Befugnis zu, das Vorhaben inhaltlich so zu modifizieren, um dieses am Ma&#223;stab der einschl&#228;gigen materiellen Vorschriften, hier des Bauplanungsrechts insgesamt oder auch nur in Teilen genehmigungsf&#228;hig zu machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das gilt in besonderer Weise in einem Berufungszulassungsverfahren f&#252;r die Beurteilung der erstinstanzlichen Entscheidung am Ma&#223;stab des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br> <br>4. Die vorherige Erteilung einer rechtswidrigen Baugenehmigung f&#252;r eine von der Nutzungskategorie her als Vergn&#252;gungsst&#228;tte einzuordnende Geldspielhalle, &#228;ndert nichts daran, dass ein sp&#228;teres anderes zur Pr&#252;fung gestelltes Vorhaben, hier ein Wettb&#252;ro, allein am Ma&#223;stab der einschl&#228;gigen &#246;ffentlich-rechtlichen Bestimmungen zu beurteilen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Ein Anspruch auf &#8222;Fehlerwiederholung&#8220; kommt schon mit Blick auf die Gesetzesbindung der Verwaltung (Art.&#160;20 Abs.&#160;3 GG) nicht in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>6. Ein Wettb&#252;ro ist dem erstmals in der Baunutzungsverordnung 1990 durchg&#228;ngig f&#252;r alle Baugebiete definierten und durch kommerzielle Freizeitgestaltung gekennzeichneten Nutzungsbegriff der &#8222;Vergn&#252;gungsst&#228;tte&#8220; zuzuordnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>7. Darunter sind f&#252;r die baurechtliche Beurteilung Gewerbebetriebe zu verstehen, die in unterschiedlicher Auspr&#228;gung unter Ansprache oder Ausnutzung des Sexual-, des Spiel- oder des Geselligkeitstriebs ein bestimmtes gewinnbringendes Freizeitangebot vorhalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><br><br>8. Nach der ersten Fassung der Baunutzungsverordnung aus dem Jahre 1962 k&#246;nnen Vergn&#252;gungsst&#228;tten grunds&#228;tzlich auch als "sonstige Gewerbebetriebe" zul&#228;ssig sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>9. Ma&#223;geblich ist dabei, ob bei typisierender Betrachtung kerngebietstypische Vergn&#252;gungsst&#228;tten mit der Zweckbestimmung des jeweils festgesetzten Baugebiets vereinbar sind (im Anschluss an BVerwG, Urteil vom 24.2.2000 &#8211; 4 C 23/98 &#8211;, BRS 63 Nr.&#160;80, zur Unzul&#228;ssigkeit von Diskotheken in einem Industriegebiet nach &#167;&#160;9 BauNVO 1977).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>10. Die f&#252;r das Kerngebiet &#8222;typische&#8220; Vergn&#252;gungsst&#228;tte ist ein zentraler, f&#252;r ein gr&#246;&#223;eres und allgemeines Publikum erreichbarer Dienstleistungsbetrieb mit gr&#246;&#223;erem Einzugsbereich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>11. Eine f&#252;r ein Kerngebiet typische Vergn&#252;gungsst&#228;tte ist in einem Mischgebiet nicht zul&#228;ssig (hier bejaht f&#252;r ein Wettb&#252;ro trotz Unterschreitung einer Nutzfl&#228;che von 100 qm).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a> <br><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Verwaltungsgericht des Saarlandes, 17. Juli 2019, 5 K 474/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts des Saarlandes vom 17. Juli 2019 &#8211; 5 K 474/18 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungszulassungsverfahren auf 31.216,50 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen die Versagung eines Vorbescheids f&#252;r die Nutzungs&#228;nderung einer Gastst&#228;tte in ein Wettb&#252;ro durch die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die betreffenden R&#228;ume befinden sich im Erdgeschoss des mit einem viergeschossigen Wohn- und Gesch&#228;ftshaus bebauten Anwesens S... Stra&#223;e ...2 in A-Stadt (Parzelle Nr. .../76 in Flur 1 der Gemarkung ... B...). Das Grundst&#252;ck wird vom Geltungsbereich des Bebauungsplans Nr.&#160;123.03.00 &#8222;D... und A...&#8220; aus dem Jahr 1967 erfasst. Im Januar 2015 war dem Kl&#228;ger f&#252;r das Ladenlokal im Erdgeschoss eine Baugenehmigung zur Umnutzung einer bisherigen Spielhalle in eine Gastst&#228;tte mit einer Nutzfl&#228;che von insgesamt 95,62 qm erteilt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bereits im Mai 2015 beantragte der Kl&#228;ger die Erteilung eines positiven Vorbescheids zur bauplanungsrechtlichen Zul&#228;ssigkeit der &#8222;&#196;nderung der Nutzung einer Gastst&#228;tte in ein Wettb&#252;ro mit Aufenthaltsm&#246;glichkeit".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Juli 2015<a name="_XY_d346947e596"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e596" data-juris-target-tooltip="_FNTT_d346947e596">1</a><span id="_TT_d346947e596" class="hidefootnote">vgl. den Bescheid der Beklagten vom 1.7.2015 &#8211; 20150436 &#8211;</span><span id="_FNTT_d346947e596" class="hidefootnote">vgl. den Bescheid der Beklagten vom 1.7.2015 &#8211; 20150436 &#8211;</span> lehnte die Beklagte den Antrag ab und f&#252;hrte zur Begr&#252;ndung aus, der Bebauungsplan setze ein Mischgebiet fest, in dem Vergn&#252;gungsst&#228;tten nur zul&#228;ssig seien, wenn das Gebiet &#252;berwiegend gewerblich gepr&#228;gt sei. Au&#223;erhalb solcher Gebietsteile k&#246;nne eine Vergn&#252;gungsst&#228;tte nur ausnahmsweise zugelassen werden. Der Bereich S... Stra&#223;e ... &#8211; .../A... sei aber deutlich wohnlich gepr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zur Begr&#252;ndung des dagegen erhobenen Widerspruchs f&#252;hrte der Kl&#228;ger unter anderem aus, das Vorhaben widerspreche nicht den Festsetzungen des Bebauungsplans. In dem Geb&#228;ude sei im Erdgeschoss von etwa 1955 bis 2012 eine Gastst&#228;tte genehmigt gewesen. 2012 sei dann eine Spielhalle mit sechs Geldspielger&#228;ten genehmigt worden. In der Nachbarschaft bef&#228;nden sich in jedem Geb&#228;ude Gesch&#228;fts-, B&#252;ro-, Praxisr&#228;ume und Ladenlokale sowie andere Gastst&#228;tten. Gegen&#252;ber befinde sich ein kerngebietsrelevantes Gro&#223;kino. Die Baunutzungsverordnung regle erst seit dem Jahr 1990 die Zul&#228;ssigkeit von Vergn&#252;gungsst&#228;tten. Auf den hier zur Rede stehenden Bebauungsplan sei aber die Fassung aus dem Jahr 1962 anzuwenden. Die Neufassung k&#246;nne deshalb keine Anwendung finden. In der Begr&#252;ndung der Beklagten werde das Gebiet entgegen der planerischen Festsetzung in ein allgemeines Wohngebiet umgedeutet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Oktober 2017 wurde der Widerspruch zur&#252;ckgewiesen.<a name="_XY_d346947e613"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e613" data-juris-target-tooltip="_FNTT_d346947e613">2</a><span id="_TT_d346947e613" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung des Stadtrechtsausschusses vom 27.10.2017 ergangenen Widerspruchsbescheid &#8211; Az. 153 und 165/15 &#8211;</span><span id="_FNTT_d346947e613" class="hidefootnote">vgl. den auf die m&#252;ndliche Verhandlung des Stadtrechtsausschusses vom 27.10.2017 ergangenen Widerspruchsbescheid &#8211; Az. 153 und 165/15 &#8211;</span> In der Begr&#252;ndung hei&#223;t es, die geplante Nutzungs&#228;nderung in ein Wettb&#252;ro widerspreche den Festsetzungen des Bebauungsplans aus dem Jahr 1967. Dieser weise f&#252;r den Bereich des Vorhabengrundst&#252;cks ein Mischgebiet aus und dort sei das dem Nutzungsbegriff der Vergn&#252;gungsst&#228;tte zuzuordnende Wettb&#252;ro nach der Art der Nutzung unzul&#228;ssig, weil es aufgrund seines St&#246;rpotentials dem Gebietscharakter widerspreche. Zwar k&#246;nnten Wettvermittlungsstellen je nach konkreter baulicher Ausgestaltung und Betriebsform sowohl als Gewerbebetrieb als auch als Vergn&#252;gungsst&#228;tte einzuordnen sein. Vorliegend spreche schon die Bezeichnung &#8222;Wettb&#252;ro mit Aufenthaltsm&#246;glichkeit" im Antragsvordruck daf&#252;r, dass die kommerzielle Unterhaltung der Kunden im Vordergrund stehe. Danach sollten die Kunden, anders als bei einer klassischen Toto-Lotto-Annahmestelle, zu einem l&#228;ngeren Aufenthalt animiert werden. Dementsprechend seien in der Planzeichnung auch mehrere Sitzm&#246;glichkeiten vorgesehen und nach den Ausf&#252;hrungen in der m&#252;ndlichen Verhandlung solle es einen Getr&#228;nkeautomaten geben. Au&#223;erdem solle das Gesch&#228;ftslokal mit Monitoren ausgestattet werden, auf denen Wettquoten eingesehen und Sportereignisse verfolgt werden k&#246;nnten. Damit gehe es in erheblichem Ma&#223;e um eine kommerzielle Unterhaltung der Kunden. Das gebiete eine Einordnung als Vergn&#252;gungsst&#228;tte. Allerdings seien in dem &#167;&#160;6 BauNVO 1962 Vergn&#252;gungsst&#228;tten noch nicht aufgef&#252;hrt gewesen. Daher k&#246;nne zur Beurteilung der planungsrechtlichen Zul&#228;ssigkeit nicht auf den &#167;&#160;6 Abs.&#160;2 Nr.&#160;8 BauNVO 1990 abgestellt werden, wonach Vergn&#252;gungsst&#228;tten im Mischgebiet allgemein nur in den Gebietsteilen zul&#228;ssig seien, die &#252;berwiegend durch gewerbliche Nutzung gepr&#228;gt seien. Ebenso wenig folge allein aus dem Umstand, dass der Zul&#228;ssigkeitskatalog des &#167;&#160;6 BauNVO 1962 die Vergn&#252;gungsst&#228;tte noch nicht auff&#252;hre, deren generelle Unzul&#228;ssigkeit im Mischgebiet. Dem k&#246;nne zwar entnommen werden, dass Vergn&#252;gungsst&#228;tten aufgrund ihres typischen Erscheinungsbilds in der Regel dem Charakter eines Mischgebiets nicht entspr&#228;chen. Das schlie&#223;e aber nicht aus, dass eine Vergn&#252;gungsst&#228;tte als &#8222;sonstiger Gewerbebetrieb" nach &#167;&#160;6 Abs.&#160;2 Nr.&#160;4 BauNVO 1962 zul&#228;ssig sein k&#246;nne, wenn sie nicht dem Typus der Vergn&#252;gungsst&#228;tte, wie er f&#252;r Einrichtungen im Kerngebiet kennzeichnend sei, entspreche und keine wesentlichen St&#246;rungen f&#252;r die Wohnruhe vor allem am Abend und in der Nacht mit sich bringe. Hier seien beide Voraussetzungen nicht erf&#252;llt. In dem Grundrissplan seien mehrere Tischgruppen und ein Thekenbereich eingezeichnet. Bei einem Wettb&#252;ro k&#246;nne nicht alleine auf die Grundfl&#228;che abgestellt werden, weil sie keine hinreichenden Schl&#252;sse auf die Besucherfrequentierung und damit f&#252;r die Beantwortung der Frage zulasse, ob das Wettb&#252;ro einen gr&#246;&#223;eren Einzugsbereich besitze und f&#252;r ein gr&#246;&#223;eres und allgemeines Publikum erreichbar sein solle. Vielmehr h&#228;nge das bei Wettb&#252;ros von der Art und dem Umfang der Ausstattung mit Schaltern beziehungsweise Automaten zur Annahme von Wetten, mit Bildschirmen zur Pr&#228;sentation von Wettquoten und Sportereignissen sowie vom Angebot an Sitzgelegenheiten und sonstigen Leistungen wie etwa Getr&#228;nken ab. Wettb&#252;ros, die Live-&#220;bertragungen von Sportereignissen anb&#246;ten, h&#228;tten gerade in den f&#252;r die Wohnnutzung besonders relevanten Abend- und Nachtstunden eine erh&#246;hte Attraktivit&#228;t f&#252;r Kunden. Zu diesen Zeiten sei mit einer weit &#252;berdurchschnittlichen Frequentierung und einer vergleichsweise gro&#223;en Zahl an l&#228;ngere Zeit verweilenden Kunden zu rechnen. Darin liege ein deutlicher Unterschied zu nicht kerngebietstypischen Spielhallen, in denen bei lediglich sechs Geldspielger&#228;ten kaum einmal 20 oder mehr Kunden gleichzeitig anwesend sein d&#252;rften. Hier lie&#223;en sich insoweit zwar Art und Umfang der technischen Ausstattung des Gesch&#228;ftslokals nicht genau feststellen, weil die Bauvoranfrage keine konkreten Angaben hierzu enthalte. Allerdings deute allein schon die vorgesehene Einrichtung mit gro&#223;er Theke und Sitzgelegenheiten auf eine entsprechende, auf einen gr&#246;&#223;eren Einzugsbereich ausgerichtete Betriebsform hin. Daher gehe es um ein Wettb&#252;ro, das unabh&#228;ngig von seiner Grundfl&#228;che auf einen deutlich gr&#246;&#223;eren Einzugsbereich angelegt und verkehrlich gut erreichbar sei. Daf&#252;r spreche die Lage an einer Durchgangsstra&#223;e in unmittelbarer N&#228;he der Auf- und Abfahrt zur &#8230; Br&#252;cke und zur Stadtautobahn. Das Wettb&#252;ro trage deshalb Unruhe in das Gebiet und st&#246;re das Gleichgewicht zwischen gewerblicher und Wohnnutzung. Vor allem die Wohnruhe, die durch die wenigen vorhandenen Gewerbebetriebe nicht wesentlich gest&#246;rt werde, w&#252;rde angesichts der geplanten Betriebszeiten von 10:00 bis 1:00 Uhr speziell in den Abend- und Nachtstunden stark beeintr&#228;chtigt. Da das geplante Wettb&#252;ro demnach geeignet sei, das Wohnen wesentlich zu st&#246;ren, widerspreche es dem Gebietscharakter des Mischgebiets und sei deshalb planungsrechtlich unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im April 2018 hat der Kl&#228;ger Klage erhoben und geltend gemacht, ihm sei nur wenige Monate zuvor eine Geldspielhalle genehmigt worden. Die im Widerspruchsbescheid vorgetragenen Argumente seien weitgehend &#8222;Floskeln", die dazu dienen sollten, eine politisch unliebsame Nutzung mit den Mitteln des Baurechts zu verhindern. Die pauschale Aussage, die N&#228;he zur Wohnnutzung und die L&#228;rmbel&#228;stigung st&#252;nden der Zulassung entgegen, werde nicht n&#228;her begr&#252;ndet, ebenso wenig wie die Bef&#252;rchtung, dass durch das Vorhaben eine erh&#246;hte Aktivit&#228;t durch Kunden entfaltet werde. Die pauschalen Behauptungen, dass mit dem geplanten Vorhaben L&#228;rmbel&#228;stigungen, Beeintr&#228;chtigungen oder Verschlechterungen der Gebietsqualit&#228;t verbunden seien, seien nicht richtig. Es gebe durch die neue Nutzung keinen gr&#246;&#223;eren Kundenverkehr als bei dem Gastst&#228;ttenbetrieb. Die nicht n&#228;her begr&#252;ndete Aussage, dass sich die Gebietsqualit&#228;t verschlechtere, sei in dieser Pauschalit&#228;t nicht nachzuvollziehen. Es werde kein Wettautomat sondern lediglich zwei Monitore installiert. Die Nutzfl&#228;che des Wettb&#252;ros sei nach Abzug der Theke und der Bewegungsfl&#228;chen kleiner als 60 qm. Die zu erwartende Besucherzahl werde in der Regel unter zehn G&#228;sten liegen. Von au&#223;erhalb und auch nur von anderen Stadtteilen seien keine Kunden zu erwarten. Das Wettb&#252;ro werde in der Regel gegen 22 Uhr geschlossen. Auf der anderen Stra&#223;enseite sei ein Gro&#223;kino mit 2.600 Sitzpl&#228;tzen genehmigt worden. Dort w&#252;rden in elf Kinos&#228;len bis 24 Uhr Filme vorgef&#252;hrt. In A-Stadt seien in vielen und &#228;hnlichen Gebieten Wettb&#252;ros mit noch gr&#246;&#223;erem Angebot genehmigt worden. Allein mit einer nicht ausf&#252;hrlichen Betriebsbeschreibung eine Zur&#252;ckweisung zu begr&#252;nden, erscheine fragw&#252;rdig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht hat im Mai 2019 eine Ortsbesichtigung durchgef&#252;hrt und im Juli 2019 die Klage abgewiesen. In der Begr&#252;ndung hei&#223;t es unter anderem, das Vorhaben des Kl&#228;gers widerspreche hinsichtlich der Art der baulichen Nutzung den Festsetzungen des Bebauungsplans. Das Gericht teile die Einsch&#228;tzung des Rechtsausschusses, dass es sich bei dem zur Genehmigung gestellten &#8222;Wettb&#252;ro&#8220; in der sich aus den Planvorlagen sowie der Betriebsbeschreibung ergebenden Ausgestaltung um eine Vergn&#252;gungsst&#228;tte handele, die in dem geplanten Umfang als ein das Wohnen wesentlich st&#246;render Gewerbebetrieb einzustufen und damit in einem Mischgebiet nach &#167;&#160;6 BauNVO 1962 weder allgemein noch ausnahmsweise zul&#228;ssig sei. Insoweit seien insbesondere die angegebenen Betriebszeiten vom 10.00 bis 1.00 Uhr zu beachten. Sie f&#252;hrten dazu, dass in den besonders schutzw&#252;rdigen Zeiten nach 22 Uhr mit das Wohnen st&#246;rendem Kundenverkehr zu rechnen sei. Die Lage des geplanten Vorhabens lasse zudem erwarten, dass Kunden aus einem gr&#246;&#223;eren Umkreis k&#228;men. Die Behauptung des Kl&#228;gers, die zu erwartende Besucherzahl werde in der Regel kleiner als zehn G&#228;ste sein, sei im Hinblick auf die verkehrsg&#252;nstige Lage wenig nachvollziehbar. Insbesondere machte der Betrieb eines Wettb&#252;ros f&#252;r eine so kleine Zahl von Kunden wirtschaftlich keinen Sinn. Eine Einschr&#228;nkung der Betriebszeit auf 22 Uhr sei nicht Gegenstand des Genehmigungsverfahrens. Daher sei das Wettb&#252;ro bauplanungsrechtlich nicht zul&#228;ssig. Im &#220;brigen w&#228;re dies auch dann der Fall, wenn man davon ausgehe, dass das Vorhaben kein das Wohnen wesentlich st&#246;rendes Gewerbe darstelle. Es sei zu bef&#252;rchten, dass bei einer Zulassung ein &#8222;Trading-down-Effekt&#8220; eingeleitet werde, der sich negativ auf das festgesetzte Mischgebiet auswirke. Ein &#8222;Trading-down-Effekt&#8220; liege vor, wenn es auf Grund der Verdr&#228;ngung des traditionellen Einzelhandels und eines R&#252;ckgangs der gewachsenen Angebots- und Nutzungsvielfalt durch Vergn&#252;gungsst&#228;tten zu einem Qualit&#228;tsverlust von Einkaufsstra&#223;en und -zonen komme. Ein &#8222;Trading-down-Effekt" werde insbesondere durch die Konkurrenzsituation zwischen Betrieben mit typischerweise geringem Investitionsbedarf und vergleichsweise hoher Ertragsst&#228;rke wie etwa Spielhallen, aber auch Wettb&#252;ros, und &#8222;normalen" Betrieben mit deutlich h&#246;herem Investitionsbedarf und geringerer Ertragsst&#228;rke ausgel&#246;st. Der Wettbewerb um Immobilien zwischen Konkurrenten mit unterschiedlicher wirtschaftlicher Potenz f&#252;hre tendenziell zu einer Erh&#246;hung der Grundst&#252;cks- und Mietpreise und damit zu einer Verdr&#228;ngung von Branchen mit schw&#228;cherer Finanzkraft. F&#252;r den Bereich der Bauleitplanung sei gekl&#228;rt, dass die Verhinderung eines &#8222;Trading-down-Effekts" einen besonderen st&#228;dtebaulichen Grund im Sinne des &#167;&#160;1 Abs.&#160;9 BauNVO darstelle, der den Ausschluss von bestimmten Unterarten von Vergn&#252;gungsst&#228;tten &#8211; namentlich Spielhallen, aber auch Wettb&#252;ros &#8211; sogar in Kerngebieten rechtfertigen k&#246;nne. Ob ein solcher &#8222;Trading-down-Effekt" zu bejahen sei, beurteile sich nach den Umst&#228;nden der konkreten st&#228;dtebaulichen Konfliktlage. Es entspreche einem allgemeinen st&#228;dtebaulichen Erfahrungssatz, dass sich Vergn&#252;gungsst&#228;tten negativ auf ihre Umgebung auswirken k&#246;nnen. Jede Zulassung von Vergn&#252;gungsst&#228;tten f&#252;hre dazu, dass andere im Mischgebiet allgemein zul&#228;ssige Nutzungen weiter zur&#252;ckgedr&#228;ngt w&#252;rden mit der Folge, dass dieses zumindest in einem Teilbereich die Eigenart eines Mischgebiets verl&#246;re. Vorliegend sei zu bef&#252;rchten, dass sich f&#252;r den Fall der Zulassung des Vorhabens des Kl&#228;gers weitere Vergn&#252;gungsst&#228;tten in der S... Stra&#223;e ansiedeln w&#252;rden. Wie vor Ort festzustellen gewesen sei, stehe derzeit zumindest ein weiteres Ladenlokal leer. Daher bestehe die begr&#252;ndete Besorgnis, dass andere gewerblichen Nutzungen, die derzeit noch die n&#228;here Umgebung pr&#228;gten, abwanderten oder verdr&#228;ngt w&#252;rden. Auch aus diesem Grund sei das Vorhaben des Kl&#228;gers bauplanungsrechtlich unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;ger begehrt die Zulassung der Berufung gegen dieses Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dem Antrag des Kl&#228;gers auf Zulassung der Berufung (&#167;&#167;&#160;124a Abs.&#160;4, 124 Abs.&#160;1 VwGO) gegen das seine Klage auf Verpflichtung der Beklagten zur Erteilung eines positiven Bauvorbescheids (&#167;&#160;76 LBO) f&#252;r die &#8222;&#196;nderung der Nutzung einer Gastst&#228;tte in ein Wettb&#252;ro mit Aufenthaltsm&#246;glichkeit" auf dem Anwesen S... Stra&#223;e ...2 in A-Stadt (Parzelle Nr. .../76 in Flur 1 der Gemarkung ... B...) abweisende Urteil des Verwaltungsgerichts vom 17.7.2019 &#8211; 5 K 474/18 &#8211; kann nicht entsprochen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das den gerichtlichen Pr&#252;fungsumfang mit Blick auf das Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 und Abs.&#160;5 Satz&#160;2 VwGO) begrenzende Antragsvorbringen des Kl&#228;gers begr&#252;ndet weder die geltend gemachten ernstlichen Zweifel an der allein am Ma&#223;stab der Fehlerhaftigkeit im Ergebnis zu beurteilenden Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) noch l&#228;sst es eine grunds&#228;tzliche Bedeutung der Sache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) erkennen.<a name="_XY_d346947e685"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e685" data-juris-target-tooltip="_FNTT_d346947e685">3</a><span id="_TT_d346947e685" class="hidefootnote">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, st. Rspr.</span><span id="_FNTT_d346947e685" class="hidefootnote">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, st. Rspr.</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich unter dem erstgenannten Aspekt zun&#228;chst dagegen, dass das Verwaltungsgericht bei der Beurteilung der bauplanungsrechtlichen Zul&#228;ssigkeit seines Vorhabens hinsichtlich der Betriebszeiten f&#252;r das Wettb&#252;ro &#8222;kurzerhand&#8220; auf die entsprechenden Eintragungen in der Bauvoranfrage (Ziffer 7 der Baubeschreibung, 10.00 bis 1.00 Uhr an Werk-, Sonn- und Feiertagen) abgestellt habe, obwohl er &#8211; wie schon in seiner Klageschrift angegeben &#8211; nicht beabsichtige, das Wettb&#252;ro l&#228;nger als 22.00 Uhr offen zu halten und das auch dem mit der Ausarbeitung der Bauvorlagen beauftragten befreundeten Bauingenieur als Entwurfsverfasser so mitgeteilt habe. Insofern verkennt der Kl&#228;ger zum einen, dass es allein Sache der Bauherrin oder des Bauherrn ist, mit der Einleitung eines bauaufsichtlichen Genehmigungsverfahrens den Umfang und die Modalit&#228;ten seines Vorhabens festzulegen und dass sich der Antrag auch inhaltlich auf die Zulassung des in den gegebenenfalls mit Genehmigungsvermerken zu versehenden Bauvorlagen dargestellten Vorhabens richtet. Da der Kl&#228;ger &#8211; auch nach heutigem Erkenntnisstand &#8211; die im Mai 2015 eingereichten Bauvorlagen in diesem Punkt ersichtlich nie an die angeblich von Anfang an beabsichtigte zeitliche Eingrenzung der &#214;ffnungszeiten angepasst hat, unterliegt es keinen ernstlichen Zweifeln, dass sowohl die Beklagte als Genehmigungsbeh&#246;rde bei ihrer Entscheidung als auch das Verwaltungsgericht bei seiner Beurteilung im erstinstanzlichen Verfahren den Kl&#228;ger zu Recht an &#8222;seinen&#8220; Angaben in der erw&#228;hnten Betriebsbeschreibung festgehalten haben. Auch den Gerichten kommt in dem Zusammenhang ganz sicher nicht die Befugnis zu, das Vorhaben inhaltlich so zu modifizieren, um dieses am Ma&#223;stab der einschl&#228;gigen materiellen Vorschriften, hier des Bauplanungsrechts (&#167;&#160;30 Abs.&#160;1 BauGB), insgesamt oder auch nur in Teilen genehmigungsf&#228;hig zu machen. Das gilt in besonderer Weise auch in einem Berufungszulassungsverfahren f&#252;r die Beurteilung der erstinstanzlichen Entscheidung am Ma&#223;stab des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO. Unter dem Aspekt kann daher auch keine Rede davon sein, das Verwaltungsgericht habe sich &#8211; mit den Worten des Kl&#228;gers &#8211; &#8222;nicht hinreichend und damit nicht zutreffend mit dem zugrunde liegenden Sachverhalt auseinander gesetzt&#8220; oder damit gar den &#8222;Eindruck einer gewissen Voreingenommenheit gegen&#252;ber Wettb&#252;ros erweckt&#8220;. Entgegen der Auffassung des Kl&#228;gers ist das Verwaltungsgericht auch weder befugt noch veranlasst, durch die vom Kl&#228;ger vermissten &#8222;R&#252;ckfragen&#8220; eine Art Bauberatung durchzuf&#252;hren. Wie das Vorhaben materiell im Ergebnis bei Zugrundelegung einer reduzierten &#214;ffnungszeit zu beurteilen gewesen w&#228;re, ist &#252;brigens spekulativ und muss hier mit Blick auf den durch den Antrag mitbestimmten Streitgegenstand nicht vertieft werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Soweit der Kl&#228;ger dar&#252;ber hinaus einwendet, dass ihm 2012 eine Baugenehmigung f&#252;r die Nutzung der R&#228;umlichkeiten als Spielhalle erteilt worden sei, so dass es hier &#8222;tats&#228;chlich&#8220; um die Umnutzung einer Spielhalle in ein Wettb&#252;ro gehe, so begr&#252;ndet auch das keine ernstlichen Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Sollte eine entsprechende Baugenehmigung,<a name="_XY_d346947e713"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e713" data-juris-target-tooltip="_FNTT_d346947e713">4</a><span id="_TT_d346947e713" class="hidefootnote">vgl. den Bauschein der Beklagten vom 29.1.2019 &#8211; 20141115 &#8211;</span><span id="_FNTT_d346947e713" class="hidefootnote">vgl. den Bauschein der Beklagten vom 29.1.2019 &#8211; 20141115 &#8211;</span> die &#252;brigens im Falle mangelnder Umsetzung nach Ma&#223;gabe des &#167;&#160;74 Abs.&#160;1 LBO inzwischen erloschen sein d&#252;rfte, seinerzeit unter Missachtung einschl&#228;giger materiell-rechtlicher Vorgaben erteilt worden sein,<a name="_XY_d346947e719"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e719" data-juris-target-tooltip="_FNTT_d346947e719">5 </a><span id="_TT_d346947e719" class="hidefootnote">vgl. aber zur Abgrenzung von kerngebietstypischen Spielhallen und der insoweit am Schwellenwert von 100 qm orientierten Betrachtung OVG des Saarlandes, Beschluss vom 18.6.2018 &#8211; 2 B 104/18 &#8211;, KommJur 2018, 311</span><span id="_FNTT_d346947e719" class="hidefootnote">vgl. aber zur Abgrenzung von kerngebietstypischen Spielhallen und der insoweit am Schwellenwert von 100 qm orientierten Betrachtung OVG des Saarlandes, Beschluss vom 18.6.2018 &#8211; 2 B 104/18 &#8211;, KommJur 2018, 311</span> &#228;ndert das nichts daran, dass die hier zur Rede stehende Bauvoranfrage allein am Ma&#223;stab der einschl&#228;gigen &#246;ffentlich-rechtlichen Bestimmungen, hier der &#167;&#167;&#160;30 Abs.&#160;1 BauGB, 6 BauNVO 1962, zu beurteilen ist (&#167;&#167;&#160;76, 73 Abs.&#160;1 LBO). Ein Anspruch auf &#8222;Fehlerwiederholung&#8220; kommt schon mit Blick auf die Gesetzesbindung der Verwaltung (Art.&#160;20 Abs.&#160;3 GG) nicht in Betracht und es ist mitnichten so, dass das Wettb&#252;ro &#8211; wie der Kl&#228;ger meint &#8211; nun &#8222;erst Recht&#8220; zu genehmigen w&#228;re. Deswegen muss diesem Einwand gegen die Richtigkeit der erstinstanzlichen Entscheidung nicht weiter nachgegangen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Der Kl&#228;ger macht ferner geltend, das Verwaltungsgericht habe &#8222;dem Sachverhalt und der rechtlichen Beurteilung ... Gewalt angetan&#8220;, indem es sein geplantes Wettb&#252;ro unter Bezugnahme auf nicht einschl&#228;gige Rechtsprechung des Bundesverwaltungsgerichts aus dem Jahr 1983, die sich auf ein Spielcasino mit &#8222;Tanzbar&#8220; und Striptease-Auff&#252;hrungen bezogen habe, als Vergn&#252;gungsst&#228;tte eingeordnet habe. Nach der Rechtsprechung des Senats ist das Vorhaben des Kl&#228;gers indes zu Recht dem erstmals in der Baunutzungsverordnung 1990 durchg&#228;ngig f&#252;r alle Baugebiete definierten und durch kommerzielle Freizeitgestaltung gekennzeichneten Nutzungsbegriff der &#8222;Vergn&#252;gungsst&#228;tte&#8220; zugeordnet worden. Darunter sind f&#252;r die baurechtliche Beurteilung Gewerbebetriebe zu verstehen, die in unterschiedlicher Auspr&#228;gung unter Ansprache oder Ausnutzung des Sexual-, des Spiel- oder des Geselligkeitstriebs ein bestimmtes gewinnbringendes Freizeitangebot vorhalten. Hierzu geh&#246;ren neben Spielhallen und Am&#252;sierbetrieben unterschiedlichster Form auch Wettb&#252;ros.<a name="_XY_d346947e750"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e750" data-juris-target-tooltip="_FNTT_d346947e750">6 </a><span id="_TT_d346947e750" class="hidefootnote">vgl. OVG des Saarlandes, Beschl&#252;sse vom 30.11.2017 &#8211; 2 A 381/16 &#8211;, bei juris, und vom 24.4.2009 &#8211; 2 B 265/09 &#8211;, BRS 74 Nr.&#160;202</span><span id="_FNTT_d346947e750" class="hidefootnote">vgl. OVG des Saarlandes, Beschl&#252;sse vom 30.11.2017 &#8211; 2 A 381/16 &#8211;, bei juris, und vom 24.4.2009 &#8211; 2 B 265/09 &#8211;, BRS 74 Nr.&#160;202</span> Das Verwaltungsgericht hat die genannte h&#246;chstrichterliche Rechtsprechung, speziell das vom Kl&#228;ger angef&#252;hrte Urteil aus dem Jahr 1983,<a name="_XY_d346947e759"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e759" data-juris-target-tooltip="_FNTT_d346947e759">7</a><span id="_TT_d346947e759" class="hidefootnote">vgl. BVerwG, Urteil vom 25.11.1983 &#8211; BVerwG 4 C 64.79 &#8211;, BRS 40 Nr.&#160;45</span><span id="_FNTT_d346947e759" class="hidefootnote">vgl. BVerwG, Urteil vom 25.11.1983 &#8211; BVerwG 4 C 64.79 &#8211;, BRS 40 Nr.&#160;45</span> zu der Frage angesprochen, wie heute der Kategorie der Vergn&#252;gungsst&#228;tten zuzuordnende Einrichtungen nach den &#228;lteren Fassungen der Baunutzungsverordnung &#8211; hier nach der ersten Fassung aus dem Jahre 1962 &#8211; zu beurteilen sind. Danach k&#246;nnen Vergn&#252;gungsst&#228;tten grunds&#228;tzlich auch als "sonstige Gewerbebetriebe" zul&#228;ssig sein. Ma&#223;geblich ist dabei, ob bei typisierender Betrachtung kerngebietstypische Vergn&#252;gungsst&#228;tten mit der Zweckbestimmung des jeweils festgesetzten Baugebiets vereinbar sind.<a name="_XY_d346947e765"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e765" data-juris-target-tooltip="_FNTT_d346947e765">8</a><span id="_TT_d346947e765" class="hidefootnote">vgl. etwa allgemein BVerwG, Urteil vom 24.2.2000 &#8211; 4 C 23.98 &#8211;, BRS 63 Nr.&#160;80, zur Unzul&#228;ssigkeit von Diskotheken in einem Industriegebiet nach &#167;&#160;9 BauNVO 1977</span><span id="_FNTT_d346947e765" class="hidefootnote">vgl. etwa allgemein BVerwG, Urteil vom 24.2.2000 &#8211; 4 C 23.98 &#8211;, BRS 63 Nr.&#160;80, zur Unzul&#228;ssigkeit von Diskotheken in einem Industriegebiet nach &#167;&#160;9 BauNVO 1977</span> Diese Frage ist f&#252;r ein nach den Fassungen der Baunutzungsverordnung vor 1990 festgesetztes Mischgebiet &#8211; hier mit Blick auf &#167;&#160;6 Abs.&#160;2 Nr.&#160;4 BauNVO 1962 &#8211; zu verneinen.<a name="_XY_d346947e771"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e771" data-juris-target-tooltip="_FNTT_d346947e771">9 </a><span id="_TT_d346947e771" class="hidefootnote">vgl. etwa BVerwG, Urteil vom 25.11.1983 &#8211; BVerwG 4 C 64.79 &#8211;, BRS 40 Nr.&#160;45, und Beschluss vom 28.7.1988 &#8211; 4 B 119.88 &#8211;, BRS 48 Nr.&#160;40</span><span id="_FNTT_d346947e771" class="hidefootnote">vgl. etwa BVerwG, Urteil vom 25.11.1983 &#8211; BVerwG 4 C 64.79 &#8211;, BRS 40 Nr.&#160;45, und Beschluss vom 28.7.1988 &#8211; 4 B 119.88 &#8211;, BRS 48 Nr.&#160;40</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Vor diesem Hintergrund geht es f&#252;r die Beurteilung der Zul&#228;ssigkeit des Vorhabens des Kl&#228;gers also weniger um dessen Einordnung als Vergn&#252;gungsst&#228;tte, sondern um die Frage des &#8222;kerngebietstypischen&#8220; Charakters des Betriebs. Der besonderen Erw&#228;hnung der Vergn&#252;gungsst&#228;tten als allgemein zul&#228;ssige Nutzungsart in dem &#167;&#160;7 Abs.&#160;2 Nr.&#160;2 BauNVO 1962 ist zu entnehmen, dass der Verordnungsgeber bereits damals eine solche spezielle gewerbliche Nutzung wegen ihres typischen Erscheinungsbildes, insbesondere wegen der typischerweise mit ihr verbundenen st&#228;dtebaulichen Auswirkungen und ihrer typischen Standortanforderungen, jedenfalls nicht als in der Regel mit der Zweckbestimmung anderer Baugebiete vereinbar angesehen hat. Die f&#252;r das Kerngebiet &#8222;typische&#8220; Vergn&#252;gungsst&#228;tte ist ein zentraler, f&#252;r ein gr&#246;&#223;eres und allgemeines Publikum erreichbarer Dienstleistungsbetrieb mit gr&#246;&#223;erem Einzugsbereich.<a name="_XY_d346947e786"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e786" data-juris-target-tooltip="_FNTT_d346947e786">10 </a><span id="_TT_d346947e786" class="hidefootnote">vgl. BVerwG, Urteil vom 21.2.1986 &#8211; BVerwG 4 C 31.83 &#8211;, BRS 46 Nr.&#160;51</span><span id="_FNTT_d346947e786" class="hidefootnote">vgl. BVerwG, Urteil vom 21.2.1986 &#8211; BVerwG 4 C 31.83 &#8211;, BRS 46 Nr.&#160;51</span> Eine gerade f&#252;r ein Kerngebiet typische Vergn&#252;gungsst&#228;tte geh&#246;rt folglich nicht in ein Mischgebiet. Insoweit hat das Verwaltungsgericht &#8211; auch unter Bezugnahme auf die Ausf&#252;hrungen im Widerspruchsbescheid &#8211; nachvollziehbar und in einer keine ernstlichen Zweifel an der Richtigkeit dieser Einsch&#228;tzung rechtfertigenden Weise dargelegt, dass ungeachtet der vergleichsweise &#8222;&#252;berschaubaren&#8220; Grundfl&#228;che wegen der technischen Ausstattung, der in den Bauvorlagen dargestellten M&#246;blierung mit den auch im Betreff der Bauvoranfrage angesprochenen &#8222;Aufenthaltsm&#246;glichkeiten&#8220;, wegen der besonders verkehrsg&#252;nstigen Lage im Bereich der ... in A-Stadt und mit Blick auf die zuvor erw&#228;hnten Angaben zu den Gesch&#228;ftszeiten mit einem das Wohnen wesentlich st&#246;renden Kundenaufkommen zu rechnen sei. Demgem&#228;&#223; handele es sich bei diesem Wettb&#252;ro um eine &#8222;kerngebietstypische&#8220; &#8211; und deswegen nach den vorgenannten Grunds&#228;tzen auch nicht auf der Grundlage des &#167;&#160;6 Abs.&#160;2 Nr.&#160;4 BauNVO 1962 als sonstiger Gewerbebetrieb genehmigungsf&#228;hige &#8211; Vergn&#252;gungsst&#228;tte. An der Richtigkeit dieser Einsch&#228;tzung begr&#252;ndet der Vortrag des Kl&#228;gers im Zulassungsverfahren keine ernstlichen Zweifel.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Soweit sich der Kl&#228;ger im Weiteren mit der Argumentation des Verwaltungsgerichts bez&#252;glich eines bei Realisierung des Vorhabens zu gew&#228;rtigenden <em>trading down effects</em> auseinandersetzt ist zu ber&#252;cksichtigen, dass es sich dabei nach der Formulierung des erstinstanzlichen Urteils um eine selbst&#228;ndige weitere (tragende) Begr&#252;ndung handelt. Das Verwaltungsgericht hat in dem Zusammenhang ausdr&#252;cklich darauf hingewiesen, dass das Wettb&#252;ro aus diesem Grund auch dann mit Blick auf &#167;&#160;15 Abs.&#160;1 BauNVO wegen eines Widerspruchs zur Eigenart des festgesetzten Baugebiets (&#167;&#160;6 BauNVO 1962) bauplanungsrechtlich unzul&#228;ssig sei, wenn man entgegen dem zuvor Gesagten davon ausgehen wollte, dass das Vorhaben &#8222;kein das Wohnen wesentlich st&#246;rendes Gewerbe darstellt&#8220;. Beruht indes ein im Berufungszulassungsverfahren angegriffenes Urteil des Verwaltungsgerichts auf mehreren selbst&#228;ndig tragenden Gr&#252;nden (Mehrfachbegr&#252;ndung), so ist f&#252;r die Zulassung der Berufung nur dann Raum, wenn hinsichtlich jedes dieser Gr&#252;nde ein Zulassungsgrund geltend gemacht wird und auch vorliegt.<a name="_XY_d346947e805"><!--emptyTag--></a><a href="#/search" class="footnotelink" data-juris-gui="footnote" data-juris-target="_TT_d346947e805" data-juris-target-tooltip="_FNTT_d346947e805">11</a><span id="_TT_d346947e805" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschluss vom 12.11.2018 &#8211; 2 A 556/17 &#8211;, bei juris</span><span id="_FNTT_d346947e805" class="hidefootnote">vgl. etwa OVG des Saarlandes, Beschluss vom 12.11.2018 &#8211; 2 A 556/17 &#8211;, bei juris</span> Das ist hier nicht der Fall, wie sich aus den obigen Ausf&#252;hrungen ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Erg&#228;nzend ist zu dem Vorwurf des Kl&#228;gers, das Verwaltungsgericht habe sich bei der Annahme eines (drohenden) <em>trading down effects </em>in Form von negativen Wirkungen auf die Umgebung auf einen unzutreffenden &#8222;allgemeinen st&#228;dtebaulichen Erfahrungssatz&#8220; berufen, der seine Einsch&#228;tzung zugrunde liege, dass &#8222;Wettb&#252;ros anscheinend generell m&#246;glichst untersagt werden sollten&#8220; beziehungsweise dass &#8222;der Abschluss von Wetten sittlich verwerflich oder in sonstiger Weise verachtenswert&#8220; sein sollten, anzumerken, dass sich dergleichen in dem angefochtenen Urteil nicht ansatzweise wiederfindet. Das Verwaltungsgericht hat in dem Zusammenhang nicht die geschilderten moralischen Kategorien bem&#252;ht, sondern allein st&#228;dtebaulich argumentiert, speziell im Hinblick auf den &#167;&#160;1 Abs.&#160;9 BauNVO. Es hat ausgef&#252;hrt, ein &#8222;<em>trading down effect</em>" liege dann vor, wenn es auf Grund der Verdr&#228;ngung des traditionellen Einzelhandels durch Vergn&#252;gungsst&#228;tten zu einem Qualit&#228;tsverlust von Einkaufsstra&#223;en und -zonen komme, insbesondere ausgel&#246;st durch eine Konkurrenzsituation zwischen Betrieben mit typischerweise geringem Investitionsbedarf und vergleichsweise hoher Ertragsst&#228;rke, wie etwa Wettb&#252;ros, sowie &#8222;normalen" Betrieben mit deutlich h&#246;herem Investitionsbedarf und geringerer Ertragsst&#228;rke. Der Wettbewerb um Immobilien zwischen Konkurrenten mit unterschiedlicher wirtschaftlicher Potenz f&#252;hre tendenziell zu einer Erh&#246;hung der Grundst&#252;cks- und Mietpreise und damit zu einer Verdr&#228;ngung von Branchen mit schw&#228;cherer Finanz- und Ertragsst&#228;rke. Das ist alles nachzuvollziehen und hat mit Begriffskategorien wie &#8222;verwerflich&#8220; oder &#8222;verachtenswert&#8220; nichts zu tun. Inwieweit das bezogen auf die konkrete Umgebung anzunehmen w&#228;re beziehungsweise inwieweit der vom Kl&#228;ger unter Verweis darauf, dass er sein Gesch&#228;ft nicht in einer &#8222;Kaschemme&#8220; einrichten wolle, angef&#252;hrte <em>trading up effect</em> f&#252;r das Umfeld eine realistische Einsch&#228;tzung darstellt, braucht nicht vertieft zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Daraus erhellt gleichzeitig, dass die wesentlichen Fragen zur Zul&#228;ssigkeit des Vorhabens, soweit diese einer allgemeinen, &#252;ber die Umst&#228;nde des Einzelfalls hinausreichenden Kl&#228;rung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zug&#228;nglich sind, von der Rechtsprechung bereits beantwortet wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Da dem Vortrag des Kl&#228;gers kein Grund f&#252;r die von ihm beantragte Zulassung der Berufung im Sinne des &#167;&#160;124 Abs.&#160;2 VwGO zu entnehmen ist, ist der Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf dem &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung findet ihre Grundlage in den &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;1, 47 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beschluss ist nicht anfechtbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="fn"></a><h3 class="doc">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405688","part":"L","price":0,"visited":true,"anchor":"fn","linkToSameDocumentAndPart":true}}' name="fn" id="fn_openClose" data-juris-xslparams='{"doc.fnopen":"fn-","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Fu&#223;noten&#160;ausblenden" title="Fu&#223;noten&#160;ausblenden"></a><!--hlIgnoreOn-->Fu&#223;noten<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><div>
<div class="footnoteDL"><dl>
<dt>1) </dt>
<dd style="margin-left: 2.3em">vgl. den Bescheid der Beklagten vom 1.7.2015 &#8211; 20150436 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>2) </dt>
<dd style="margin-left: 2.3em">vgl. den auf die m&#252;ndliche Verhandlung des Stadtrechtsausschusses vom 27.10.2017 ergangenen Widerspruchsbescheid &#8211; Az. 153 und 165/15 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>3) </dt>
<dd style="margin-left: 2.3em">vgl. dazu allgemein OVG des Saarlandes, Beschluss vom 21.6.2002 &#8211; 1 Q 55/01 &#8211;, SKZ 2002, 289, Leitsatz Nr.&#160;15, st. Rspr.</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>4) </dt>
<dd style="margin-left: 2.3em">vgl. den Bauschein der Beklagten vom 29.1.2019 &#8211; 20141115 &#8211;</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>5 ) </dt>
<dd style="margin-left: 2.3em">vgl. aber zur Abgrenzung von kerngebietstypischen Spielhallen und der insoweit am Schwellenwert von 100 qm orientierten Betrachtung OVG des Saarlandes, Beschluss vom 18.6.2018 &#8211; 2 B 104/18 &#8211;, KommJur 2018, 311</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>6 ) </dt>
<dd style="margin-left: 2.3em">vgl. OVG des Saarlandes, Beschl&#252;sse vom 30.11.2017 &#8211; 2 A 381/16 &#8211;, bei juris, und vom 24.4.2009 &#8211; 2 B 265/09 &#8211;, BRS 74 Nr.&#160;202</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>7) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Urteil vom 25.11.1983 &#8211; BVerwG 4 C 64.79 &#8211;, BRS 40 Nr.&#160;45</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>8) </dt>
<dd style="margin-left: 2.3em">vgl. etwa allgemein BVerwG, Urteil vom 24.2.2000 &#8211; 4 C 23.98 &#8211;, BRS 63 Nr.&#160;80, zur Unzul&#228;ssigkeit von Diskotheken in einem Industriegebiet nach &#167;&#160;9 BauNVO 1977</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>9 ) </dt>
<dd style="margin-left: 2.3em">vgl. etwa BVerwG, Urteil vom 25.11.1983 &#8211; BVerwG 4 C 64.79 &#8211;, BRS 40 Nr.&#160;45, und Beschluss vom 28.7.1988 &#8211; 4 B 119.88 &#8211;, BRS 48 Nr.&#160;40</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>10 ) </dt>
<dd style="margin-left: 2.3em">vgl. BVerwG, Urteil vom 21.2.1986 &#8211; BVerwG 4 C 31.83 &#8211;, BRS 46 Nr.&#160;51</dd>
</dl></div>
<div class="footnoteDL"><dl>
<dt>11) </dt>
<dd style="margin-left: 2.3em">vgl. etwa OVG des Saarlandes, Beschluss vom 12.11.2018 &#8211; 2 A 556/17 &#8211;, bei juris</dd>
</dl></div>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
