<html>
<head><title>410c-C-3-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Hamburg-Bergedorf</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">410c C 3/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGHHBE:2021:0119.410C.C3.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;313 Abs 1 BGB, &#167;&#160;313 Abs 3 S 2 BGB, &#167;&#160;323 Abs 3 BGB, &#167;&#160;326 Abs 1 BGB, &#167;&#160;346 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476836","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001476836"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch auf R&#252;ckzahlung einer geleisteten Vorauszahlung f&#252;r die Durchf&#252;hrung einer Hochzeitsfeier in einem Restaurant</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Vertrag &#252;ber die Durchf&#252;hrung einer Hochzeit beinhaltet dienstvertragliche (Bedienung der G&#228;ste), kaufvertragliche (Kauf von Getr&#228;nken und Speisen) und insbesondere auch mietvertragliche Elemente (&#220;berlassung der R&#228;umlichkeiten). Bei einem solchen Vertrag handelt es sich um einen sogenannten atypischen gemischten Vertrag, bei dem nach dem Schwerpunkt des Vertrages die mietrechtlichen Vorschriften &#252;ber die Beendigung des Vertrags durch K&#252;ndigung anzuwenden sind (LG G&#246;ttingen, Urteil vom 6. Dezember 2017 - 5 O 83/17; AG M&#252;nchen, Urteil vom 2. Februar 2016 &#8211; 159 C 601/15).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476836","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Beendigung des Vertrags durch K&#252;ndigung gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Nr.&#160;1, Abs.&#160;3 BGB kommt in Betracht, wenn bereits vor Beginn der &#220;berlassung der Mietsache und der Hochzeitsfeier feststeht, dass der geschuldete Zustand nicht hergestellt werden wird (BGH, Urteil vom 21. M&#228;rz 2007 - XII ZR 255/04; OLG D&#252;sseldorf, Urteil vom 12. Dezember 2000 &#8211; 24 U 118/00).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476836","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine mit dem Zustand einer Lokalit&#228;t zum Zeitpunkt des Abschlusses eines Hochzeitsvertrages korrespondierende konkludente Beschaffenheitsvereinbarung ist nicht anzunehmen, wenn der Auftragnehmer auf die M&#246;glichkeit hingewiesen hat, dass der Zustand zum Zeitpunkt der Leistungserbringung im Hinblick auf ein Ausstattungsmerkmal - hier: die &#220;berdachung eines Innenhofes mit einem Sonnensegel - abweichen kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476836","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;ger haben die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;ger k&#246;nnen die Vollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110% des zu vollstreckenden Betrags leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 2.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger fordern den von ihr geleisteten Vorschuss f&#252;r die Durchf&#252;hrung einer Hochzeitsfeier zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist Gastwirtin und betreibt das Cafe &#8222;Restaurant L&#8220; in H.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;ger beabsichtigten, nach ihrer kirchlichen Hochzeit am 4.7.2015 die anschlie&#223;ende Feier in den R&#228;umlichkeiten und in dem Hof des &#8222;Restaurants L&#8220; durchzuf&#252;hren. Dieses Restaurant befand sich im Geb&#228;ude des B.-Schlosses und verf&#252;gte &#252;ber einen Innenhof, welcher vom Restaurant bewirtschaftet wurde. Im Eingangsbereich eines dort ebenfalls angesiedelten Museums befindet sich eine Tafel mit Nennung der Stifter der im Hof des Schlosses zeitweilig installierten Hof&#252;berdachung (Anlage B 4, Blatt 174 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;ger begaben sich am 14.9.2014 nach Voranmeldung in das Lokal, um mit der Beklagten &#252;ber die M&#246;glichkeit der Durchf&#252;hrung der Hochzeitsfeier zu sprechen. Dabei besichtigten sie mit der Beklagten und dem Vater sowie der Stiefmutter der Kl&#228;gerin zu 2, den Zeugen L. und G., die R&#228;umlichkeiten des Lokals und den dazugeh&#246;rigen Innenhof des B.-Schlosses. Der Innenhof war zum damaligen Zeitpunkt durch ein Segel &#252;berdacht, welches etwa 75 % der Fl&#228;che des Innenhofs abdeckte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Bei der Besichtigung des Innenhofs er&#246;rterten die Parteien die konkrete Planung der Feier im Innenhof wie den Standort des DJs, den Aufbau der holzunterlegten Tanzfl&#228;che unter dem Segel sowie die Position der unter dem Segel aufzustellenden Tischreihen f&#252;r ca. 70 Personen. Die Kl&#228;ger besichtigten zusammen mit der Beklagten auch die Innenr&#228;ume. Sie er&#246;rterten die M&#246;glichkeit, den Saal des B.-Schlosses anzumieten. Die Beklagte erkl&#228;rte, dass sie selbst keine M&#246;glichkeit habe, den Saal anzumieten und verwies sie auf die Mitarbeiter des Museums. Die sp&#228;tere Anfrage der Kl&#228;ger, den Saal des Museums anzumieten, wurde mit Mail vom 27.11.2014 abschl&#228;gig beschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;ger haben nach dem Gespr&#228;ch die Beklagte mit der Durchf&#252;hrung der Feier beauftragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Feier sollte am 4.7.2015 ab 15:30 Uhr stattfinden und einen Sektempfang, ein Barbecue mit Vorspeisen, Hauptspeisen, Dessert und einen Hochzeitskuchen beinhalten. Am 24:00 Uhr sollte eine K&#228;seauswahl gereicht werden. Als Preis war eine Summe von 44,50 &#8364; pro Person zuz&#252;glich Getr&#228;nke und K&#228;seauswahl f&#252;r 7,50 &#8364; pro Person vereinbart. Es sollten einschlie&#223;lich der Kl&#228;ger 70 Personen an der Feier teilnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mitte April 2015 bat die Beklagte bei den Kl&#228;gern um einen Kostenvorschuss in H&#246;he von 2.500,00 &#8364;, welcher von den Kl&#228;gern am 26.4.2015 geleistet wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 13.5.2015 a&#223;en die Kl&#228;ger mit den Eltern des Kl&#228;gers zu 1 in dem Lokal der Beklagten probe. Zu diesem Zeitpunkt war ein Dach im Innenhof nicht vorhanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Mail vom 20.5.2015 fragte die Kl&#228;gerin zu 2 bei der Beklagten an, ob es ok sei, dass der DJ M. ein gro&#223;es Zelt mitbringt, falls das Segel bis zu der Feier nicht aufgebaut sein wird. Auf den weiteren Inhalt der als Anlage B 1 vorgelegten E-Mail wird verwiesen (Blatt 31 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 10.6.2015 begab sich die Kl&#228;gerin zu 2 mit ihrer Schwiegermutter, Frau S., in das Lokal, um mit der Beklagten die Einzelheiten der Durchf&#252;hrung der Hochzeitsfeier zu besprechen. Hierbei erkl&#228;rte die Beklagte, dass das Segel &#252;ber dem Hof derzeit nicht montiert sei und sie wegen des Segels einen Rechtsstreit f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit E-Mail und Schreiben vom 16.6.2015 baten die Kl&#228;ger die Beklagte um Klarstellung bis zum 18.6.2015, welche &#220;berdachung der Innenhof f&#252;r die Feier am 4.7.2015 erhalten soll (Blatt 13 d.A.). Die Beklagte teilte den Kl&#228;gern mit, dass das Segel nie zugesagt worden sei und die M&#246;glichkeit best&#252;nde, ein Zelt aufzubauen (Blatt 13 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Am 18.6.2015 tauschten sich beide Parteien aus. Die Kl&#228;ger boten eine einvernehmliche Aufhebung des Vertrages an. Die Beklagte lehnte das Angebot ab und forderte die Kl&#228;ger zur Zahlung der geschuldeten Restsumme von 2.002,90 &#8364; auf. Auf die vorgelegte Rechnung wird Bezug genommen (Blatt 15 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Schreiben und E-Mail vom 19.6.2015 k&#252;ndigten die Kl&#228;ger den Vertrag und forderten die Beklagte auf, den Vorschuss in H&#246;he von 2.500,00 &#8364; bis zum 3.7.2015 zur&#252;ckzuzahlen (Blatt 14 - 15 d.A.). Die Feier fand schlie&#223;lich nicht in den R&#228;umlichkeiten der Beklagten, sondern in einer anderen Lokalit&#228;t statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;ger behaupten, sie haben bei der Besprechung am 14.9.2014 gegen&#252;ber der Beklagten zum Ausdruck gebracht, dass sie die Durchf&#252;hrung der Feier im Innenhof unter dem Segel w&#252;nschen. Die Beklagte habe die M&#246;glichkeit der Durchf&#252;hrung der Feier in der von den Kl&#228;gern gew&#252;nschten Form best&#228;tigt. Bei der Besichtigung der Innenr&#228;ume des Restaurants sei es nicht darum gegangen, dass die Feier im Bedarfsfall in jene R&#228;ume verlegt werden k&#246;nne. Alle Parteien seien sich einig gewesen, dass die R&#228;umlichkeiten der Gastst&#228;tte wegen der geringen Gr&#246;&#223;e und des Zuschnitts nicht geeignet seien f&#252;r eine derartige Feier mit 70 Personen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;ger behaupten weiter, die Beklagte habe bei dem Gespr&#228;ch am 10.6.2015 der Kl&#228;gerin zu 1 gegen&#252;ber angegeben, das Segel werde trotz des laufenden Rechtsstreits rechtzeitig zur Feier am 4.7.2015 aufgebaut sein. Die Beklagte habe, obwohl sie den Rechtsstreit wohl verloren habe, die Kl&#228;ger nicht dar&#252;ber unterrichtet, dass das Segel nicht aufgebaut werden kann. Die Kl&#228;ger behaupten, sie haben erstmals bei einem Gespr&#228;ch am 13.6.2015 bei einem Besuch in den R&#228;umen des Restaurants durch eine Mitarbeiterin der Beklagten erfahren, dass das Segel nicht errichtet wird. Der Versuch einer Umplanung sei daran gescheitert, dass die Beklagte erstmalig behauptet habe, dass das Vorhandensein eines Segels zu keiner Zeit Gegenstand einer Vereinbarung gewesen sei. F&#252;r eine weitere Besprechung habe die Beklagte den Kl&#228;gern an diesem Tag nicht zur Verf&#252;gung gestanden. Das von dem DJ M. angebotene und von den Kl&#228;gern zwischenzeitlich in Erw&#228;gung gezogene Zelt sei von der Fl&#228;che her nicht ausreichend gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;ger behaupten, das zwischenzeitlich installierte Segel sch&#252;tze auch vor Regen. Dar&#252;ber hinaus komme dem Segel auch eine &#228;sthetische Funktion zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>Die Kl&#228;ger beantragen,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Beklagte zu verurteilen, an die Kl&#228;ger 2.500,00 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 6.7.2015 zu zahlen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte behauptet, sie habe den Kl&#228;gern bereits bei der Vorbesprechung am 14.9.2014 erkl&#228;rt, dass das Sonnensegel im Hof des Schlosses im n&#228;chsten Jahr wahrscheinlich nicht aufgebaut werde. Die Beklagte habe den Kl&#228;gern erl&#228;utert, dass bei schlechtem Wetter die beiden Innenr&#228;ume des Restaurants f&#252;r 70 Personen genutzt werden k&#246;nnten. Bei den Gespr&#228;chen am 14.9.2014 sei seitens der Kl&#228;ger der Wunsch zum Aufbau des Segels nicht zum Ausdruck gekommen. Sowohl den Kl&#228;gern als auch dem DJ M. sei es bekannt gewesen, dass das Zelt nicht aufgebaut werden k&#246;nnte. Den Aufbau des Segels habe die Beklagte nicht zusagen k&#246;nnen, da das Segel nicht Teil ihrer Mietung gewesen sei. Sie habe mit ihrem Verp&#228;chter schon seit 2014 wegen des Segels gestritten. Ihre Versuche, den Aufbau eines Segels durch Gespr&#228;che mit ihrem Vermieter zu erreichen, seien gescheitert. Die Beklagte behauptet weiter, ihre Mitarbeiterin, die Zeugin B. habe mit den Kl&#228;gern am 13.5.2015 abgesprochen, dass f&#252;r den Fall des schlechten Wetters die Innenr&#228;ume des Restaurants genutzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte behauptet weiter, sie habe den Kl&#228;gern den Aufbau eines Zeltes des Herstellers Lanco, Modell SG500 mit 2 Eing&#228;ngen und einer Grundfl&#228;che von 10m * 6m, ca. 1,8 m Seitenh&#246;he und ca. 2,7 m Firsth&#246;he f&#252;r 80 Personen angeboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte behauptet weiter, das zwischenzeitlich im Innenhof installierte Segel habe nur die Funktion gehabt, vor Sonne, nicht aber vor Witterung zu sch&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte ist der Ansicht, der Aufbau des Sonnensegels war weder vereinbart noch Bedingung f&#252;r den Abschluss des Bewirtungsvertrages. Sie habe zu keinem Zeitpunkt und auch nicht am 10.6.2015 erkl&#228;rt, der Aufbau des Sonnensegels sei sicher.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung der Zeugen B., S., L. und G. Sowohl die beiden Kl&#228;ger als auch die Beklagte sind gem&#228;&#223; &#167;&#160;141 ZPO informatorisch angeh&#246;rt worden. Wegen des Ergebnisses der Beweisaufnahme und der Anh&#246;rung der Parteien wird Bezug genommen auf das Protokoll der m&#252;ndlichen Verhandlung vom 22.9.2020 (Bl. 175 ff d. A.) sowie vom 15.12.2020 (Blatt178 ff d.A.). Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet. Den Kl&#228;gern steht ein Anspruch auf R&#252;ckzahlung des geleisteten Vorschusses aus keinem rechtlichen Gesichtspunkt zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Ein Anspruch nach &#167;&#167;&#160;812 Abs.&#160;1. S.&#160;1 Var. 1, 818 BGB auf R&#252;ckzahlung des Vorschusses besteht nicht. Der von den Kl&#228;gern geleistete Vorschuss erfolgte nicht ohne Rechtsgrund im Sinne dieser Vorschrift. Die Beklagte hat einen Anspruch auf die vereinbarte Zahlung jedenfalls in H&#246;he der hier streitgegenst&#228;ndlichen 2.500,00 &#8364; aus dem zwischen den Parteien geschlossenen Hochzeitsvertrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dieser Vertrag ist durch die Kl&#228;ger nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;1, Abs.&#160;2 Nr.&#160;1 BGB wirksam gek&#252;ndigt worden durch die Erkl&#228;rung vom 19.6.2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476836","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Die Beendigung des abgeschlossenen Vertrags durch K&#252;ndigung richtet sich nach Auffassung des Gerichts nach mietvertraglichen Vorschriften. Der zwischen den Parteien unstreitig zustande gekommenen Vertrag &#252;ber die Durchf&#252;hrung einer Hochzeit beinhaltet dienstvertragliche (Bedienung der G&#228;ste), kaufvertragliche (Kauf von Getr&#228;nken und Speisen) und insbesondere auch mietvertragliche Elemente (&#220;berlassung der R&#228;umlichkeiten und des Innenhofs). Bei dem Vertrag handelt es sich damit um einen sogenannten atypischen gemischten Vertrag, bei dem nach dem Schwerpunkt des Vertrages die mietrechtlichen Vorschriften &#252;ber die Beendigung des Vertrags durch K&#252;ndigung anzuwenden sind (hierzu etwa LG G&#246;ttingen, Urteil vom 6.12.2017, Aktz. 5 O 83/17; AG M&#252;nchen, Urteil vom 02. Februar 2016 &#8211; 159 C 601/15, Juris Rn 20. b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476836","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Eine au&#223;erordentliche K&#252;ndigung aus wichtigem Grund nach &#167;&#160;543 Abs.&#160;2 Nr.&#160;1 BGB setzt voraus, dass dem Mieter der vertragsgem&#228;&#223;e Gebrauch der Mietsache ganz oder zum Teil nicht rechtzeitig gew&#228;hrt oder wieder entzogen worden ist. Eine Beendigung des Vertrags durch K&#252;ndigung gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Nr.&#160;1, Abs.&#160;3 BGB kommt nach Auffassung des Gerichts auch dann in Betracht, wenn bereits vor Beginn der &#220;berlassung der Mietsache und der Hochzeitsfeier feststeht, dass der von der Beklagten geschuldete Zustand nicht hergestellt werden wird (vgl. etwa BGH, Urteil vom 21. 3. 2007 - XII ZR 255/04, Rn 30; OLG D&#252;sseldorf, Urteil vom 12. Dezember 2000 &#8211; 24 U 118/00; Wiederhold, in: BeckOK BGB, Hau/Poseck, 56. Edition, Stand: 01.11.2020).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Voraussetzungen von &#167;&#160;543 Abs.&#160;2 Nr.&#160;1, Abs.&#160;3 BGB liegen allerdings nicht vor. Zum Zeitpunkt der K&#252;ndigung durch die Kl&#228;ger stand die Nichtgew&#228;hrung des vertragsgem&#228;&#223;en Gebrauchs der Mietsache nicht fest, weil die Parteien keine Beschaffenheit der Mietsache dergestalt vereinbart haben, dass der Innenhof durch ein Sonnensegel &#252;berspannt sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Bestimmung des geschuldeten Zustandes der Mietsache richtet sich nach der zwischen den Parteien vereinbarten Beschaffenheit und dem vertraglich vorausgesetzten Zustand. Ma&#223;geblich ist insoweit der Inhalt des Mietvertrags oder &#8211; falls Abreden nicht getroffen worden sind &#8211; der zum vertragsgem&#228;&#223;en Gebrauch geeignete Zustand, welcher insbesondere auch nach der allgemeinen Verkehrsanschauung zu bestimmten ist (im Einzelnen Sch&#252;ller, in: BeckOK Mietrecht, Schach/Schultz/Sch&#252;ller, Stand: Mai 2020, &#167;&#160;536 Rn 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476836","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Das Gericht ist davon &#252;berzeugt, dass die Beklagten den Kl&#228;gern im Rahmen des Gespr&#228;chs und vor dem Vertragsschluss am 14.9.2014 mitgeteilt hat, das zeitweilig in dem Innenhof installierte und als &#220;berdachung dienende Sonnensegel werde m&#246;glicherweise oder gar wahrscheinlich zum Zeitpunkt der anvisierten Hochzeitsfeier nicht zur Verf&#252;gung stehen. Diese Mitteilung und die dennoch erfolgte Auftragserteilung seitens der Kl&#228;ger hat zur Folge, dass der Aufbau des Sonnensegels nicht als Beschaffenheit vereinbart worden ist und die Kl&#228;ger auch sonst nicht auf den Aufbau des Segels zur Hochzeitsfeier vertrauen konnten. Daran &#228;ndert nichts, dass bei der Besichtigung am 14.9.2014 und unmittelbar vor Vertragsschluss im Hof ein Sonnensegel aufgebaut war. Zwar ist im Rahmen der Bestimmung der vereinbarten sog. &#8222;Soll-Beschaffenheit&#8220; auch der bei Vertragsschluss f&#252;r die Parteien erkennbare Zustand der Mietsache von Bedeutung (hierzu L&#252;tzenkirchen in: Erman, BGB, 15. Aufl. 2017, &#167;&#160;536 BGB mwN). Das gilt allerdings nicht, wenn eine ausdr&#252;ckliche Beschaffenheitsvereinbarung getroffen worden ist oder eine Partei explizit darauf hingewiesen hat, dass der bei einer Besichtigung der Mietsache erkennbare Zustand von dem abweicht, was die Vermieterin anbieten und leisten kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Falle einer solchen Mitteilung l&#228;sst sich aus dem blo&#223;en Zustand einer Sache bei Vertragsschluss nicht mehr schlussfolgern, dass die Parteien sich konkludent auf eine damit korrespondierende Beschaffenheit verst&#228;ndigt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die &#220;berzeugung des Gerichts von der Mitteilung der Beklagten &#252;ber die Ungewissheit des Aufbaus des Sonnensegels beruht auf den Aussagen der Zeugen S. und G. und der pers&#246;nlichen Anh&#246;rung der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Zeugin G. hat ausgesagt, die Beklagte habe bei dem Gespr&#228;ch am 14.9.2014 im Hof des B.-Schlosses den Kl&#228;ger mitgeteilt, dass sie nicht wisse, ob das Segel bei der Hochzeit aufgespannt werden wird k&#246;nnen, weil sie dies nicht bestimmen k&#246;nne. Das Gericht h&#228;lt die Zeugin f&#252;r glaubhaft. Zun&#228;chst steht ihre Aussage im Einklang mit den Angaben des Zeugen S. und den Angaben der Beklagten. Dar&#252;ber hinaus hat die Zeugin an unterschiedlichen Punkten ihrer Aussage deutlich zu erkennen gegeben, wenn sie sich an Umst&#228;nde oder Einzelheiten der damaligen Vorg&#228;nge nicht erinnern kann. Das Gericht hat daher nicht den Eindruck, dass die Zeugin eine Wahrnehmung im Nachhinein konstruiert hat. Die Zeugin hat als eher im Lager der Kl&#228;gerseite stehende Zeugin den Vortrag der Beklagten im Kern best&#228;tigt. Dabei ist aus Sicht des Gerichts kein Grund erkennbar, warum die Zeugin G. dies tun sollte, wenn sie das von ihr Geschilderte nicht wirklich so wahrgenommen hat. Das Gericht ist davon &#252;berzeugt, dass die Zeugin G. unter Wahrnehmung ihrer Zeugenpflichten unabh&#228;ngig von den Interessen der ihr bekannten Kl&#228;gerpartei am Ausgang des Rechtsstreits das geschildert hat, was sie noch im Hinblick auf das damalige Gespr&#228;ch erinnert. Dabei erscheint es angesichts der Relevanz der Hof&#252;berdachung f&#252;r die Nutzung des Innenhofes als plausibel, dass die Zeugin die genannte Mitteilung der Beklagten noch erinnert. Die Zeugin war auch in der Lage, weitere Gespr&#228;chsinhalte, die anwesenden Personen und die Umgebung des Gespr&#228;chs zu benennen. Die Zeugin war auch unstreitig bei dem Gespr&#228;ch anwesend und damit wahrnehmungsf&#228;hig und wahrnehmungsbereit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Zeuge S. hat ebenfalls best&#228;tigt, dass die Beklagte auf die damals bestandenen Ungewissheit im Zusammenhang mit dem Aufbau des Sonnensegels hingewiesen hat. Es ist nicht erkennbar, dass der Zeuge S. sich bei seiner Aussage von einer aufgrund seiner fr&#252;heren Besch&#228;ftigung bestehenden N&#228;he zur Beklagten hat leiten lassen, zumal der Zeuge bereits seit 4 Jahren nicht mehr f&#252;r die Beklagte arbeitet. Der Zeuge hat zwar nicht alle Einzelheiten des Gespr&#228;chs im Innenhof wiedergeben k&#246;nnen. Es erscheint indes als plausibel, dass der Zeuge den Hinweis der Beklagten dennoch noch erinnert hat, so waren die Mitarbeiter der Beklagten sowie die Beklagte selbst f&#252;r die Frage des Aufbaus des Sonnensegels aufgrund der damals bestehenden Unklarheit und des laufenden Gerichtsverfahrens sensibilisiert. Nach der Erinnerung des Zeugen S. hatten die Beklagte und ihre Mitarbeiter damals bezogen auf das Segel &#8222;nicht die Hand drauf&#8220; (Bl. 179 d.A.), weil das Segel dem Verein F. geh&#246;rte. Dabei konnte der Zeuge auch die Einzelheiten der damit verbundenen Streitigkeit mit dem Bezirksamt und deren Vertreterin, Frau R., benennen. Zudem war der Zeuge im Laufe der Vernehmung in der Lage, auch noch weitere Gespr&#228;chsinhalte zu benennen. Auch diese Schilderung stimmt insbesondere mit den Angaben der Zeugin G. &#252;berein. Der Zeuge S. hat angegeben, das Gespr&#228;ch in seiner Raucherpause im Innenhof auszugsweise mitbekommen zu haben. Das erscheint dem Gericht als durchaus m&#246;glich. Dabei h&#228;lt es das Gericht f&#252;r vorstellbar, dass der Zeuge auch nach so langer Zeit eine Erinnerung hat. Auch wenn davon auszugehen ist, dass auch zur damaligen Zeit regelm&#228;&#223;ig Hochzeiten im B.-Schloss stattgefunden haben, bleiben derartige Ereignisse und die entsprechenden Vorplanungen h&#228;ufig besonders in Erinnerung aufgrund der gesteigerten Aufmerksamkeit aller Beteiligten auf das Gelingen der Feier und des f&#252;r das Brautpaar so wichtigen Tages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Auch die Beklagte hat im Rahmen ihrer Anh&#246;rung plausibel und im Detail nacherz&#228;hlt, wann und in welcher Form sie die Kl&#228;ger &#252;ber die im Zusammenhang mit dem Segel stehende Problematik aufgekl&#228;rt hat. Ihre Schilderung steht im Einklang mit den Angaben der genannten Zeugen. Ihre Angaben sind auch in sich schl&#252;ssig und nachvollziehbar. So steht fest, dass sich die Beklagte im September 2014 tats&#228;chlich in einer rechtlichen Auseinandersetzung &#252;ber den Aufbau des Segels mit ihrem damaligen Verp&#228;chter befunden hat. Insoweit erscheint es in der Tat als unwahrscheinlich, dass die Beklagte den Wunsch der Kl&#228;ger zum Aufbau des Sonnensegels kommentarlos stehen gelassen hat, ohne die damit verbundene Ungewissheit zu offenbaren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Aussagen der genannten Zeugen sowie die Angaben der Beklagten werden weiter gest&#252;tzt durch die von der Beklagten vorgelegte E-Mail vom 20.5.2015 (Anlage B 1), in der die Kl&#228;gerin zu 2 angefragt hat, ob der DJ ein gro&#223;es Zelt im Hof aufbauen darf, sofern das Segel bis zu der Hochzeit nicht aufgespannt werden wird. Es erscheint als sehr unwahrscheinlich, dass die Kl&#228;gerin zu 2 eine derartige Nachfrage in dieser Form gestellt h&#228;tte, wenn sie bis zu diesem Zeitpunkt fest von dem Aufbau des Segels ausgegangen w&#228;re. Eben dies hat die Kl&#228;gerseite jedoch vorgetragen; sie wollen erst am 13.6.2015 dar&#252;ber unterrichtet worden sein, dass das Segel nicht aufgebaut werden wird. Eine weitere St&#252;tzte finden die Aussagen der Zeugen G. und S. in dem Umstand, dass die Parteien nach der Besichtigung des Hofes die M&#246;glichkeit der zus&#228;tzlichen Anmietung des von ihnen sodann auch besichtigten Museumssaales besprochen haben. Eine solche Besichtigung und Er&#246;rterung macht insbesondere dann Sinn, wenn - wovon das Gericht ausgeht - den Beteiligten vor Augen gef&#252;hrt worden ist, dass der Innenhof im Falle von Regen nicht genutzt werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Aussage des Zeugen L. steht zu den soeben skizzierten Aussagen der Zeugen G. und S. und den Angaben der Beklagten nicht entgegen. Der Zeuge L. konnte sich nicht mehr an die Einzelheiten des Gespr&#228;chs am 14.9.2014 erinnern. Ob die Beklagte auf die bestehenden Ungewissheiten bezogen auf den Aufbau des Segels hingewiesen hat, konnte der Zeuge nicht mehr sagen. Er wollte es weder ausschlie&#223;en noch konnte er dies best&#228;tigen. Die Aussage des Zeugen war insoweit unergiebig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auch aus der Aussage der von der Beklagten benannten Zeugin B. folgt nichts Gegenteiliges. Sie war nach ihrer Bekundung nicht bei dem Gespr&#228;ch am 14.9.2014 dabei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Angaben der beiden Kl&#228;ger im Rahmen ihrer pers&#246;nlichen Anh&#246;rung f&#252;hren ebenfalls nicht zu einer abweichenden &#220;berzeugungsbildung des Gerichts. Der Kl&#228;ger zu 1 hat im Rahmen seiner pers&#246;nlichen Anh&#246;rung vielmehr angegeben, sich nicht mehr erinnern zu k&#246;nnen, wie die Beklagte auf von den Kl&#228;gern ge&#228;u&#223;erten Wunsch nach dem Aufbau des streitgegenst&#228;ndlichen Sonnensegels reagiert hat (Blatt 175 R d.A.). Soweit der Kl&#228;ger zu 1 und die Kl&#228;gerin zu 2 angegeben haben, dass die Beklagte keine dem Aufbau des Segels entgegengesetzte Signale gegeben habe (Blatt 175 R d.A.) bzw. dass die Beklagte den Aufbau des Segels durch ihr Gesamtverhalten gewisserma&#223;en versprochen habe (Blatt 178 R d.A.), geht das Gericht davon aus, dass der Erinnerung beider Kl&#228;ger eine deutliche subjektive Pr&#228;gung innewohnt, die nicht zuletzt auch auf den Konflikt mit der Beklagten, dem gescheiterten Versuch, den Museumssaal zu buchen, und dem sp&#228;ten Entschluss der Kl&#228;ger, die Hochzeit nicht ohne Hof&#252;berdachung durchf&#252;hren zu wollen, zur&#252;ckzuf&#252;hren ist. Die genannten Aussagen der Zeugen L. und S., die Angaben der Beklagten sowie die genannte E-Mail vom 20.5.2015 belegen nach der Auffassung des Gerichts, dass die von den Kl&#228;gern angegebene Wahrnehmung von dem damaligen Gespr&#228;ch in Teilen nicht zutreffend ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Eine Beschaffenheitsvereinbarung folgt auch nicht aus der von den Kl&#228;gern vorgetragenen und von der Beklagten bestrittenen Behauptung, die Beklagte habe den Kl&#228;gern bei einem Gespr&#228;ch am 10.6.2015 mitgeteilt, das Segel werde zur Hochzeit aufgebaut werden. Unabh&#228;ngig davon, ob die Beklagte diese Mitteilung tats&#228;chlich gemacht hat, was angesichts ihrer Mitteilung bei Vertragsschluss und den Ausgang ihres gegen den P&#228;chter gef&#252;hrten Rechtsstreits als unwahrscheinlich erscheint, ergibt sich aus ihr ohnehin keine rechtsverbindliche Erkl&#228;rung. Die Parteien haben einen Vertrag &#252;ber die Durchf&#252;hrung der Hochzeit bereits im September 2014 abgeschlossen, sodass lediglich eine Vertrags&#228;nderung im Hinblick auf die Beschaffenheit des Innenhofes dazu f&#252;hren k&#246;nnte, dass die Beklagte die &#220;berdachung des Innenhofes durch ein Sonnensegel schuldete. Eine solche Vertrags&#228;nderung ist aber in der vorgetragenen Mitteilung der Beklagten nicht zu erkennen. Nach bereits erfolgtem Vertragsschluss kann nicht ohne Weiteres davon ausgegangen werden, dass eine Mitteilung &#252;ber das Vorhandensein einer &#220;berdachung ein mit Rechtsbindungswillen abgegebenes Angebot darstellt. Hierzu bed&#252;rfte es weiterer Indizien, die erkennen lassen, dass die Beklagte den bereits abgeschlossenen Vertrag ab&#228;ndern will. Da diese fehlen, ist die Mitteilung der Beklagten als blo&#223;e Tatsachenmitteilung zu beurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Eine andere rechtliche Bewertung ergibt sich auch entgegen der Auffassung der Kl&#228;gerseite nicht daraus, dass die Kl&#228;gerseite jedenfalls jenseits einer Vereinbarung &#252;ber den geschuldeten Zustand aufgrund des Verhaltens der Beklagten auf das Vorhandensein eines Sonnensegels vertrauen durfte. Der geschuldete Zustand richtet sich allein nach den rechtlichen Regelungen &#252;ber die Beschaffenheit der Mietsache. Ein dar&#252;ber hinausgehender rechtlich gesch&#252;tzter Vertrauensschutz ist nicht erkennbar und folgt insbesondere nicht aus den Grunds&#228;tzen von Treu und Glauben. Im &#220;brigen hat die Beklagte durch ihre Mitteilung vor Vertragsschluss, der Aufbau des Sonnensegels sei nicht sicher, schon keine Grundlage f&#252;r einen wie auch immer gearteten Vertrauenstatbestand gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Ein Anspruch auf R&#252;ckzahlung des geleisteten Vorschusses besteht auch nicht gem&#228;&#223; &#167;&#167;&#160;346 Abs.&#160;1 i.V.m. &#167;&#160;323 Abs.&#160;3 BGB. Unabh&#228;ngig von der Frage der Anwendbarkeit der allgemeinen Regelungen &#252;ber den R&#252;cktritt neben den besonderen mietrechtlichen Vorschriften (hierzu H&#228;ublein, in: M&#252;nchener Kommentar zum BGB, 8. Auflage 2020, &#167; Vor 536 Rn 7 mwN) besteht jedenfalls kein R&#252;cktrittsrecht gem&#228;&#223; &#167;&#160;323 Abs.&#160;1, Abs.&#160;4 BGB wegen einer bereits vor F&#228;lligkeit der Leistung feststehenden Schlechtleistung des Auftragnehmers. Denn wie bereits dargelegt worden ist, schuldete die Beklagte nicht die Bereitstellung einer Hof&#252;berdachung in Form eines Segels. Insoweit wird auf die bisherigen Ausf&#252;hrungen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Ein Anspruch auf R&#252;ckzahlung des geleisteten Vorschusses ergibt sich auch nicht aus den &#167;&#167;&#160;326 Abs.&#160;1 i.V.m. &#167;&#160;346 BGB wegen Unm&#246;glichkeit der von der Beklagten geschuldeten Leistung. Durch Ablauf des angedachten Hochzeitstermins ist indes die von der Beklagten geschuldete Leistung unm&#246;glich geworden. Bei der Leistungspflicht der Beklagten in Gestalt der Durchf&#252;hrung der Hochzeit durch Bedienung der G&#228;ste und Bereitstellung der Mietsache sowie der bestellten Getr&#228;nke und Speisen handelt es sich um eine sogenannte absolute Fixschuld, weil das Interesse der Auftraggeber an der Leistung der Auftragnehmerin durch Ablauf der von den Parteien vereinbarten Leistungszeit - hier der 4.7.2015 - vollst&#228;ndig und ersatzlos entf&#228;llt (vgl. etwa LG M&#252;nster, Urteil vom 24. November 2009 &#8211; 9 S 25/09, juris Rn 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Gegenleistungsanspruch der Beklagten auf Verg&#252;tung entf&#228;llt gem&#228;&#223; &#167;&#160;326 Abs.&#160;1, Abs.&#160;2 S.&#160;1 BGB jedoch nicht, wenn die Gl&#228;ubiger - hier die Kl&#228;gerseite - f&#252;r den Umstand, auf Grund dessen die Schuldnerin - hier die Beklagte - wegen Unm&#246;glichkeit nicht zu leisten braucht, allein oder weit &#252;berwiegend verantwortlich ist. So liegt es hier. Die Unm&#246;glichkeit der Leistung fu&#223;t auf der Mitteilung der Kl&#228;ger &#252;ber die K&#252;ndigung des abgeschlossenen Vertrages, der Inanspruchnahme einer anderen Lokalit&#228;t und der Unterlassung der Nutzung der von der Beklagten angebotenen R&#228;umlichkeiten. Die Beklagte hingegen trifft hingegen an der Unm&#246;glichkeit der Leistung keine Verantwortung. Vor dem Hintergrund kann dahinstehen, ob &#167;&#160;326 BGB &#252;berhaupt anwendbar ist, wenn der R&#252;cktritt zu einem Zeitpunkt erkl&#228;rt wird, zu dem die geschuldete Leistungserbringung noch m&#246;glich gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Etwas anderes folgt auch nicht daraus, dass die Beklagte in dem zwischen den Parteien geschlossenen Vertrag das Risiko eines Leistungshindernisses, hier in Form der Installation der Hof&#252;berdachung, ausdr&#252;cklich oder konkludent als in ihre Sph&#228;re fallend &#252;bernommen hat (hierzu Ernst, in: M&#252;nchener Kommentar zum BGB, 8. Auflage 2019, &#167;&#160;326 Rn 56 mwN). Wie bereits dargelegt worden ist, hat die Beklagte nach &#220;berzeugung des Gerichts ausdr&#252;cklich auf die Ungewissheit des Aufbaus der Hof&#252;berdachung hingewiesen. Eine Risiko&#252;bernahme durch die Beklagte ist damit nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte muss sich auch nicht gem&#228;&#223; &#167;&#160;326 Abs.&#160;2 S.&#160;2 BGB dasjenige anrechnen lassen, was sie infolge der Befreiung von der Leistung erspart oder durch anderweitige Verwendung seiner Arbeitskraft erwirbt oder zu erwerben b&#246;swillig unterl&#228;sst. Es ist weder erkennbar noch vorgetragen, dass die Beklagte bei einer insgesamt von den Kl&#228;gern geschuldeten Verg&#252;tung in H&#246;he von 4.502,90 &#8364; &#252;ber den Betrag von 2.500,00 &#8364; hinaus durch den Ausfall der Hochzeitsfeier etwas gespart oder sonst durch anderweitige Verwendung der eigenen Arbeitskraft erworben hat. Auch ist nicht vorgetragen, dass die Beklagte es b&#246;swillig unterlassen hat, Eink&#252;nfte durch anderweitige Verwendung der eigenen Arbeitskraft zu erzielen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ein R&#252;ckzahlungsanspruch ergibt sich auch nicht infolge R&#252;cktritts gem&#228;&#223; &#167;&#160;313 Abs.&#160;3 S.&#160;2, 346 BGB. Nach &#167;&#160;313 Abs.&#160;1 BGB kann eine Vertragspartei die Anpassung des Vertrages verlangen, wenn sich Umst&#228;nde, die zur Grundlage des Vertrags geworden sind, nach Vertragsschluss schwerwiegend ver&#228;ndert haben und Parteien den Vertrag nicht oder mit anderem Inhalt geschlossen h&#228;tten, wenn sie diese Ver&#228;nderung vorausgesehen h&#228;tten, soweit einem Teil unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere der vertraglichen oder gesetzlichen Risikoverteilung, das Festhalten am unver&#228;nderten Vertrag nicht zugemutet werden kann. Diese Voraussetzungen sind nicht gegeben. Es ist schon keine schwerwiegende und unvorhersehbare &#196;nderung eines von beiden Parteien f&#252;r den Vertragsschluss vorausgesetzten Umstandes eingetreten. Dass der Aufbau des Segels im Innenhof ungewiss ist, war den Parteien nach der &#220;berzeugung des Gerichts vielmehr bereits bei Vertragsschluss bekannt. Dar&#252;ber hinaus hat die Beklagte durch ihre Mitteilung &#252;ber diese Ungewissheit auch hinreichend deutlich gemacht, dass sie das Risiko des &#8222;Wegfalls&#8220; der Hof&#252;berdachung nicht &#252;bernimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;11, 711, 709 S.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
