<html>
<head><title>750-C-28-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Hamburg-Wandsbek</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">750 C 28/16</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 WoEigG, &#167;&#160;15 WoEigG, &#167;&#160;22 Abs 1 WoEigG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001332437"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnungseigentumssache: Anfechtung eines Mehrheitsbeschlusses &#252;ber die Einrichtung einer teilautomatischen Schlie&#223;einrichtung f&#252;r ein Hoftor</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Installation einer teilautomatischen Schlie&#223;ung des Hoftores stellt keine Gebrauchsregelung, sondern eine der Allstimmigkeit bed&#252;rftige bauliche Ver&#228;nderung dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001332437","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Durch die neue Toranlage wird das Befahren des Hofes zur Anlieferung f&#252;r die in der Teileigentumseinheit betriebenen Kindertagesst&#228;tte sowie das Befahren zwecks Abholen der Kinder erschwert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001332437","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Abgrenzung zwischen einer baulichen Ver&#228;nderung und einer Gebrauchsregelung richtet sich in erster Linie nach dem Charakter des Grundst&#252;cksteils gem&#228;&#223; Gemeinschaftsordnung, Aufteilungsplan, Gesamtcharakter der Anlage und der Umgebung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001332437","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der in der Eigent&#252;merversammlung der WEG, ..., unter TOP 8.3 gefasste Beschluss wird f&#252;r ung&#252;ltig erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagten haben die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung der Kl&#228;ger durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des zu vollstreckenden Betrags leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Streitwert wird auf 5.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien bilden die WEG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger sind als Erbengemeinschaft u.a. Eigent&#252;mer der Sondereigentumseinheit Nr.&#160;101 im Erdgeschoss der WEG-Anlage, die sie an einen Betreiber einer Kindertagesst&#228;tte vermietet haben. Diese Einheit verf&#252;gt &#252;ber einen stra&#223;enseitigen und einen hofseitigen Eingang. Zu der Sondereigentumseinheit geh&#246;rt ferner das Sondernutzungsrecht an sieben Stellpl&#228;tzen auf dem Hof des Anwesens, der &#252;ber eine Tordurchfahrt vom aus erschlossen wird. Die Stellpl&#228;tze sind an zwei Seiten der befestigten Hoffl&#228;che, die bis an den Hintereingang der Sondereigentumseinheit heranf&#252;hrt, angeordnet. In dem Lageplan, auf den die Teilungserkl&#228;rung Bezug nimmt, ist die Freifl&#228;che mit der Bezeichnung &#8222;Anlief&#8220; versehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kindertagesst&#228;tte nutzt den hofseitigen Eingang als Haupteingang. Der stra&#223;enseitige Eingang ist Notausgang und wird regul&#228;r nicht benutzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im &#220;brigen unterliegen s&#228;mtliche Au&#223;enfl&#228;chen der Nutzung der Gemeinschaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Hofeinfahrt verf&#252;gt &#252;ber ein Metalltor, das mechanisch bet&#228;tigt und abgeschlossen werden kann. Es stand bislang jedenfalls tags&#252;ber offen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Eigent&#252;merversammlung vom 11.07.2016 wurde TOP 8.3 beschlossen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt"><em>Das vorhandene Tor in der Durchfahrt zum Hinterhof wird wieder aktiviert, indem durch den Einbau eines elektrischen Antriebes das Tor nach mechanischer &#214;ffnung automatisch wieder geschlossen wird. Um eine sichere Ein- und Ausfahrt zu gew&#228;hrleisten, wird zus&#228;tzlich eine Rot/Gr&#252;n-Ampel montiert. Die &#214;ffnung des Tores erfolgt mechanisch durch den allen Eigent&#252;mern zu Nutzung zur Verf&#252;gung stehenden Zentralschl&#252;ssel.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;ger wenden sich gegen die G&#252;ltigkeit dieses Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie machen geltend, es handele sich bei der beabsichtigten gegenst&#228;ndlichen Ver&#228;nderung durch Teilautomatisierung des Schlie&#223;mechanismus des Tores um eine die Zustimmung aller Wohnungseigent&#252;mer erfordernde bauliche Ver&#228;nderung gem&#228;&#223; &#167;&#160;22 I WEG. Sie beeintr&#228;chtige die Kl&#228;ger, da dadurch die aktuelle Nutzung ihrer Erdgeschosseinheit als Kindertagesst&#228;tte deren Betriebsablauf erheblich st&#246;re. Die Nutzung des hofseitigen Einganges zu der als Kindertagesst&#228;tte genutzten Erdgeschosseinheit sei zum gefahrfreien Bringen und Abholen der Kinder, aber auch als Startpunkt f&#252;r Ausfl&#252;ge der Kindergruppen erforderlich, da die Benutzung des nur durch einen engen Fu&#223;g&#228;nger- und Fahrradweg von der stark frequentierten Stra&#223;e getrennten stra&#223;enseitigen Eingangs zu gefahrtr&#228;chtig sei. Park- und Haltem&#246;glichkeiten auf der Stra&#223;e seien im Bereich der Kindertagesst&#228;tte in der Regel nicht vorhanden. Da die Eltern der betreuten Kinder &#252;ber keinen Torschl&#252;ssel verf&#252;gten, k&#246;nnten sie bei automatischer Schlie&#223;ung des Tores ihre Kinder nicht mehr &#252;ber den hofseitigen Eingang bringen und abholen. Au&#223;erdem sei bei einer Nutzung des stra&#223;enseitigen Eingangs als Haupteingang die im Innern der Einheit vorgenommene Aufteilung der R&#228;ume mit den ihnen zugewiesenen Funktionen in Kindertagesst&#228;ttenbetrieb nicht mehr zu realisieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Den Beklagten gehe es nicht darum, Unbefugte tags&#252;ber vom Hof fernzuhalten, sondern den Hol- und Bringverkehr der Eltern &#252;ber den Hof zu unterbinden und den Betriebsablauf der Kindertagesst&#228;tte zu st&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">den in der Eigent&#252;merversammlung der WEG, ..., unter TOP 8.3 gefassten Beschluss f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sie machen geltend, der Beschluss sei von dem Interesse getragen, Unbefugte davon abzuhalten, sich im vom au&#223;en nicht einsehbaren Hofbereich aufzuhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Verschluss des Tores diene der Sicherheit der Anlage, in der es in der Vergangenheit zu Einbr&#252;chen in r&#252;ckw&#228;rtige Wohnungen gekommen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Es handelte sich bei der streitgegenst&#228;ndlichen Regelung um eine Gebrauchsregelung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Es seien die Kl&#228;ger, die die Interessen der Gemeinschaft ignoriert h&#228;tten, indem sie es zugelassen h&#228;tten, dass insbesondere die bauliche Umgestaltung des r&#252;ckw&#228;rtigen Eingangs ihrer Erdgeschosseinheit ohne die erforderliche Beteiligung der Beklagten vorgenommen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Durch die beabsichtigte Ver&#228;nderung des Schlie&#223;mechanismus des Tores blieben die Schlie&#223;- und &#214;ffnungsm&#246;glichkeiten unver&#228;ndert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zudem sei die die Hoffl&#228;che Anlieferungszone und diene nicht dem Kundenverkehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Parteien wird auf den Inhalt ihrer Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Klage ist am 11.08.2016 bei Gericht eingegangen. Nach Anforderung des am 24.08.2016 angeforderten Kostenvorschusses ist dieser am 30.08.2016 eingezahlt worden. Die Klage ist mit am 09.09.2016 per Fax eingegangenem Schriftsatz begr&#252;ndet worden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Klage ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001332437","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Der angefochtene Beschluss war f&#252;r ung&#252;ltig zu erkl&#228;ren, denn der Beschlussgegenstand hat nicht die nach &#167;&#160;22 I WEG erforderliche allseitige Zustimmung der Eigent&#252;mer gefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Installation einer teilautomatischen Schlie&#223;mechanismus des Hoftores stellt eine bauliche Ver&#228;nderung im Sinn des &#167;&#160;22 I Satz&#160;1 WEG dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Eine solche liegt n&#228;mlich in der Regel vor, wenn in die Substanz des gemeinschaftlichen Eigentums eingegriffen und eine auf Dauer angelegte gegenst&#228;ndliche Ver&#228;nderung realer Teile des gemeinschaftlichen Eigentums vorgenommen wird. Dies ist bei der streitgegenst&#228;ndlichen Toranlage der Fall, da ein elektrischer Antriebes eingebaut werden soll, durch den das Tor nach mechanischer &#214;ffnung automatisch wieder geschlossen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Eine Instandhaltung oder Instandsetzung des gemeinschaftlichen Eigentums liegt nicht vor, da es nicht um die Beseitigung von M&#228;ngel geht. Es liegt auch keine modernisierende Instandsetzung vor, da aktuell kein Reparaturbedarf vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auch eine - grunds&#228;tzlich einer Mehrheitsentscheidung unterliegende - Gebrauchsregelung liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zwar k&#246;nnen auch gegenst&#228;ndliche Ver&#228;nderungen des Gemeinschaftseigentums Ausdruck einer Gebrauchsregelung sein (z.B. Markierung von Stellpl&#228;tzen auf einem Gemeinschaftsparkplatz; Aufstellen von Fahrradst&#228;ndern oder M&#252;llcontainern u.&#228;.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Durch die streitgegenst&#228;ndliche Regelung wird auch indirekt der Gebrauch des Gemeinschaftseigentums reglementiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Tor, das von jedem Eigent&#252;mer bzw. dessen Mieter benutzt werde kann, soll nicht wie bisher st&#228;ndig offen stehen, sondern der normale Zustand soll der verschlossene Zustand sein. Die Benutzung f&#252;r alle wird derart eingeschr&#228;nkt, dass zum &#214;ffnen das Tor mit einem Schl&#252;ssel aufgeschlossen werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dadurch wird der Mitgebrauch der Eigent&#252;mer an der Tordurchfahrt vorausgesetzt und die Art und Weise der Aus&#252;bung geregelt. Es wird, jedenfalls indirekt, die Art und Weise des Mitgebrauchs geregelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001332437","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>F&#252;r die Beantwortung der Abgrenzungsfrage, ob sich die G&#252;ltigkeit der Ma&#223;nahme sich nach den Regeln des &#167;&#160;15 WEG oder nach &#167;&#160;22 I WEG richtet, ist die jeweilige Zweckbestimmung des betroffenen Grundst&#252;cksteils ma&#223;gebend (M&#252;ller, Wohnungseigentum, 5. Teil. Rechte und Pflichten der Wohnungseigent&#252;mer Rn. 92-93). Ma&#223;geblich ist der Charakter des betroffenen Grundst&#252;cksteils, wie er durch Gemeinschaftsordnung, Aufteilungsplan unter Ber&#252;cksichtigung des Gesamtcharakters der Anlage und der Umgebung bestimmt ist. Handelt es sich um eine Regelung in Ausgestaltung des Bestimmungszwecks, kann es sich um eine Gebrauchsregelung handeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>F&#252;r die Einordnung ist vorliegend ist zu ber&#252;cksichtigen, dass es nicht allein um die Art und Weise der Benutzung des Tores geht. Entscheidend ist, dass die Tordurchfahrt eben der Zu<strong>fahrt</strong> mit Fahrzeugen erm&#246;glicht und der Nutzung der Hoffl&#228;che (&#8222;Anlief&#8220;) und der Stellpl&#228;tze erm&#246;glicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Stellpl&#228;tze sind aber der Teileigentumseinheit der Kl&#228;ger zur Alleinnutzung zugewiesen. Die Hoffl&#228;che dient zum einen der Nutzung der Stellpl&#228;tze, da sie ist als Rangierfl&#228;che zum Ein- und Ausparken erforderlich ist. Ferner ist die Hoffl&#228;che Anlieferungsfl&#228;che. Damit dient sie in erster Linie der Teileigentumseinheit der Kl&#228;ger. Anderen Eigent&#252;mern oder der Gemeinschaft kann sie als Anlieferungsfl&#228;che allenfalls f&#252;r Umzugsfahrzeuge, und Fahrzeuge von Gartenbaubetrieben o.&#228;. dienen, dies allerdings nur in eingeschr&#228;nktem Ma&#223;, da ein Abstellen von Fahrzeugen im Hof zwangsl&#228;ufig die Nutzung der Stellpl&#228;tze der Kl&#228;ger einschr&#228;nkt. Ferner k&#246;nnen die Bewohner &#252;ber die Toreinfahrt mit dem Fahrrad auf das Anwesen und zu den Fahrradst&#228;ndern fahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001332437","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Von der zweckentsprechenden Nutzung der Stellpl&#228;tze und der Anlieferungszone ist auch erfasst, dass Kunden und Lieferanten der Erdgeschosseinheit der Kl&#228;ger, also Personen, die typischerweise nicht im Besitz von Schl&#252;sseln des Anwesens sind, den Hof durch die Tordurchfahrt anfahren k&#246;nnen. Dazu geh&#246;ren auch die in der Erdgeschosseinheit der Kl&#228;ger betriebenen Kindertagesst&#228;tte betreuten Kinder und deren Eltern. Auch eine kurzzeitige Nutzung der Stellpl&#228;tze und der Anlieferzone durch h&#228;ufig wechselnde Nutzer ist vom Sondernutzungsrecht umfasst. Eine Beschr&#228;nkung der Nutzung auf eine Dauernutzung findet nirgendwo eine Grundlage. Damit steht es dem berechtigten Nutzer der Teileigentumseinheit auch frei, Kunden die Nutzung zu gestatten. Diese Nutzung wird durch den beabsichtigten Schlie&#223;mechanismus unterbunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Damit wird durch die Regelung letztlich in erheblicher Weise die Nutzung des Teileigentums der Kl&#228;ger und die Nutzung der mit ihrem Sondernutzungsrecht belegten Stellpl&#228;tze eingeschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Mit der gegenst&#228;ndlichen Ver&#228;nderung des Tores durch den Einbau eines automatischen Schlie&#223;mechanismus wird nicht der gemeinschaftliche Gebrauch des Gemeinschaftseigentums innerhalb des Bestimmungszwecks bewirkt, sondern es wird der bestimmungsgem&#228;&#223;e Gebrauch des Teileigentums und des Sondernutzungsrechts der Kl&#228;ger gravierend eingeschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Soweit die Beklagten darlegen, dass die Regelung der Verst&#228;rkung der Sicherheit der Eigentumswohnungen und seiner Bewohner dient, lassen sie unber&#252;cksichtigt, dass es sich eben um keine reine Wohnanlage, sondern um eine gemischt genutzte Anlage handelt, deren Hoffl&#228;che im &#252;berwiegenden Umfang dem Sondereigentum der Kl&#228;ger im Erdgeschoss dient. Der &#252;ber die Tordurchfahrt zu befahrende Hof spielt f&#252;r die Wohnnutzung eine geringe Rolle. Die Regelung f&#252;hrt nicht nur dazu, dass Unbefugte ferngehalten werden, sondern auch dazu, dass <strong>Befugte</strong> in der bestimmungsgem&#228;&#223;en Nutzung beeintr&#228;chtigt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Bei der beschlossenen Ma&#223;nahme handelt es sich damit um eine bauliche Ver&#228;nderung, die nur mit den Stimmen aller Wohnungseigent&#252;mer beschlossen werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Eine Ausnahme von dem Grundsatz der Einstimmigkeit gilt nur f&#252;r die Zustimmung des Wohnungseigent&#252;mers, dem durch die bauliche Ver&#228;nderung nicht &#252;ber das bei einem geordneten Zusammenleben unvermeidliche Ma&#223; hinaus ein Nachteil erw&#228;chst, &#167;&#167;&#160;22 I Satz&#160;2, 14 WEG. Ein derartiger Nachteil kann dann angenommen werden, wenn sich nach der Verkehrsanschauung ein Wohnungseigent&#252;mer in einer entsprechenden Lage verst&#228;ndlicherweise beeintr&#228;chtigt f&#252;hlen kann, wobei nur unerhebliche Beeintr&#228;chtigungen ausscheiden (BGHZ 116, 392, 396).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beeintr&#228;chtigung der Kl&#228;ger ergibt sich aus Vorstehendem. Dem Interesse der Teileigent&#252;mer an einer m&#246;glichst ungest&#246;rten Betriebsaus&#252;bung steht kein gleichwertiges Interesse an einer m&#246;glichst ungest&#246;rten Wohnnutzung gegen&#252;ber. Die gegenw&#228;rtige Situation beeintr&#228;chtigt die Wohnnutzung nicht. Eine gewisse &#214;ffnung der Anlage f&#252;r Publikumsverkehr ist nach der Teilungserkl&#228;rung gewollt bzw. gebilligt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Ob ein Verschluss zur Nachtzeit bzw. au&#223;erhalb der &#214;ffnungszeiten der Teileigentumseinheiten in Betracht kommt, war nicht zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 I ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf &#167;&#160;49a GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
