<html>
<head><title>713-C-249-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Hamburg-Wandsbek</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">713 C 249/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;535 BGB, &#167;&#160;566 BGB, &#167;&#160;985 BGB, &#167;&#160;986 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001391803"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsfolgen der Ver&#228;u&#223;erung einer von den Eltern geliehenen Wohnung; Rechte aus Prozessvergleich mit der Mutter gegen&#252;ber dem neuen Eigent&#252;mer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wer im Wege der Leihe von den Eltern eine Wohnung zur Verf&#252;gung gestellt bekommt, kann sich bei Ver&#228;u&#223;erung/Eigentums&#252;bertragung auf einen Dritten nicht auf &#167;&#160;566 BGB berufen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001391803","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auf einen Prozessvergleich nach Ver&#228;u&#223;erung mit der Mutter, kann der Nutzer keine Rechte gegen&#252;ber dem Rechtsnachfolger im Eigentum geltend machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001391803","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird verurteilt, die von ihm innegehaltene Wohnung im Haus, 4. Stock links, bestehend aus 2 Zimmern, K&#252;che, Flur, Bad, WC, Kellerraum Nr.&#160;20, sowie Stellplatz 64 ger&#228;umt an den Kl&#228;ger herauszugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Klage im &#220;brigen und die Widerklage werden abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits tr&#228;gt der Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist in der Hauptsache gegen Sicherheitsleistung in H&#246;he von 5000 &#8364;, im &#220;brigen gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dem Beklagten wird eine R&#228;umungsfrist bis zum 31.7.2019 gew&#228;hrt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beklagte bewohnt die im Tenor bezeichnete Wohnung. Sie stand urspr&#252;nglich im Eigentum der Eltern des Beklagten, E. und B. S. B. S. verstarb und wurde von E. S. beerbt. Der Beklagte f&#252;hrte gegen seine Mutter als Alleinerbin vor dem Landgericht Hamburg einen Erbschaftsprozess. In jenem Verfahren legte die Mutter die Kopie eines Mietvertrages zwischen dem Beklagten und seinen Eltern vor, wonach eine Gesamtmiete von 500 DM pro Monat vereinbart waren (Anlage K1). Zwischen den Parteien jenes Rechtsstreits war der Bestand eines Mietvertrags streitig. Der Rechtsstreit endigte durch Vergleich vor dem Landgericht Hamburg vom 23.4.2018, in dem es in Ziffer 1 hei&#223;t, die Parteien seien sich dar&#252;ber einig, dass zwischen ihnen &#252;ber die Wohnung im Jahre 1997 ein Mietvertrag geschlossen worden sei. Zuvor hatte die Mutter die Wohnung allerdings bereits an den Kl&#228;ger &#252;bereignet, der am 22.1.2018 als Eigent&#252;mer in das Grundbuch eingetragen worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger verlangt nun Herausgabe der Wohnung, zuv&#246;rderst gest&#252;tzt auf sein Eigentum, hilfsweise auf Mietrecht nach erkl&#228;rter au&#223;erordentlicher K&#252;ndigung wegen Zahlungsverzugs. Der Beklagte beruft sich auf ein Besitzrecht aus Mietvertrag und fordert im Wege der Widerklage eine versehentlich doppelt geleistete Mietzahlung f&#252;r Mai 2018 in H&#246;he von 255,65 &#8364; zur&#252;ck. Gegen diesen Anspruch hat der Kl&#228;ger die Aufrechnung eines Anspruchs auf Ersatz vorgerichtlicher Rechtsanwaltskosten erkl&#228;rt und den urspr&#252;nglich gestellten Klagantrag zu 2) insoweit zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">1. die Wohnung im Haus, 4. Stock links, bestehend aus 2 Zimmern, K&#252;che, Flur, Bad, WC, Kellerraum Nr.&#160;20 sowie Stellplatz 64 zu r&#228;umen und ger&#228;umt an den Kl&#228;ger herauszugeben,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">2. an den Kl&#228;ger 236,89 &#8364; vorgerichtliche Rechtsanwaltskosten nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Widerklagend beantragt der Beklagte,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">den Kl&#228;ger zu verurteilen, an ihn 255,65 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.6.2018 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Widerklage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Beklagte behauptet, eigentlich h&#228;tten seine Eltern ihm ein unentgeltliches Wohnrecht einr&#228;umen wollen. Jedenfalls habe er mit ihnen einen Mietvertrag wie Anlage K1 abgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>F&#252;r die Einzelheiten des Vorbringens der Parteien wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung der Mutter des Beklagten als Zeugin. Auf das Sitzungsprotokoll vom 21.1.2019 wird Bezug genommen. Die Akte des Rechtsstreits zwischen dem Beklagten und seiner Mutter vor dem Landgericht Hamburg (Aktenzeichen 335 O 92/17) hat das Gericht beigezogen und zum Gegenstand der m&#252;ndlichen Verhandlung gemacht.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Klage ist im Wesentlichen begr&#252;ndet, die Widerklage unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger hat den Herausgabeanspruch aus &#167;&#160;985 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;mer der Wohnung, der Beklagte Besitzer, jedoch ohne Besitzrecht gegen&#252;ber dem Kl&#228;ger. In einen Mietvertrag ist der Kl&#228;ger mit dem Erwerb der Wohnung nicht gem&#228;&#223; &#167;&#160;566 BGB eingetreten. Der Beklagte kann nicht beweisen, dass zwischen ihm und seinen Eltern als fr&#252;heren Eigent&#252;mern der Wohnung ein Mietvertrag bestand. Die Mutter des Beklagten hat berechtigterweise das Zeugnis verweigert. Urkundenbeweis wurde nicht angetreten. Dazu h&#228;tte es entweder der Vorlage der Urkunde im Original bedurft, aber offenbar ist der Beklagte nicht im Besitz der Urkunde. Oder es h&#228;tte, worauf das Gericht hingewiesen hat, glaubhaft gemacht werden m&#252;ssen, dass die Mutter des Beklagten im Besitz der Originalurkunde ist. Das ist bis zum Schluss der m&#252;ndlichen Verhandlung nicht geschehen. Es dr&#228;ngt sich auch nach dem Inhalt der Beiakte nicht auf, dass die Zeugin die Originalurkunde im Besitz habe. In dem fr&#252;heren Verfahren vor dem Landgericht wurde sie jedenfalls auch nicht vorgelegt. Selbst wenn sie vorgelegt w&#252;rde, w&#252;rde das nur den Beweis daf&#252;r erbringen, dass die Erkl&#228;rungen damals von den Vertragsparteien so abgegeben worden. Von dem wirklichen Abschluss eines Mietvertrages, w&#228;re das Gericht gleichwohl nicht &#252;berzeugt. Denn der Beklagte bestritt in dem Vorprozess vehement den Abschluss eines Mietvertrages und wandte als m&#246;gliche Erkl&#228;rung ein, die Vertragsurkunde sei zur Vorlage bei Sozialleistungstr&#228;gern erstellt worden, in Wahrheit sei ein lebenslanges unentgeltliches Nutzungsrecht vereinbart worden. Dazu passt es, dass unstreitig &#252;ber Jahrzehnte der Beklagte weder Miete zahlte noch seine Eltern daraus eine Konsequenz in Form einer K&#252;ndigung wegen Zahlungsverzugs gezogen hatten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001391803","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Ziffer 1 des zwischen dem Beklagten und seiner Mutter geschlossenen Prozessvergleichs hilft ihm nicht, denn zum Zeitpunkt des Vergleichsschlusses war seine Mutter nicht mehr Eigent&#252;merin der Wohnung. Diese schuldrechtliche Abrede wirkt deswegen nicht gegen den Kl&#228;ger. Desgleichen nicht ein mit dem Vater vereinbartes schuldrechtliches (nicht im Grundbuch eingetragenes) Wohnrecht. Auf eine Leihe kommt es ebenfalls nicht an, denn in ein solches Rechtsverh&#228;ltnis tritt der Erwerber nicht gem&#228;&#223; &#167;&#160;566 BGB ein. Diese Vorschrift sch&#252;tzt nur den Mieter, weil er die Nutzung entgeltlich erlangt. Ferner enth&#228;lt &#167;&#160;3 des notariellen Kaufvertrags zwischen dem Kl&#228;ger und der Mutter des Beklagten keine Vereinbarung eines Besitzrechts zugunsten des Beklagten. Dort ist geregelt, dass es allein Sache des K&#228;ufers ist, sich mit dem Beklagten auseinanderzusetzen, auch im Hinblick auf die Frage, ob ein Mietverh&#228;ltnis jemals begr&#252;ndet wurde oder ein begr&#252;ndetes Mietverh&#228;ltnis noch besteht. Mit der bestehenden Unsicherheit der Rechtslage wurde das Grundst&#252;ck verkauft, eine neue Rechtsposition zugunsten des Beklagten sollte aber nicht begr&#252;ndet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Anspruch auf Ersatz vorgerichtlicher Rechtsanwaltskosten hat der Kl&#228;ger nicht. Ein origin&#228;rer Schadensersatzanspruch (&#167;&#160;992 BGB) ist nicht erkennbar. Es ist nicht dargelegt, dass der Kl&#228;gervertreter nach Eintritt des Verzugs (&#167;&#160;990 II BGB) mandatiert worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Widerklage ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beklagte hat keinen Anspruch auf R&#252;ckzahlung doppelt geleisteter &#8222;Miete&#8220; f&#252;r Mai 2018 aus &#167;&#160;812 I BGB. Die Aufrechnung des Kl&#228;gers mit dem Anspruch auf Ersatz vorgerichtlicher Rechtsanwaltskosten greift zwar nicht durch (s.o.). Der Kl&#228;ger beh&#228;lt die Zahlung gleichwohl mit Rechtsgrund. Der Anspruch des Kl&#228;gers auf Herausgabe gezogener Nutzungen jedenfalls nach Bereicherungsrecht (&#167;&#160;988 BGB) seit Februar 2018 &#252;bersteigt den monatlichen gezahlten Betrag von 255,65 &#8364; erheblich. Der Wert des Erlangten (&#167;&#160;818 I BGB) bestimmt sich nach der orts&#252;blichen Miete der Wohnung. Diese betr&#228;gt nach dem Mietenspiegel 2017 f&#252;r das Rasterfeld M 2 (Baujahr 1996; 47 qm; normale Wohnlage, vgl. Anlage B6) ab 7,78 &#8364;/qm, d.h. f&#252;r 47 qm <span style="text-decoration:underline">mindestens</span> 365 &#8364; netto kalt pro Monat zuz&#252;glich Stellplatz zuz&#252;glich Nebenkosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;721 ZPO gew&#228;hrt das Gericht dem Beklagten eine R&#228;umungsfrist von 6 Monaten. Daf&#252;r ist ma&#223;geblich, dass der Beklagte schwerbehindert ist und bis zur Vernehmung seiner Mutter m&#246;glicherweise davon ausgehen durfte, sein Beweisangebot f&#252;r das Bestehen des Mietvertrages habe Erfolg. Es kann n&#228;mlich auch sein, dass der Beklagte nicht in diesem, sondern in dem fr&#252;heren Prozess gegen seine Mutter unrichtig vortrug. Zum anderen erwarb der Kl&#228;ger sehenden Auges die Wohnung in Kenntnis der rechtlichen Streitigkeiten (&#167;&#160;3 des notariellen Kaufvertrags) und zu einem g&#252;nstigen Preis. Die Gew&#228;hrung der R&#228;umungsfrist erfolgt aber in der Erwartung, dass der Beklagte ab Februar 2019 laufend angemessene Nutzungsherausgabe (&#167;&#160;987 I BGB) in H&#246;he von monatlich 700 &#8364; an den Kl&#228;ger leistet. Weitergehende Anspr&#252;che des Kl&#228;gers sind davon unber&#252;hrt. Kommt der Beklagte der Zahlung nicht nach, kann die Kl&#228;gerin die Abk&#252;rzung der R&#228;umungsfrist beantragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen im &#220;brigen aus &#167;&#167;&#160;92 II Nr.&#160;1, 709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Streitwert betr&#228;gt 3067,80 &#8364; (&#167;&#160;41 I GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
