<html>
<head><title>531-C-133-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Hamburg-Blankenese</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.07.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">531 C 133/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001391218"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an den Kl&#228;ger 3.062,61 &#8364; (dreitausendzweiundsechzig 61/100 EURO) zuz&#252;glich Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem Basiszinssatz der EZB hierauf seit 27.06.2017 zu bezahlen, sowie au&#223;ergerichtliche Rechtsverfolgungskosten in H&#246;he von 347,60 &#8364; (netto).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Von den Kosten des Rechtsstreits tr&#228;gt der Kl&#228;ger 3 %, die Beklagte 97 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120 % des beizutreibenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der vorsteuerabzugsberechtigte Kl&#228;ger macht Schadensersatzanspr&#252;che gegen die Beklagte als Betreiberin einer Waschanlage wegen Besch&#228;digung seines Fahrzeuges am 04.02.2017 geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach dem Waschvorgang vom 04.02.2017 wurden am kl&#228;gerischen Fahrzeug die im Gutachten vom 12.04.2017 (Anlage K 1, Blatt 5 f. d. A.) des Ingenieurb&#252;ros W auf den Bildern 1 bis 11 (Blatt 15 f. d. A.) aufgef&#252;hrten M&#228;ngel festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Netto-Reparaturkosten bezifferte der Gutachter auf 2.561,94 &#8364; (nicht wie in der Klage 2.562,94).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Sachverst&#228;ndige rechnete am 12.04.2017 f&#252;r seine Arbeiten netto 480,67 &#8364; = brutto 572,00 &#8364; ab (Anlage K 2, Blatt 21 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die sp&#228;teren Kl&#228;gervertreter waren vorprozessual bereits f&#252;r den Kl&#228;ger gegen&#252;ber der E- Versicherung der Beklagten t&#228;tig (Anlage K 3 vom 06.03.2017, Blatt 22 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zum Nachweis seiner Eigent&#252;merstellung hat der Kl&#228;ger die Auftragsbest&#228;tigung vom 07.07.2011 (Anlage K 4, Blatt 54 d. A.) sowie eine Kopie der Kfz-Versicherung in der ausdr&#252;cklich kein &#8222;Leasing&#8220; vermerkt ist sowie einen Kontoauszug &#252;ber die vollst&#228;ndige Bezahlung des Kaufpreises vorgelegt (Anlagenkonvolut K 6, Blatt 74 bis 79 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der vom Kl&#228;ger gefahrene Mercedes hat das amtliche Kennzeichen: HH-....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dem Kl&#228;ger war die automatische Waschstra&#223;e der Beklagten bekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der PKW Mercedes kam w&#228;hrend des Waschvorganges nach rechts aus der Spur, wodurch die im Gutachten festgehaltenen Sch&#228;den entstanden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, ein Mitarbeiter habe das Lenkrad seines Fahrzeuges nachdem er ausgestiegen sei, stark nach links gelenkt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet weiter,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">- das Lenkradschloss an seinem PKW, HH-..., sei nicht eingerastet gewesen, der Autoschl&#252;ssel habe sich durchgehend im Z&#252;ndschloss befunden, was das Einrasten einer Lenkradsperre schon ausschlie&#223;e,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">- technische Fehler am PKW, HH-..., h&#228;tten nicht vorgelegen; jedenfalls aber kein Zusammenhang mit dem &#8222;Aus der Spur Fahren&#8220; des PKW in der Waschstra&#223;e gehabt</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">- schadensurs&#228;chlich sei die Schlussbehandlung durch den Mitarbeiter der Beklagten, der das Fahrzeug, HH-..., nicht korrekt auf das Transportband gesetzt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, die Beklagte m&#252;sse ihre Waschstra&#223;e so &#252;berwachen, dass wenn ein Fahrzeug vom Transportband springe, dieses Band sofort gestoppt werde. Insoweit verweist der Kl&#228;ger auf das Urteil des AG Bremen vom 23.01.2014, 9 C 439/13.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an den Kl&#228;ger 3.163,94 &#8364; zuz&#252;glich Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem Basiszinssatz der EZB hierauf seit Rechtsh&#228;ngigkeit zu bezahlen sowie au&#223;ergerichtliche Rechtsverfolgungskosten in H&#246;he von 413,64 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte behauptet unter anderem, Fehlfunktionen der Waschanlage h&#228;tten nicht vorgelegen. Der Kl&#228;ger sei ordnungsgem&#228;&#223; eingewiesen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ursachen f&#252;r den hier streitgegenst&#228;ndlichen Unfall m&#252;ssten aus der Sph&#228;re des kl&#228;gerischen Fahrzeuges stammen. Hier k&#228;men insbesondere aufgrund der hohen Laufleistung in Betracht:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Eine Spurverstellung, ein Fehler in der Lenkung und/oder Achsgeometrie, zu niedriger Reifendruck, ein Defekt an der Bremsanlage des Fahrzeuges und/oder des Getriebes sowie ein Defekt des Lenkradschlosses des Fahrzeuges.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Im &#220;brigen seien am 04.02.2017 tags&#252;ber insgesamt 566 Fahrzeuge unbeanstandet gewaschen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Waschanlage habe technisch einwandfrei funktioniert. Eine Garantiehaftung des Waschanlagenbetreibers scheide aus. Ein Auffahrschutz oder eine kontinuierliche Video&#252;berwachung w&#252;rden zum einen nicht angeboten und seien zum anderen unverh&#228;ltnism&#228;&#223;ig (vergleiche Klageerwiderung Seite&#160;6, Blatt 42 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte beruft sich auf OLG Hamm, Urteil vom 12.04.2002, 12 U 170/01, LG Duisburg vom 29.02.2016, 5 S 105/15 und LG Berlin vom 17.10.2016, 52 S 19/16 (Blatt 43 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, es komme hier zu Lasten des Waschanlagenbetreibers keine Beweislastumkehr in Betracht. Der Kl&#228;ger h&#228;tte beweisen m&#252;ssen, dass die Schadensursache allein und ausschlie&#223;lich aus dem Verantwortungsbereich der Beklagten herr&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zur Erg&#228;nzung des Tatbestandes wird Bezug genommen auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben gem&#228;&#223; Beschluss vom 28.12.2017 durch Einholung des Sachverst&#228;ndigengutachtens S vom 05.03.2019 (Blatt 122 f. d. A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist weit &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der kl&#228;gerische Anspruch auf Schadensersatz aus &#167;&#160;280 Absatz&#160;1 BGB in Verbindung mit &#167;&#160;631 BGB ist auch nicht durch einen Nachweis fehlenden Verschuldens seitens der Beklagten weggefallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Aufgrund des Sachverst&#228;ndigengutachtens S steht eindeutig fest, dass am kl&#228;gerischen Mercedes gar kein Lenkradsperrschloss verbaut wurde. Die entsprechende Behauptung der Beklagten ist insoweit ohne Substanz und m&#246;glicherweise ins Blaue hinein erhoben worden. Der Gutachter hat festgestellt, dass die Diebstahlsicherheit &#252;ber eine Absperrung des Getriebes gew&#228;hrleistet wird (Gutachten Seite&#160;37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Andererseits steht fest, dass weder ein technischer Fehler am kl&#228;gerischen PKW nachgewiesen werden konnte noch eine schadenskausale Handlung des Mitarbeiters der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>&#196;hnliches gilt f&#252;r die behaupteten Abtretungen von Schadensersatzforderungen, die sich auch nicht bewahrheitet haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Auch die Aktivlegitimation des Kl&#228;gers ist nachgewiesen durch Kaufvertrag und &#220;berweisung des Kaufpreises.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Anlage der Beklagten ist auch nicht mit einem System zur permanenten &#220;berwachung des Fahrzeuges innerhalb der Waschstra&#223;e ausger&#252;stet, das einen Auffahrunfall auf der Schleppkette verhindern k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Unma&#223;geblich ist, dass es einen derartigen Standard nicht geben soll, jedenfalls gem&#228;&#223; Best&#228;tigung der Firma O-AG (Blatt 42 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ein Unternehmer kann sich auch nicht auf fehlende Software berufen, wenn er einen manuell zu erzielenden Erfolg mit der bisher auf dem Markt befindlichen Software nicht erzielen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Gegebenenfalls h&#228;tte die Beklagte die Abst&#228;nde zwischen den durchgezogenen Autos vergr&#246;&#223;ern m&#252;ssen (was unwirtschaftlich w&#228;re) oder eine teure Video&#252;berwachung entwickeln und einbauen lassen m&#252;ssen oder eben mit Personal daf&#252;r Sorge zu tragen, dass das Band bei Komplikationen schneller angehalten wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Im Grundsatz gilt hier folgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beklagte als Betreiberin einer automatisierten Waschanlage hat unter dem Gesichtspunkt der vertraglichen Nebenpflichten/Verkehrspflichten die Anlage so zu betreiben, dass eine sofortige Abschaltung des Laufbandes jederzeit bei Auftreten von Hindernissen erfolgen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>F&#252;r die Begr&#252;ndung einer Pflichtverletzung der Anlagenbetreiberin/Beklagten reicht es bereits aus, dass ein Hindernis in der Anlage w&#228;hrend des Waschvorganges entsteht und trotzdem das Schleppband seine Bewegung zu lange fortsetzte. Bei Fahrzeugbesch&#228;digungen innerhalb einer automatisierten Waschstra&#223;e kann dann auf eine Pflichtverletzung der Betreiberin/Beklagten geschlossen werden, wenn die Schadensursache allein aus dem Verantwortungsbereich der Beklagten stammt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Nicht nur das AG Bremen (Urteil vom 23.01.2014, 9 C 439/14), sondern auch das LG Paderborn (Urteil vom 26.11.2014, 5 S 65/14) sehen dies so. &#196;hnlich entschied auch das LG Itzehoe (Urteil vom 26.01.2017, 6 O 279/16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Auch die nicht widerlegte Behauptung, dass die Waschanlage dem Stand der Technik entsprach, entlastet die Beklagte nicht. Die Beklagte hat insbesondere nicht vorgetragen, welche Kontrollen oder technischen Wartungen beziehungsweise Updates unmittelbar im Zeitraum vor dem 04.02.2017 (Schadensfall) durchgef&#252;hrt wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Beklagte hat sich darauf beschr&#228;nkt, mitzuteilen, dass sie ein Produkt eines bestimmten Herstellers verwende und dass dieser Hersteller keine Auffahrsicherung f&#252;r den hier unfalltr&#228;chtigen Bereich anbiete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die hohen Anforderungen an den Betreiber einer automatisierten Waschanlage gehen letztlich auch auf die Erw&#228;gung zur&#252;ck, dass der Nutzer einer solchen Waschstra&#223;e w&#228;hrend des Waschvorganges keinerlei Zugriffsm&#246;glichkeit auf sein Fahrzeug hat. Deshalb obliegt es der Waschanlagenbetreiberin/Beklagten im besonders hohem Ma&#223;e, auf die Belange des Kunden/Kl&#228;gers R&#252;cksicht zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Auch das LG Essen (Beschluss vom 04.05.2017, 7 S 188/16) hat entschieden:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Es h&#228;tte dem Betreiber oblegen, durch geeignete Ma&#223;nahmen sicherzustellen, dass die F&#246;rderschiene in dem Moment automatisch abgeschaltet wird, in dem eine Blockade in der Anlage auftritt. ... Es reicht f&#252;r die Begr&#252;ndung einer Pflichtverletzung aus, dass die Entstehung des Hindernisses w&#228;hrend des Waschvorganges in der Anlage erfolgte und der Schleppvorgang trotzdem fortgesetzt wurde.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das ist hier sogar unstreitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Selbst wenn man der von der Beklagtenseite zitierten Rechtsprechung folgt, h&#228;tte die Beklagte den Kunden/Kl&#228;ger vor Befahren der Waschstra&#223;e hinreichend deutlich darauf hinweisen m&#252;ssen, dass die Anlage &#252;ber keinen Auffahrschutz verf&#252;ge und ein erh&#246;htes Schadensrisiko f&#252;r mehr als 2,5 Tonnen wiegende SUV`s, insbesondere &#228;lterer Bauart bestehe, wenn es zu einer Fehlstellung der Spur, einem Fehler an der Lenkung beziehungsweise Achsgeometrie gekommen ist, der Reifendruck zu niedrig ist, eine defekte Bremsanlage oder ein defektes Getriebes - sofern existent &#8211; ein defektes Lenkradschlosses vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Jedenfalls musste der Kl&#228;ger als Kunde nicht damit rechnen, dass derartige im Nachhinein schwer auszuschlie&#223;ende Eventualit&#228;ten - zumindest nach Auffassung der Beklagten - zur fehlenden Einstandspflicht der Beklagten f&#252;hren oder anders gesagt, dass das Fehlen einer Auffahrsicherung beim Hersteller der Anlage letztlich der Beklagten zugutekommen soll, die allein aber Einfluss darauf hat, in welcher Form die Waschstra&#223;e mit welchem Durchsatz an Fahrzeugen betrieben wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Das LG Wuppertal (Urteil vom 23.10.2014, 9 S 129/14) hat entschieden:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Es erscheint zumutbar, eine permanente manuelle &#220;berwachung des Transportvorganges vorzunehmen und den Transportvorgang n&#246;tigenfalls abzubrechen.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Erg&#228;nzend wird verwiesen auf Lempp, &#8222;Sch&#228;den in Autowaschanlagen, der Verkehrsjurist&#8220; September 2003 Nr.&#160;3 Seite&#160;1 f.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Das OLG Koblenz (MDR 1995, 906) entschied:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Kommt ein PKW beim Durchlaufen einer Autowaschanlage zu Schaden, so haftet der Inhaber der Anlage nur dann nicht, wenn er beweist, dass er die Vertragsverletzung nicht zu vertreten hat.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Zur Pflichtverletzung wird erg&#228;nzend verwiesen auf Padeck, VersR 1989, 545 rechte Spalte. Danach trifft den Anlagenbetreiber eine generelle Schutzpflicht, sich bei der Abwicklung des Werkvertrages so zu verhalten, dass weder Personen noch Rechtsg&#252;ter des Vertragspartners (Kunden) verletzt werden. Au&#223;erdem ist nach Padeck (aaO, S.&#160;546 linke Spalte) der Waschvorgang zu &#252;berwachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Das AG Hagen (Urteil vom 17.03.1988 zum Aktenzeichen: 43 C 828/87) hat zu einer vergleichbaren Waschstra&#223;e mit Kettenziehvorrichtung entschieden, dass der Betreiber verpflichtet sei, die Einfahrt der Fahrzeuge in die F&#252;hrungsschiene zu &#252;berwachen und im St&#246;rfall erforderlichenfalls die Anweisung zu geben, die einen ordnungsgem&#228;&#223;en Weitertransport der Fahrzeuge durch die Waschstra&#223;e gew&#228;hrleistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Bereits sehr fr&#252;h hat das OLG Hamburg (Urteil vom 10.02.1984, 11 O 184/83) folgendes festgestellt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Betreiber einer automatischen Kfz-Waschanlage haftet f&#252;r Besch&#228;digungen des Kfz und die daraus folgenden Verm&#246;genssch&#228;den aus Vertragsverletzung, da die Schadensursache aus seinem Gefahrenbereich hervorgegangen ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:18pt">Dem Betreiber obliegt der volle Beweis daf&#252;r, dass der Schaden auch bei Aufwendung pflichtgem&#228;&#223;er Sorgfalt nicht zu vermeiden war.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Jeder Kunde einer automatisierten Waschstra&#223;e erwartet, dass sein Fahrzeug ohne Besch&#228;digungen dort gewaschen wird. Selbst die Beklagte &#8222;wirbt&#8220; in diesem Verfahren damit, dass sie 566 Fahrzeuge pro Tag auch am Schadenstag durchgezogen hat, ohne dass es zu Sch&#228;den kam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>So hat etwa das AG Heilbronn (Urteil vom 28.10.1983, 6 C 2625/83) entschieden:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Kunde einer Waschstra&#223;e gibt sein Fahrzeug beim Benutzen in die Obhut des Anlagenbetreibers und vertraut darauf, dass dieser die erdenklichen Vorkehrungen gegen die Gefahr einer Besch&#228;digung des Wagens getroffen hat. Selbst ist der Kunde nicht in der Lage, sich vor entsprechenden Gefahren zu sch&#252;tzen. Danach ist es nach der Natur des zwischen den Parteien geschlossenen Vertrages eine wesentliche Pflicht des Anlagenbetreibers, seinen Kunden durch Anwendung h&#246;chstm&#246;glicher Sorgfalt vor Sch&#228;den beim Waschvorgang zu bewahren.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Abschlie&#223;end wird zu den Hinweispflichten im Zusammenhang mit dem Betrieb von Autowaschanlagen verwiesen auf Pardey, DAR 1989, 337 f.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Schadensh&#246;he berechnet sich wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><table class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="2" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Fahrzeugschaden netto</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">2.561,94 &#8364;,</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gutachterkosten netto</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">480,67 &#8364;,</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Unkostenpauschale</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">20,00 &#8364;,</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">insgesamt</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">3.062,61 &#8364;.</p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Zinsanspruch ist unter dem Gesichtspunkt f&#252;r Kaufleute mit 9 % ab 27.06.2017 (Rechtsh&#228;ngigkeit) berechtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die vorgerichtlichen Anwaltskosten betragen ausweislich der Berechnung auf Seite&#160;4 der Klageschrift netto 347,60 &#8364; und zwar auch f&#252;r einen Streitwert von nur 3.062,61 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen aus den &#167;&#167;&#160;92, 709 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
