<html>
<head><title>44-C-11-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Hamburg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.07.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">44 C 11/19</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;174 BGB, &#167;&#160;543 Abs 1 BGB, &#167;&#160;543 Abs 2 S 2 BGB, &#167;&#160;546 BGB, &#167;&#160;569 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406306","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001406306"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ordentliche K&#252;ndigung wegen Zahlungsverzug</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine hilfsweise erkl&#228;rte ordentliche K&#252;ndigung bei Zahlungsverzug ist zul&#228;ssig. Der Zahlungsausgleich innerhalb der Schonfrist steht einer ordentlichen K&#252;ndigung nicht entgegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406306","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch falls der Mieter sich nur kurzfristig mit mehr als einer Monatsmiete im Verzug befand, liegt eine schwere Vertragsverletzung vor, wenn dies sich auf die zu Mietbeginn f&#228;lligen Mieten bezieht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406306","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Zur&#252;ckweisung einer K&#252;ndigung 7 Tage nach Zugang ist nicht mehr unverz&#252;glich i.S.d. &#167;&#160;174 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406306","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Beklagte wird verurteilt, das Holzhaus auf dem Grundst&#252;ck, bestehend aus einem Zimmer nebst K&#252;che, Flur, Bad nebst WC und einer Terrasse, einem Stellplatz sowie einer Gartenfl&#228;che von 250 m&#178;, Hamburg, zu r&#228;umen und ger&#228;umt an die Kl&#228;gerin herauszugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beklagte wird verurteilt, an die Kl&#228;gerin au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 492,54 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 31.01.2019 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Dem Beklagten wird eine R&#228;umungsfrist bis zum Ablauf des 31.10.2019 gew&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Kosten des Rechtsstreits tr&#228;gt der Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagte kann die Vollstreckung der Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 1.800,00 &#8364; abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 3.500,- leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin schloss als Vermieterin mit dem Beklagten als Mieter mit schriftlicher Vertragsurkunde vom 26.11.2018 zum 15.11.2018 einen Mietvertrag &#252;ber das im Tenor zu Ziffer 1 genannte Objekt. Die nach dem Mietvertrag monatlich im Voraus geschuldete Miete belief sich auf 560,00 &#8364;. In diesem Betrag ist eine Vorauszahlung auf die Betriebskosten in H&#246;he von 80,00 &#8364; sowie auf die Heizkosten in H&#246;he von 80,00 &#8364; enthalten, die Netto-Kalt-Miete betr&#228;gt 400,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Ob der Beklagte daneben verpflichtet war, eine Mietsicherheit in H&#246;he von 1.200,00 &#8364; an die Kl&#228;gerin zu zahlen, ist zwischen den Parteien streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte zahlte zun&#228;chst weder die Miete f&#252;r November 2018, noch die Miete f&#252;r den Monat Dezember 2018. Am 10.12.2018 &#252;berwies der Beklagte einen Betrag von 560,00 &#8364;, am 12.12.2018 einen weiteren Betrag von 280,00 &#8364; an die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 13.12.2018 (Anlage K 1) erkl&#228;rte die Kl&#228;gerin durch ihren Rechtsanwalt die fristlose, hilfsweise die fristgem&#228;&#223;e K&#252;ndigung des Mietverh&#228;ltnisses unter Berufung unter anderem auf die Zahlungsr&#252;ckst&#228;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das K&#252;ndigungsschreiben, dem keine Vollmacht des Rechtsanwalts beigef&#252;gt gewesen war, ging dem Beklagten per einfacher Post am 14.12.2018 zu, es wurde ihm zudem per Gerichtsvollzieher am 17.12.2018 zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 21.12.2018 wies der Beklagte die K&#252;ndigung mangels Vorlage einer Vollmacht zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 02.01.2019 (Anlage K4) und vom 13.02.2019 (Anlage K5) erkl&#228;rte die Kl&#228;gerin erneut jeweils die fristlose, hilfsweise die fristgem&#228;&#223;e K&#252;ndigung des Mietverh&#228;ltnisses; wegen der jeweiligen Begr&#252;ndung der K&#252;ndigung wird auf die genannten Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>F&#252;r die vorgerichtliche Mandatierung des Rechtsanwaltes entstanden der Kl&#228;gerin Kosten in H&#246;he von 650,34 &#8364;, f&#252;r die Beauftragung des Gerichtsvollziehers Kosten in H&#246;he von 16,25 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin meint, zumindest die hilfsweise fristgem&#228;&#223;e K&#252;ndigung des Mietverh&#228;ltnisses wegen des Zahlungsverzuges sei wirksam und das Mietverh&#228;ltnis damit beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>den Beklagten zu verurteilen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>1. das Holzhaus auf dem Grundst&#252;ck, bestehend aus einem Zimmer nebst K&#252;che, Flur, Bad nebst WC und einer Terrasse, einem Stellplatz sowie einer Gartenfl&#228;che von 250 m&#178;, Hamburg, zu r&#228;umen und ger&#228;umt an die Kl&#228;gerin herauszugeben,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. an die Kl&#228;gerin au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 666,59 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>die Klage abzuweisen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>hilfsweise eine R&#228;umungsfrist einzur&#228;umen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Er meint, er habe die K&#252;ndigungserkl&#228;rung wirksam zur&#252;ckgewiesen, ein ausreichender Zahlungsverzug habe nicht bestanden. Erstmals mit Schriftsatz vom 15.07.2019 tr&#228;gt er vor, das per einfacher Post &#252;bersandte K&#252;ndigungsschreiben habe ihn nicht erreicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Klagschrift ist dem Beklagten am 30.01.2019 zugestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Klage ist weit &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>1. Die Kl&#228;gerin hat gegen den Beklagten einen Anspruch auf Herausgabe der streitgegenst&#228;ndlichen Wohnung gem. &#167;&#160;546 Abs.&#160;1 BGB. Demnach ist der Mieter nach Beendigung des Mietverh&#228;ltnisses verpflichtet, die Mietsache zur&#252;ckzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>a) Das zwischen den Parteien begr&#252;ndete Mietverh&#228;ltnis ist durch die (zul&#228;ssigerweise) hilfsweise erkl&#228;rte ordentliche K&#252;ndigung vom 13.12.2018 zum 31.03.2019 beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Es lag ein K&#252;ndigungsgrund i.S. von &#167;&#160;573 Abs.&#160;1 BGB vor, da der Beklagte durch die versp&#228;tete Zahlung der Mieten f&#252;r November und Dezember 2018 eine nicht unerhebliche Pflichtverletzung begangen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>(1) Bei der Bewertung einer Pflichtverletzung als "nicht unerheblich" m&#252;ssen die Dauer und die H&#246;he des Zahlungsverzugs ber&#252;cksichtigt werden; nicht jeder geringf&#252;gige oder nur kurzfristige Zahlungsverzug rechtfertigt die Annahme einer nicht unerheblichen Pflichtverletzung. Demnach ist die Erheblichkeitsgrenze nicht &#252;berschritten, wenn der R&#252;ckstand eine Monatsmiete nicht &#252;bersteigt und zudem die Verzugsdauer weniger als einen Monat betr&#228;gt (vgl. BGH, Urteil vom 10. Oktober 2012 &#8211; VIII ZR 107/12 &#8211;; juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Hier befand sich der Beklagte zwar nur kurzzeitig in Verzug; daf&#252;r aber &#252;berschritt der Betrag, mit dem er sich in Verzug befand, deutlich denjenigen einer Monatsmiete, da die Miete f&#252;r November 2018 f&#252;r den Zeitraum vom 15.11.2018 bis zum 30.11.2018 geschuldet war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Beklagte befand sich demnach mit der Zahlung von 840,- &#8364; in Verzug, da die Miete f&#252;r November 2018 in H&#246;he von anteilig 280,- &#8364; mangels entgegenstehender Vereinbarung zum dritten Werktag des Folgemonats, also zum 05.12.2018, f&#228;llig wurde (vgl. Schmitt-Futterer / Langenberg, Mietrecht, 13. Auflage, &#167;&#160;556b Rn. 4); die Miete f&#252;r Dezember war ebenfalls zum dritten Werktag und damit zum 05.12.2018 geschuldet gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Da die Leistungszeit jeweils nach dem Kalender bestimmt werden kann, geriet der Beklagte auch ohne Mahnung in Verzug (&#167;&#160;286 Abs.&#160;2 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(2) Anhaltspunkte f&#252;r ein mangelndes Verschulden des Beklagten sind nicht ersichtlich. Ein mangelndes Verschulden ist im &#220;brigen fernliegend, weil der Mietvertrag zum 15.11.2018 geschlossen wurde und bereits die ersten beiden Monatsmieten nicht gezahlt wurden, sodass dem Beklagten &#8211; mangels anderweitigen Vortrages - schon beim Mietvertragsschluss seine einger&#228;umte mangelnde finanzielle Leistungsm&#246;glichkeit bewusst gewesen sein d&#252;rften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406306","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>(3) Dass bereits die ersten beiden Mietzahlungen nicht p&#252;nktlich erfolgten, l&#228;sst den Verzug als mehr als blo&#223; unerhebliche Pflichtverletzung erscheinen, da damit bereits die Grundlage einer Vertrauensbildung zwischen den Mietvertragsparteien, die die p&#252;nktliche Mietzahlung zumindest zu Beginn des Mietverh&#228;ltnisses voraussetzt, wesentlich gest&#246;rt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406306","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>c) Der Ausgleich der offenen Mieten am 10.12.2018 bzw. am 12.12.2018 ist ohne Relevanz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Schonfristregelung ist auf die fristgem&#228;&#223;e K&#252;ndigung nicht anwendbar (vgl. BGH, Beschluss vom 20. Juli 2016 &#8211; VIII ZR 238/15 &#8211;, juris), ebenso wenig die Regelung des &#167;&#160;543 Abs.&#160;2 S.&#160;2 BGB (vgl. BGH, Urteil vom 11. Januar 2006 &#8211; VIII ZR 364/04 &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zwar kann die innerhalb der Frist des &#167;&#160;569 BGB erfolgte nachtr&#228;gliche Zahlung die Pflichtverletzung des Mieters in einem milderen Licht erscheinen lassen und dazu f&#252;hren, dass sich der Vermieter auf die Wirksamkeit der K&#252;ndigung nicht berufen kann (vgl. BGH, Urteil vom 16. Februar 2005 &#8211; VIII ZR 6/04 &#8211;, juris), sodass es an der Erheblichkeit der Pflichtverletzung fehlen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dagegen spricht hier aber, dass bereits die beiden ersten Mieten nicht fristgerecht gezahlt wurden und damit das begr&#252;ndete Vertrauen des Vermieters, dass der Mieter zumindest zu Beginn des Mietverh&#228;ltnisses willens und in der Lage ist, die laufenden Mieten zu zahlen, erheblich entt&#228;uscht wurde. Demnach liegt auch unter Ber&#252;cksichtigung der Schonfristzahlung einer mehr als nur unerhebliche Vertragsverletzung vor (vgl. oben).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>d) Die K&#252;ndigung vom 13.12.2018 hat der Beklagte nicht wirksam zur&#252;ckgewiesen, da dies nicht unverz&#252;glich i.S. von &#167;&#160;174 BGB erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406306","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Die K&#252;ndigung ist ihm unstreitig per einfacher Post am 14.12.2018 zugegangen; die Zur&#252;ckweisung erfolgte aber erst am 21.12.2018 und damit erst nach einer Woche; dies aber ist nicht ausreichend (vgl. BGH, Urteil vom 10. Oktober 2017 &#8211; XI ZR 457/16 &#8211;, juris; dort: Zur&#252;ckweisung sechs Tage nach &#220;bersendung nicht mehr unverz&#252;glich).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Soweit der Beklagte in dem nach Schluss der m&#252;ndlichen Verhandlung eingereichtem Schriftsatz vom 15.07.2019 erstmals bestritten hat, dass ihm die K&#252;ndigung auch per einfachem Schreiben zugegangen ist, ist dieser Vortrag versp&#228;tet i.S. von &#167;&#160;296a ZPO und damit unbeachtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Kl&#228;gerseite hatte bereits in ihrem Schriftsatz vom 04.03.2019 vorgetragen, dass die K&#252;ndigung den Beklagten per einfacher Post am 14.12.2018 erreicht habe. Der Beklagte, dem mit gerichtlicher Verf&#252;gung vom 06.03.2019 Gelegenheit gegeben worden war, zu diesem Schriftsatz bis zum 27.03.2019 Stellung zu nehmen, hat innerhalb dieser Frist und auch bis zur m&#252;ndlichen Verhandlung diesen Vortrag nicht bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Auch gem. &#167;&#160;283 ZPO ist das nunmehr erfolgte Bestreiten nicht zu ber&#252;cksichtigen. Der vom Gericht in der m&#252;ndlichen Verhandlung der Beklagtenseite gew&#228;hrte Schriftsatznachlass bezog sich lediglich auf das Vorbringen der Kl&#228;gerseite in dem Schriftsatz vom 14.06.2019; in diesem Schriftsatz war Vortrag zum Zugang des K&#252;ndigungsschreibens aber nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Auch gem. &#167;&#160;156 ZPO ist eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung nicht angezeigt. Dem steht schon das gesetzgeberisch in &#167;&#160;272 Abs.&#160;4 ZPO normierte Interesse der Kl&#228;gerin an einer z&#252;gigen Entscheidung in der vorliegenden R&#228;umungssache entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>e) Vor diesem Hintergrund kann offenbleiben, ob die &#252;brigen K&#252;ndigungsgr&#252;nde vorliegen bzw. f&#252;r eine K&#252;ndigung ausreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>2. Die vorgerichtlichen Rechtsanwaltskosten sind als Verzugsschaden zu ersetzen, soweit sie zur Rechtsverfolgung erforderlich waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kosten f&#252;r die anwaltliche K&#252;ndigung berechnen sich nach einem Gegenstandswert von 4.800,- &#8364; (Jahresnettomiete, &#167;&#160;41 Abs.&#160;1 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Es ergibt sich eine 1,3 Gesch&#228;ftsgeb&#252;hr nach VV 2300 RVG in H&#246;he von 393,90 &#8364; zzgl. Auslagenpauschale nach VV 7002 RVG in H&#246;he von 20,- &#8364; und Umsatzsteuer in H&#246;he von 78,64 &#8364;, insgesamt also 492,54 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Wieso der Rechtsanwalt lt. Klagschrift nach einem Gegenstandswert von 6.840,- &#8364; abgerechnet hat, ist nicht nachvollziehbar; schl&#252;ssiger Vortrag dazu fehlt. Die geltend gemachten h&#246;heren Kosten sind damit mangels Erforderlichkeit vom Beklagten nicht zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kosten, die durch die Zustellung der K&#252;ndigung per Gerichtsvollzieher in H&#246;he von 16,25 &#8364; entstanden sind, sind vom Beklagten ebenfalls nicht zu ersetzen. Er hat dieses K&#252;ndigungsschreiben, das ihm am 17.12.2018 zugegangen ist, am 21.12.2019 und damit unverz&#252;glich i.S. von &#167;&#160;174 BGB zur&#252;ckgewiesen. Kosten, die durch die Zustellung eines zur&#252;ckweisbaren und auch tats&#228;chlich wirksam zur&#252;ckgewiesenen Schreiben entstanden sind, stellen aber keine f&#252;r die Rechtsverfolgung erforderliche Kosten dar, und sind daher auch nicht ersatzf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Es verbleibt damit ein ersatzf&#228;higer Betrag in H&#246;he von 492,54 &#8364;. Dieser Betrag ist gem. &#167;&#167;&#160;288, 291 BGB ab Rechtsh&#228;ngigkeit, also ab dem 31.01.2019, in der tenorierten H&#246;he zu verzinsen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;91 Absatz&#160;1, 92 Abs.&#160;2 Nr.&#160;1 ZPO, die &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;708 Nr.&#160;4 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die H&#246;he der Sicherheit zur R&#228;umungsabwendung bemisst sich nicht nur nach den drohenden Kosten der R&#228;umung, sondern dar&#252;ber hinaus auch nach dem m&#246;glichen Erf&#252;llungs- und Verz&#246;gerungsschaden der Kl&#228;gerin; die Sicherheit steht der Kl&#228;gerin sowohl als Sicherheit f&#252;r die in dem Zeitraum zwischen Erlass des R&#228;umungsurteils und der tats&#228;chlichen Herausgabe des Wohnraums f&#252;r eventuell nicht gezahlte Nutzungsentsch&#228;digung, als auch als Sicherheit f&#252;r den durch Verletzung der Pflicht zur vollst&#228;ndigen und ordnungsgem&#228;&#223;en Herausgabe der R&#228;umlichkeiten drohenden Schaden zur Verf&#252;gung (vgl. KG Berlin, WuM 2010, 585).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die M&#246;glichkeit der Kl&#228;gerin, trotz Sicherheit vollstrecken zu k&#246;nnen, ber&#252;cksichtigt den dem Beklagten drohenden materiellen Schaden durch R&#228;umung ihrer Wohnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Bewilligung einer R&#228;umungsfrist beruht auf &#167;&#160;721 ZPO. Da der Beklagte die Nutzungsentsch&#228;digung derzeit entrichtet, ist die bewilligte Dauer unter Ber&#252;cksichtigung der beiderseitigen Interessen angemessen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
