<html>
<head><title>27-Ca-45-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Hamburg 27. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27 Ca 45/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGHH:2012:0822.27CA45.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 1 KSchG, &#167;&#160;622 Abs 3 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001140283"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Probezeitverzicht - kein Verzicht auf die Wartezeit des &#167;&#160;1 KSchG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>In dem blo&#223;en Verzicht auf die Probezeit, ohne Vorliegen weiterer Begleitumst&#228;nde, kann nicht zugleich eine Abbedingung der Wartezeit des &#167;&#160;1 Abs 1 KSchG gesehen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140283","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wert des Streitgegenstandes wird auf &#8364; 17.874,99 festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Berufung wird nicht gesondert zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Beendigung des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei der Beklagten handelt es sich um ein diagnostisch ambulantes Unternehmen, das f&#252;r den Versand medizinischer Produkte zust&#228;ndig ist. Auf Konzernebene werden mehr als 2400 Mitarbeiter besch&#228;ftigt. Herr Prof. Dr. D. ist seit dem 01.10.2011 Gesch&#228;ftsf&#252;hrer der Beklagten sowie Vorstandsvorsitzender der H. AG. Er war zuvor seit November 2003 &#228;rztlicher Direktor und Vorsitzender des Vorstandes des U. H.-E.. Die Kl&#228;gerin arbeitete jahrelang als Vorstandsassistentin f&#252;r Herrn Prof. Dr. D.. Nach dem Wechsel zu der Beklagten zum 01.10.2011 arbeitete die Kl&#228;gerin wiederum f&#252;r Herrn Prof. Dr. D.. Das durchschnittliche Bruttomonatsgehalt der Kl&#228;gerin betrug &#8364; 5.958,33.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin erhielt von der Beklagten den Entwurf eines Arbeitsvertrags, der u.a. folgende Regelungen enthielt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="2" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">Beginn und Aufgabe: 1.1</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Sie werden ab dem (ggf. auch fr&#252;her) als Vorstandsassistentin einem Vollzeitarbeitsverh&#228;ltnis eingestellt.</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">1.2</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Die ersten 6 Monate der Besch&#228;ftigung werden als Probezeit vereinbart.</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">(&#8230;)</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">K&#252;ndigung: 10.1</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">W&#228;hrend der ersten sechs Monate (Probezeit) kann das Arbeitsverh&#228;ltnis von beiden Seiten mit einer Frist von 14 Tagen gek&#252;ndigt werden.</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">10.2</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">F&#252;r beide Seiten gilt anschlie&#223;end eine K&#252;ndigungsfrist von 6 Wochen zum F&#252;nfzehnten oder zum Ende eines Monats. <br>Im &#220;brigen gelten die gesetzlichen K&#252;ndigungsfristen gem&#228;&#223; &#167;&#160;622 Abs.&#160;2 BGB f&#252;r beide Seiten.</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">(&#8230;)</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zum Inhalt des Arbeitsvertragsentwurfs wird im &#220;brigen auf die Anlage K 3 (Bl.11 d.A.) verwiesen. Der Arbeitsvertragsentwurf wurde der Kl&#228;gerin von der Mitarbeiterin der Beklagten, Frau S., per E-Mail &#252;bersandt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Etwaige Vertrags&#228;nderungen besprach die Kl&#228;gerin mit Herrn Prof. Dr. D., wobei der Inhalt der Gespr&#228;che im Einzelnen zwischen den Parteien streitig ist. Auf Wunsch und Initiative der Kl&#228;gerin wurden im Arbeitsvertrag die vorgenannten Regelungen zur Probezeit in Ziffern 1.2 und 10.1 gestrichen. Hierzu &#252;bersandte sie eine &#252;berarbeitete Version des Vertragsentwurfs an Frau S. per E-Mail. Der Arbeitsvertrag wurde von Herrn Prof. Dr. D. und Herrn Dr. Dr. W. unterzeichnet. Zum Inhalt des abgeschlossenen Arbeitsvertrages wird auf die Anlage K 1 (Bl. 4 d.A.) verwiesen. Herr Prof. Dr. D. war zum Zeitpunkt der Gespr&#228;che &#252;ber den Vertrag sowie der Vertragsunterzeichnung noch nicht Gesch&#228;ftsf&#252;hrer der Beklagten, insofern auch nicht vertretungsberechtigt. F&#252;r Herrn Dr. Dr. W. war jedoch, anders als f&#252;r Herrn Prof. Dr. D., keine vorgedruckte Unterschriftszeile im Vertrag vorgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach anf&#228;nglichem Streit der Parteien dar&#252;ber, ob der Betriebsrat des Betriebs der Beklagten in G&#246;ttingen auch f&#252;r den Betrieb der Beklagten in Hamburg zust&#228;ndig sei, wurde im Rahmen der m&#252;ndlichen Verhandlung zwischen den Parteien unstreitig gestellt, dass der Betrieb in Hamburg nach der Anzahl der Mitarbeiter eigenst&#228;ndig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 23.01.2012 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis der Kl&#228;gerin zum 15.03.2012. Die Kl&#228;gerin wendet sich mit der beim Arbeitsgericht am 13.02.2012 eingegangen Klage gegen die Wirksamkeit der K&#252;ndigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin tr&#228;gt vor,</strong> dass der Schutz nach &#167;&#160;1 KSchG Anwendung finde. Zwischen den Parteien sei auf eine Probezeit verzichtet worden, sodass damit auch die Wartezeit des &#167;&#160;1 Abs.&#160;1 KSchG abbedungen worden sei. Hintergrund sei, dass sie, die Kl&#228;gerin, von Herrn Prof. Dr. D. abgeworben worden sei. Herr Prof. Dr. D. habe ihr vor seinem Wechsel zu der Beklagten gesagt: &#8222;Da m&#252;ssen Sie mit", &#8222;Ohne sie schaffe ich das nicht", &#8222;Sie d&#252;rfen mich nicht im Stich lassen&#8220;. Bereits vor &#220;bersendung des Vertragsentwurfes habe sie mit Herrn Prof. Dr. D. &#252;ber einen Wegfall der Probezeit gesprochen. Herr Prof. Dr. D. habe sinngem&#228;&#223; gesagt &#8222;Erprobt haben wir uns ja schon". Die f&#252;r den Arbeitsvertrag relevanten Punkte habe Herr Prof. Dr. D. an Frau S. weitergegeben. Frau S. habe ihr dann den Arbeitsvertragsentwurf mit der Probezeit &#252;bersandt. Nach Erhalt des Arbeitsvertragsentwurfs habe sie, die Kl&#228;gerin, Herrn Prof. Dr. D. durch die offene T&#252;r im Nachbarzimmer gesagt: &#8222;Hier steht &#8216;ne Probezeit.&#8220; Weiterhin habe sie zumindest sinngem&#228;&#223; gesagt: &#8222;Die sollte doch gestrichen werden.&#8220; Herr Prof. Dr. D. habe dies best&#228;tigt. Im &#220;brigen sei Herr Prof. Dr. D. ihr Verhandlungspartner gewesen. Er habe auch den Arbeitsvertrag unterzeichnet. F&#252;r sie habe der Verzicht auf die Probezeit zugleich ein Verzicht auf die Wartezeit im Sinne des &#167;&#160;1 KSchG bedeutet. In Zusammenhang mit dem Streichen der Probezeit habe sie die K&#252;ndigungsfristen nicht erw&#228;hnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis durch die K&#252;ndigung der Beklagten vom 23.01.2012 mit Ablauf des 15.03.2012 nicht aufgel&#246;st werden wird.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><strong>Die Beklagte tr&#228;gt vor,</strong> dass sich die Kl&#228;gerin an Herrn Prof. Dr. D. gewandt habe, als dieser &#252;ber einen Wechsel vom U. E. zu ihr, der Beklagten, nachgedacht habe. Der Kl&#228;gerin sei es dabei nicht allein darum gegangen, weiterhin mit Herrn Prof. Dr. D. zusammenzuarbeiten. Auch der Wunsch nach beruflicher Ver&#228;nderung sowie die erheblich besseren Verdienstm&#246;glichkeiten in der Privatwirtschaft h&#228;tten eine Rolle gespielt. Die Kl&#228;gerin sei hingegen nicht abgeworben worden. Auch unterscheide sich der Aufgabenbereich der Kl&#228;gerin von den zuvor beim U. E. ausge&#252;bten T&#228;tigkeiten. Die relevanten Vertragsverhandlungen seien nicht zwischen der Kl&#228;gerin und Herrn Prof. Dr. D. gef&#252;hrt worden, der vor dem 01.10.2011 keine diesbez&#252;gliche Vertretungsbefugnis gehabt habe. Materiell rechtlich sei es insoweit der weitere Gesch&#228;ftsf&#252;hrer Herr Dr. Dr. H. W. gewesen, der in rechtlicher Hinsicht die relevanten Inhalte zwischen den heutigen Parteien des Rechtsstreits zu verantworten gehabt habe. Herr Prof. Dr. D. habe lediglich die W&#252;nsche der Kl&#228;gerin hinsichtlich einer T&#228;tigkeit f&#252;r sie, die Beklagte, sowie der Ausgestaltung eines etwaigen Arbeitsvertrages dem seinerzeitigen und heutigen Gesch&#228;ftsf&#252;hrer Herrn Dr. Dr. W. kommuniziert. F&#252;r Herrn Dr. Dr. W. sei die Kl&#228;gerin eine bis dahin v&#246;llig unbekannte Person gewesen, so dass f&#252;r ihn keine Veranlassung bestanden habe, auf die Wartezeit nach &#167;&#160;1 Abs.&#160;1 KSchG zu verzichten. &#220;ber eine m&#246;gliche Abbedingung der Wartezeit sei nicht diskutiert worden. Die Kl&#228;gerin habe im Rahmen der Gespr&#228;che gegen&#252;ber Herrn Prof. Dr. D. lediglich darauf hingewiesen, dass man eine Probezeit und eine damit einhergehende verk&#252;rzte K&#252;ndigungsfrist nach Ma&#223;gabe der Ziffer 10.1 nicht ben&#246;tigen w&#252;rde. Dementsprechend habe die Kl&#228;gerin die Streichung der Probezeit vorgenommen sowie die Ver&#228;nderung der K&#252;ndigungsfrist in Ziffer 10 des Anstellungsvertrags. Sie, die Beklagte, habe die Ver&#228;nderungen &#252;bernommen, ohne dass hier&#252;ber zwischen den Parteien gesprochen worden sei. Sie habe auch mit E-Mail vom 18.8.2011 ein Zeugnis angefordert, was daf&#252;r spreche, dass sie die Kl&#228;gerin habe erproben wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nach &#220;bersendung des Vertragsentwurfes habe die Kl&#228;gerin gegen&#252;ber Herrn Prof. Dr. D. lediglich einmal zum Ausdruck gebracht dass es einer verk&#252;rzten K&#252;ndigungsfrist aufbauend auf einer Probezeit nicht bed&#252;rfe. Dies vor dem Hintergrund dessen, dass sie, die Kl&#228;gerin, und er, Herr Prof. Dr. D., sich doch bereits kennen w&#252;rden. Herr Prof. Dr. D. habe dementsprechend mit Herrn Dr. Dr. W. nur besprochen, dass die Kl&#228;gerin ein Problem mit der sehr kurz ausgestalteten 14-t&#228;gigen K&#252;ndigungsfrist habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im &#220;brigen sei die K&#252;ndigung auch nach &#167;&#160;1 KSchG gerechtfertigt. Die Kl&#228;gerin sei unzufrieden mit ihren &#252;bernommenen Aufgaben gewesen, die sich von denjenigen beim U. E. unterschieden h&#228;tten. Auch sei die Kl&#228;gerin mit den Strukturen im Hause der Beklagte nicht einverstanden gewesen sowie ihrer pers&#246;nlichen Arbeitsbelastung. Aus diesem Grund habe sie Herrn Prof. Dr. D. um die K&#252;ndigung gebeten. Auch seien die Leistungen der Kl&#228;gerin nicht &#252;berzeugend gewesen. Schlie&#223;lich sei die Kl&#228;gerin f&#252;r die Belastungen eines Besch&#228;ftigungsverh&#228;ltnisses nicht geeignet gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen des weiteren Sachvortrags der Parteien, ihrer Beweisantritte und der eingereichten Unterlagen wird erg&#228;nzend auf den gesamten Akteninhalt Bezug genommen (&#167;&#160;46 Abs.&#160;2 ArbGG, &#167;&#160;313 Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig, jedoch unbegr&#252;ndet. Das Arbeitsverh&#228;ltnis der Kl&#228;gerin wurde aufgrund der K&#252;ndigung vom 23.01.2012 mit Ablauf der ordentlichen K&#252;ndigungsfrist beendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Die Kl&#228;gerin hat die dreiw&#246;chige Klagefrist des &#167;&#160;4 KSchG eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>2. Die K&#252;ndigung ist nicht nach &#167;&#160;1 Abs.&#160;2 KSchG sozial ungerechtfertigt. Sie bedarf keiner sozialen Rechtfertigung, da das KSchG nicht anwendbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140283","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>a. Nach &#167;&#160;1 Abs.&#160;1 KSchG ist eine K&#252;ndigung des Arbeitsverh&#228;ltnisses gegen&#252;ber einem Arbeitnehmer, dessen Arbeitsverh&#228;ltnis in demselben Betrieb oder Unternehmen ohne Unterbrechung l&#228;nger als sechs Monate bestanden hat, rechtunwirksam, wenn sie sozial ungerechtfertigt ist. Nach der Rechtsprechung des BAG kann durch Parteivereinbarung der allgemeine K&#252;ndigungsschutz nach Ma&#223;gabe des K&#252;ndigungsschutzgesetzes f&#252;r Arbeitsverh&#228;ltnisse eingef&#252;hrt werden, die noch keine sechs Monate bestanden haben. Eine solche Vereinbarung kann auch stillschweigend getroffen werden (vgl. BAG v. 24.10.1996, 2 AZR 874/95, juris, Rn. 12). Abh&#228;ngig von den Umst&#228;nden des Einzelfalles und unter Ber&#252;cksichtigung des Willens der Vertragsparteien kann in dem ausdr&#252;cklichen Verzicht auf eine Probezeit eine Abbedingung der Wartezeit des &#167;&#160;1 Abs.&#160;1 KSchG gesehen werden (vgl. LAG K&#246;ln v. 15.12.2006, 9 Ta 467/06; v. 15.02.2002, 4 (2) Sa 575/01; LAG Mecklenburg-Vorpommern v. 24.06.2008, 5 Sa 52/08). Dem blo&#223;en Verzicht auf die Probezeit - ohne Vorliegen weiterer Begleitumst&#228;nde - kann hingegen kein so weitreichender Erkl&#228;rungswert beigemessen werden (vgl. KR-Griebeling, 9. Aufl. 2009, &#167;&#160;1 KSchG Rn.98). Nicht ausreichend ist, dass ein Arbeitnehmer von seinem bisherigen Arbeitsplatz abgeworben wird und nicht vereinbart, dass die K&#252;ndigung f&#252;r eine bestimmte Zeit ausgeschlossen ist. In diesem Fall tr&#228;gt er das Risiko, dass ihm der neue Arbeitgeber vor Ablauf der Wartefrist des &#167;&#160;1 Abs.&#160;1 KSchG k&#252;ndigt (BAG v. 24.10.1996, 2 AZR 874/95, juris, Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>b. Unter Zugrundelegung dieser Grunds&#228;tze ergibt sich f&#252;r die Kammer nicht, dass die Parteien einen Verzicht auf die Wartezeit des &#167;&#160;1 Abs.&#160;1 KSchG vereinbart haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin ist darlegungs-und beweisbelastet daf&#252;r, dass zwischen den Parteien eine f&#252;r sie g&#252;nstige Regelung vereinbart wurde. Insofern oblag es der Kl&#228;gerin, die Umst&#228;nde darzulegen, aus denen sich eine vertragliche Vereinbarung durch Angebot und Annahme ergibt, dass zum einen auf eine Probezeit verzichtet wurde und dass zum anderen die Parteien damit zugleich den Verzicht auf die Wartezeit nach &#167;&#160;1 Abs.&#160;1 KSchG gemeint haben. Diesen Anforderungen gen&#252;gt der Vortrag der Kl&#228;gerin nicht. Die Kl&#228;gerin hat lediglich dargelegt, wie es aus ihrer Sicht dazu gekommen ist, dass in dem Arbeitsvertrag entgegen des urspr&#252;nglichen Entwurfs keine Probezeit positiv geregelt war. Ob zwischen den Parteien damit positiv vereinbart wurde, dass auf eine Probezeit verzichtet werden soll, bedarf vorliegend keiner Entscheidung. Allerdings bestehen Zweifel, dass aus dem Umstand, dass im Laufe von Vertragsverhandlungen eine vorgeschlagene Klausel, die nicht Vertragsbestandteil geworden ist, auf eine Nebenabrede geschlossen werden kann, dass auf die Probezeit ausdr&#252;cklich verzichtet wird. Letztlich haben die Parteien im Arbeitsvertrag keine Probezeit geregelt, was aber nicht automatisch bedeutet, sie haben positiv den Verzicht auf die Probezeit vereinbart. Dies kann aber dahingestellt bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Aus Sicht der Kammer kann in dem vorliegenden Fall selbst aus dem einvernehmlichen Verzicht auf die Probezeit nicht zugleich auf den Verzicht auf die Wartezeit nach &#167;&#160;1 Abs.&#160;1 KSchG geschlossen werden. F&#252;r einen so weitreichenden Regelungswillen der Parteien bed&#252;rfte es entsprechender Anhaltspunkte. Die Kammer verkennt hierbei nicht, dass von juristischen Laien die Begriffe Probezeit und Wartezeit nach &#167;&#160;1 KSchG h&#228;ufig in einem Zusammenhang gesehen werden oder sogar gleichgesetzt werden. Soweit die Kl&#228;gerin - wof&#252;r ihr Vortrag spricht - davon ausging, dass in einem Arbeitsverh&#228;ltnis, f&#252;r das keine Probezeit vereinbart wurde, der volle K&#252;ndigungsschutz ab dem ersten Tag Anwendung finden sollte, befand sie sich in einem blo&#223;en Rechtsirrtum. F&#252;r die Auslegung, dass die Parteien in der Vereinbarung eines Verzichts auf die Probezeit mehr regeln wollte, als gelten w&#252;rde, wenn nichts zur Probezeit vereinbart worden w&#228;re, bestehen keine hinreichenden Anhaltspunkte. Ob die 9. Kammer des LAG K&#246;ln dies grunds&#228;tzlich anders sieht, ist zu bezweifeln. Die Entscheidung vom 15.12.2006 (9 Ta 467/06) betraf die Frage der Bewilligung von Prozesskostenhilfe. In dieser Entscheidung (juris, Rn. 12) hat die 9. Kammer eine entsprechende Auslegung als &#8222;zumindest vertretbar&#8220; angesehen. Ob es diese Ansicht &#252;berzeugend fand, kann der Entscheidung nicht entnommen werden. Ma&#223;geblich sind jedenfalls die Begleitumst&#228;nde des Einzelfalls, aufgrund derer auf den Willen der Vertragsparteien geschlossen werden kann, dass das KSchG ab dem ersten Tag des Arbeitsverh&#228;ltnisses gelten sollte. Entsprechend hat das BAG erwogen, dass in der Erkl&#228;rung eines Bewerbers, bevor er seine bisherige Stelle aufgrund eines Angebots des neuen Arbeitgebers aufgebe, er lege Wert auf eine Dauerstellung, und der Zusage des Arbeitgebers einer Dauer- oder Lebensstellung, eine stillschweigende Einigung &#252;ber einen vorzeitig einsetzenden K&#252;ndigungsschutz gesehen werden kann. Dies h&#228;nge aber von den Umst&#228;nden des Einzelfalls ab (BAG v. 24.10.1996, 2 AZR 874/95, juris, Rn. 12). Schlie&#223;lich hat das LAG K&#246;ln in der von der Kl&#228;gerin angef&#252;hrten Entscheidung (v. 15.02.2002, 4 (2) Sa 575/01) nicht aus den allgemeinen Erw&#228;gungen zum Begriff der Probezeit gefolgert, dass die Parteien des Arbeitsvertrags Probezeit und Wartezeit gleichgesetzt haben. Vielmehr hat es darauf abgestellt, dass die &#8222;beteiligten Kreise&#8220; von diesem Verst&#228;ndnis ausgegangen sind, was anhand des Vertragsentwurfs deutlich werde. Hierin hie&#223; es (juris, Rn. 180):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Die Probezeit betr&#228;gt sechs Monate. Innerhalb der Probezeit ist das Arbeitsverh&#228;ltnis jederzeit von beiden Seiten mit einer Frist von 2 Wochen zum Monatsende ohne Angabe von Gr&#252;nden k&#252;ndbar.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>An dieser Vertragsklausel wird deutlich, dass die Parteien in der vorgenannten Entscheidung eine Verkn&#252;pfung zwischen der Probezeit und der M&#246;glichkeit zur K&#252;ndigung ohne Angabe von Gr&#252;nden gesehen haben. Der Verzicht auf eine solche Vereinbarung im Zusammenhang mit der ausdr&#252;cklichen Formulierung &#8222;Eine Probezeit wird nicht vereinbart.&#8220; legt nahe, dass die Parteien mehr regeln wollten, als die blo&#223;e Verl&#228;ngerung der K&#252;ndigungsfrist, n&#228;mlich dass das Arbeitsverh&#228;ltnis nicht &#8222;ohne Angabe von Gr&#252;nden&#8220; k&#252;ndbar sein sollte. Vorliegend enthielt Ziffer 10.1 des Arbeitsvertragsentwurfs lediglich einen Hinweis auf die verk&#252;rzte K&#252;ndigungsfrist des &#167;&#160;622 Abs.&#160;3 BGB, nicht hingegen auf die M&#246;glichkeit, ohne Angabe von Gr&#252;nden zu k&#252;ndigen. Die Streichung der Ziffer 10.1 betraf lediglich die K&#252;ndigungsfrist. Dementsprechend kann aus der Sicht eines Erkl&#228;rungsempf&#228;ngers die Streichung der Probezeit nicht so verstanden werden, dass die Beklagte die sofortige Anwendbarkeit des K&#252;ndigungsschutzgesetztes vereinbaren wollte. Die Kl&#228;gerin nennt hier im Wesentlichen lediglich als &#8222;Begleitumstand&#8220; die - von der Beklagten bestrittene - Aussage von Herrn Prof. Dr. D., dass man sich bereits erprobt habe. Ein Wille der Beklagten zur Vereinbarung einer Nebenabrede mit so weitgehenden Rechtsfolgen kann hierin noch nicht gesehen werden. &#220;ber etwaige K&#252;ndigungsm&#246;glichkeiten w&#228;hrend einer Probezeit und das Risiko eines Arbeitsplatzverlustes hat die Kl&#228;gerin mit Herrn Prof. Dr. D. hingegen nicht gesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Ma&#223;geblich kann ohnehin nur der Zeitpunkt der Vertragsunterzeichnung sein, um aus Sicht eines objektiven Empf&#228;ngers in der Position der Kl&#228;gerin die Willenserkl&#228;rung der Beklagten auszulegen. Aus der Sicht eines objektiven Empf&#228;ngers kann die im Zusammenhang mit der Unterzeichnung des Arbeitsvertrags durch Herrn Prof. Dr. D. und Herrn Dr. Dr. W. abgegebene Willenserkl&#228;rung - auch unter Ber&#252;cksichtigung der zuvor gef&#252;hrten Gespr&#228;che, die sich die Beklagte zurechnen lassen muss - nicht so verstanden werden, dass die Beklagte auf die Wartezeit verzichten wollte. Der Umstand, dass Herr Prof. Dr. D. in einem fr&#252;hen Stadium der Vertragsverhandlungen der Kl&#228;gerin sinngem&#228;&#223; mitgeteilt haben soll: &#8222;Erprobt haben wird uns&#8220; und die sinngem&#228;&#223;e Aussage der Kl&#228;gerin zur Probezeit: &#8222;Die sollte doch gestrichen werden&#8220; best&#228;tigt haben soll, spricht aus den oben genannten Gr&#252;nden nicht daf&#252;r, dass die Beklagte die Wartezeit abbedingen wollte. Der Kl&#228;gerin war bekannt, dass sie f&#252;r die Beklagte als Arbeitgeberin eine neue Arbeitnehmerin war. Nach ihren vertraglichen Pflichten sollte sie als Vorstandsassistentin t&#228;tig werden, ohne einem bestimmten Mitglied des Vorstandes zugeordnet zu sein. Auch wenn Herr Prof. Dr. D. die Kl&#228;gerin bereits aus der langj&#228;hrigen Zusammenarbeit kannte, konnte sie nicht annehmen, dass auch der ihr unbekannte Herr Dr. Dr. W. - oder einer der anderen Gesch&#228;ftsf&#252;hrer - auf eine Erprobung verzichten wollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Hierin ist ein grundlegender Unterschied zu der Entscheidung des BAG v. 24.11.2005 (2 AZR 614/04) zu sehen. Dieser Entscheidung lag der Sachverhalt zugrunde, dass ein Arbeitnehmer einer GmbH &amp; Co. KG vor&#252;bergehend zum Gesch&#228;ftsf&#252;hrer der Komplement&#228;r-GmbH bestellt und nach der Abberufung unter Beibehaltung der Aufgaben erneut ein Arbeitsverh&#228;ltnis unter ausdr&#252;cklicher Bezugnahme auf das urspr&#252;ngliche Arbeitsverh&#228;ltnis geschlossen wurde. Damit bestand &#252;ber lange Jahre eine Rechtsbeziehung zu demselben Unternehmen. Durch die Bezugnahme auf ein fr&#252;heres Arbeitsverh&#228;ltnis haben die dortigen Vertragsparteien nach Ansicht des BAG deutlich gemacht, dass sie an die fr&#252;heren Vertragsverh&#228;ltnisse ankn&#252;pfen und die Zeit als Gesch&#228;ftsf&#252;hrer anrechnen wollten. Vorliegend hat die Kl&#228;gerin nicht nur den Arbeitgeber gewechselt. Es fehlt auch eine Ankn&#252;pfung an die beim U. E. zur&#252;ckgelegte Besch&#228;ftigungszeit. Insofern liegen keine Anhaltspunkte daf&#252;r vor, dass die von der Kl&#228;gerin bei ihrer alten Arbeitgeberin erworbenen Besitzst&#228;nde anerkannt werden sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>3. Die K&#252;ndigung ist auch nicht aus sonstigen Gr&#252;nden unwirksam. Anhaltspunkte f&#252;r eine Treuwidrigkeit der K&#252;ndigung gem. &#167;&#160;242 BGB liegen nicht vor. Solche wurden von der Kl&#228;gerin auch nicht behauptet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Wert des im Urteil festzusetzenden Streitgegenstandes beruht auf &#167;&#160;61 Abs.&#160;1 ArbGG, &#167;&#160;3 ZPO, &#167;&#160;42 Abs.&#160;3 GKG. Die K&#252;ndigung hat die Kammer mit drei Bruttomonatsgeh&#228;ltern bewertet (&#167;&#160;42 Abs.&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten folgt aus &#167;&#160;46 Abs.&#160;2 ArbGG, &#167;&#160;91 ZPO. Danach hat die Kl&#228;gerin die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Zul&#228;ssigkeit der Berufung ergibt sich bereits aus &#167;&#160;64 Abs.&#160;2 lit. b) ArbGG. Im &#220;brigen lagen die Voraussetzungen des &#167;&#160;64 Abs.&#160;3 ArbGG nicht vor.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
