<html>
<head><title>21-Ca-371-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Hamburg 21. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.05.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 Ca 371/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGHH:2014:0527.21CA371.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;256 Abs 1 ZPO, &#167;&#160;7 Abs 2 BUrlG, &#167;&#160;13 Abs 1 S 3 BUrlG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001316052"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Feststellungsklage: Unzul&#228;ssigkeit von Globalantr&#228;gen &#8211; Urlaubsgew&#228;hrung: kein Anspruch auf Halbtagsurlaub</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Falle eines Globalantrags fehlt einer Feststellungsklage das Rechtsschutzbed&#252;rfnis, wenn der globale Feststellungsantrag mehrere Fallgestaltungen umfasst, bei denen der Feststellungsantrag nicht passt, weil er offensichtlich unbegr&#252;ndet ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316052","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Erholungsurlaub ist dem Grunde nach zusammenh&#228;ngend zu gew&#228;hren. Die Gew&#228;hrung von Halbtagsurlaub ist gem&#228;&#223; &#167;&#160;7 Abs.&#160;2 Bundesurlaubsgesetz unzul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316052","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316052","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BAG, 27. Juni 2017, 9 AZR 120/16, Urteil<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258411","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Hamburg 8. Kammer","8 Sa 46/14","Urteil","21.09.2015","Anspruch auf Teilurlaubstage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;Landesarbeitsgericht Hamburg 8. Kammer, 21. September 2015, 8 Sa 46/14, Urteil</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Streitwert betr&#228;gt &#8364; 2.400,--.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Urlaub.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zwischen den Parteien besteht seit dem 1.9.2002 einen Arbeitsverh&#228;ltnis. Der Kl&#228;ger ist ... Jahre alt. Er ist mit einem Grad von ... behindert. Die Beklagte zahlt ihm Arbeitsverg&#252;tung in H&#246;he von &#8364; 4.800,00 brutto monatlich und setzt ihn als Schlagzeuger ein. Weitere Einzelheiten des Arbeitsverh&#228;ltnisses regelt ein Arbeitsvertrag vom 11.9.2002 (Anlage K 1, Blatt 4 der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger wird f&#252;r ein Musical eingesetzt. An einigen Tagen, vor allem Sonnabends und Sonntags, werden zwei Shows aufgef&#252;hrt. Bis Oktober 2012 genehmigte die Beklagte f&#252;r Doppel-Show-Tage halbe Urlaubstage. Der Kl&#228;ger m&#246;chte auch in Zukunft die M&#246;glichkeit haben, an Doppel-Show-Tagen einen halben Urlaubstag zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit seiner am 12. August 2013 am Gericht eingegangenen Klage macht er geltend, dass ihn Doppel-Show-Tage physisch und psychisch sehr stark belasten. Dem k&#246;nne er durch halbe Urlaubstage entgegenwirken, ohne Gehaltseinbu&#223;en zu erleiden. Durch die fr&#252;here Handhabung sei eine betriebliche &#220;bung entstanden. Es m&#252;sse in seinem Ermessen liegen, ob sein gesundheitlicher Zustand es zulasse, eine Doppelshow an einem Tag zu spielen oder nicht. Sein Gehaltsniveau k&#246;nne er nur unter der Voraussetzung halten, wenn seine Arbeitszeit an den Doppelshowtagen liegt oder ein Lohnausfall an diesen Tagen erfolgt. Er sei also darauf angewiesen, dass ein wesentlicher Teil seiner Arbeitszeit an den Wochenendtagen, den Doppelshowtagen, liegt. Er verweist darauf, dass nach dem einschl&#228;gigen Manteltarifvertrag f&#252;r Orchestermusiker eine w&#246;chentliche Arbeitszeit von 32 Stunden gilt. Dies habe Auswirkungen auf die Qualifizierung von Urlaubstagen: Wenn Urlaub im Sinne der Urlaubsrechtsprechung eine vollst&#228;ndige Befreiung von Arbeit sei, habe ein Orchestermusiker &#252;berhaupt keinen Urlaub, da ein Orchestermusiker auch an seinen freien Tagen und seinen Urlaubstagen &#252;ben m&#252;sse. Zwei Shows an einem Tag spielen zu m&#252;ssen gehe im Hinblick auf k&#246;rperliche und geistige Belastung &#252;ber das Regelma&#223; eines normalen Arbeitstags hinaus. Auf den Grundsatz zu verweisen, dass der Urlaub grunds&#228;tzlich zusammenh&#228;ngend zu gew&#228;hren sei, verletzte ihn in seinem Grundrecht auf rechtliches Geh&#246;r. &#167;&#160;7 Abs.&#160;2 S.&#160;1 BUrlG betreffe das Regelarbeitsverh&#228;ltnis mit einer regelhaften t&#228;glichen Arbeitszeit an f&#252;nf Arbeitstagen pro Woche ohne Wochenendarbeit und gerade ohne die Besonderheiten der unstet abgerufenen und unstet verg&#252;teten Arbeitsleistung der Orchestermusiker. Das Urlaubsrecht sei nach Billigkeitserw&#228;gungen im Sinne des &#167;&#160;315 BGB vom Richter festzustellen. Das &#220;bereinkommen &#252;ber die Rechte von Menschen mit Behinderungen verpflichte die Beklagte, dem Kl&#228;ger die gleichberechtigte Teilhabe am Arbeitsleben zu erm&#246;glichen. Durch die &#196;nderung der Genehmigungspraxis im Falle von halben Urlaubstagen werde dem Kl&#228;ger die Teilhabe am Arbeitsleben erschwert. W&#252;rde seinen Antr&#228;gen nicht entsprochen werden, w&#252;rde ihm in diskriminierender Weise Gesundheitsvorsorge und Schutz vorenthalten werden. Sein besonderer Gesundheitsschutz sei nur gesichert, wenn ihm bei Verzicht auf das vollst&#228;ndige Spielen eines Doppelshowtages aus gesundheitlichen Gr&#252;nden eine gleichbleibende Verg&#252;tung garantiert sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">1. es wird festgestellt, dass die Beklagte verpflichtet ist, dem Kl&#228;ger auf dessen Urlaubswunsch jeweils halbe Urlaubstage an Doppelshowtagen zu gew&#228;hren;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte wird verurteilt, dem Kl&#228;ger auf dessen Antrag Dienstbefreiung bezogen auf eine Vorstellung (4 Stunden pro Tag) in Form von Urlaub ein Doppelshowtagen zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte verweist auf &#167;&#160;5 des Manteltarifvertrages "Alle" vom 27. Februar 2009 (Anlage B1, Blatt 38 der Akte). Danach ist ein Musiker berechtigt, sich auf 5,5 Shows zu beschr&#228;nken und f&#252;r dar&#252;ber hinausgehende Eins&#228;tze vom Arbeitgeber zu verg&#252;tende Aushilfen zu bestellen. Ein Doppelshowtag bedeute keine unangemessene Belastung. Der f&#252;r eine Show kalkulierte Zeitraum betrage zwar insgesamt 4 Stunden. Dies umfasse jedoch die gesamte Vor- und Nachbereitung (einschlie&#223;lich Einlass usw.). Die tats&#228;chliche Arbeitszeit des Musikers (Nettospielzeit) liege jedoch lediglich bei 2,5 Stunden pro Show. Das BUrlG lasse halbe Urlaubstage nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Weitere Einzelheiten des Vorbringens der Parteien ergeben sich aus den gewechselten Schrifts&#228;tzen nebst Anlagen, die Gegenstand der m&#252;ndlichen Verhandlung waren, sowie den m&#252;ndlichen Erkl&#228;rungen der Parteien. Darauf wird erg&#228;nzend gem&#228;&#223; &#167;&#160;313 Abs.&#160;2 ZPO i. V. m. &#167;&#160;46 Abs.&#160;2 ArbGG verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Klage hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Klage ist zum Teil unzul&#228;ssig und im &#220;brigen unbegr&#252;ndet. Diese Entscheidung beruht in tats&#228;chlicher und rechtlicher Hinsicht kurz zusammengefasst im Wesentlichen auf folgenden Erw&#228;gungen (&#167;&#160;313 Abs.&#160;3 ZPO i. V. m. &#167;&#160;46 Abs.&#160;2 ArbGG):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Der Feststellungsantrag ist unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316052","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;256 Abs.&#160;1 ZPO sind nicht erf&#252;llt. Das erforderliche Rechtsschutzbed&#252;rfnis ist nicht gegeben. Es handelt sich um einen unzul&#228;ssigen Globalantrag. Mehrere Konstellationen sind denkbar, in denen der Feststellungsantrag nicht passt, weil er offenkundig unbegr&#252;ndet ist. Dies gilt zum Beispiel dann, wenn die Beklagte dem Kl&#228;ger seinen Jahresurlaub bereits vollst&#228;ndig gew&#228;hrt hat oder aus betrieblichen Gr&#252;nden eine Urlaubserteilung zu dem vom Kl&#228;ger gew&#252;nschten Zeitpunkt nicht m&#246;glich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Bedenken an der Zul&#228;ssigkeit des Hilfsantrags bestehen nicht.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">a) Der beantragten Sachentscheidung stehen keine Prozesshindernisse entgegen. Die Sachurteilsvoraussetzungen sind erf&#252;llt. Die Parteien sind partei- und prozessf&#228;hig. Ihnen steht die Prozessf&#252;hrungsbefugnis zu. Die Klagerhebung ist ordnungsgem&#228;&#223;.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">b) Der Rechtsweg zu den Gerichten f&#252;r Arbeitssachen ist gegeben. Es handelt sich um eine b&#252;rgerliche Rechtsstreitigkeit zwischen Arbeitnehmer und Arbeitgeber aus dem Arbeitsverh&#228;ltnis (&#167;&#160;2 Abs.&#160;1 Nr.&#160;3 a ArbGG). Die Schutzfunktion des Arbeitsrechts ist gefragt, weil der Arbeitsmarkt anderen Regeln zu folgen hat als G&#252;ter- oder Kapitalm&#228;rkte. &#8222;Wer Arbeit leistet, gibt keinen Verm&#246;gensgegenstand, sondern sich selbst hin" (<em>Sinzheimer</em>, Das Wesen des Arbeitsrechts, in: <em>Sinzheimer</em>, Arbeitsrecht und Rechtssoziologie, Bd. 1, 108,110).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">c) Das Arbeitsgericht Hamburg ist &#246;rtlich zust&#228;ndig. Der Kl&#228;ger arbeitet regelm&#228;&#223;ig in Hamburg (&#167;&#160;48 Abs.&#160;1 a ArbGG).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>3. Der Hilfsantrag ist nicht begr&#252;ndet.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">a) Ein Anspruch auf Gew&#228;hrung von halben Urlaubstagen besteht nach dem BUrlG nicht. Vielmehr ist der Urlaub zusammenh&#228;ngend zu gew&#228;hren (&#167;&#160;7 Abs.&#160;2 BUrlG). Eine Ausnahme gilt allerdings z.B. dann, wenn in der Person liegende Gr&#252;nde eine Teilung des Urlaubs erforderlich machen. In einem solchen Fall kann der Urlaub f&#252;r einzelne Tage gew&#228;hrt werden, auch dann aber nicht f&#252;r halbe Tage.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316052","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p style="margin-left:18pt">Eine Aufst&#252;ckelung des Erholungsurlaubs in vielfache Halbtages- und Einzelstundenteile ist nach<span style="text-decoration:underline"> &#167;&#160;7 Abs.&#160;2 BUrlG </span>unzul&#228;ssig, da damit Sinn und Zweck des dem Arbeitnehmer unabdingbar zustehenden Erholungsurlaubs verfehlt werden, und stellt daher keine rechtswirksame Erf&#252;llung des Urlaubsanspruchs dar. Denn gemessen an dem unersetzlichen Wert des Erholungsurlaubs, der seine Wirksamkeit nur in einer l&#228;ngeren geschlossenen Urlaubsperiode entfalten kann, k&#228;me eine Halbtagsregelung auch bei Vorliegen dringender pers&#246;nlicher Gr&#252;nde auf Seiten des Arbeitnehmers einer mit<span style="text-decoration:underline"> &#167;&#160;13 Abs.&#160;1 Satz&#160;3 BUrlG </span>unvereinbaren Abbedingung des gesetzlichen Mindesturlaubsanspruchs gleich (vgl. BAG 29.7.1965, AP Nr.&#160;1 zu &#167;&#160;7 BUrlG).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">b) Der Hilfsantrag ist auch unter dem Gesichtspunkt einer betrieblichen &#220;bung nicht begr&#252;ndet. Es ist rechtlich erheblich, dass die Beklagte bis Oktober 2012 halbe Urlaubstage gew&#228;hrt hat. Eine betriebliche &#220;bung kann keinen gesetzeswidrigen Inhalt haben.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">c) Es kann als zutreffend unterstellt werden, dass die T&#228;tigkeit des Kl&#228;gers physisch und psychisch besonders anstrengend ist. Dies f&#252;hrt jedoch nicht zur Begr&#252;ndetheit des Hilfsantrags. Das BUrlG gilt auch f&#252;r physisch und psychisch anstrengende T&#228;tigkeiten. Es gilt auch f&#252;r Arbeitnehmer, die t&#228;glich &#252;ben m&#252;ssen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">d) Der Umstand, dass der Kl&#228;ger als behinderter Arbeitnehmer anerkannt ist, f&#252;hrt zu keinem anderen Ergebnis. Er wird nicht wegen seiner Behinderung diskriminiert, die Beklagte macht ihm das Leben nicht wegen seiner Behinderung schwer.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">Der Hinweis des Kl&#228;gers auf die UN-Behindertenrechtskonvention vom 31.12.2006 f&#252;hrt ebenfalls nicht weiter. Nach Art.&#160;27 darf behinderten Menschen nicht in diskriminierender Weise Gesundheitsvorsorge und Schutz vorenthalten werden. Verpflichteter ist die Bundesrepublik Deutschland. Diese hat behinderte Menschen durch zahlreiche Normen (zum Beispiel SGB IX, AGG) gesch&#252;tzt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">e) Der Anspruch des Kl&#228;gers auf rechtliches Geh&#246;r ist gewahrt. Die tats&#228;chlichen und rechtlichen Umst&#228;nde und Argumente des Kl&#228;gers sind er&#246;rtert und ber&#252;cksichtigt worden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">f) Nach alledem konnte die Klage insgesamt keinen Erfolg haben. Mit diesem Ergebnis steht der Kl&#228;ger keineswegs im Regen. Wenn er physisch oder psychisch nicht im Stande ist, an einem Tag in zwei Shows aufzutreten, kann er der Beklagten seine Arbeitsunf&#228;higkeit anzeigen, mit der Folge, dass die Beklagte ihm Entgeltfortzahlung zu leisten hat. Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;5 des Manteltarifvertrages "Alle" vom 27. Februar 2009 (Anlage B 1, Blatt 38 der Akte) des Weiteren die M&#246;glichkeit, sich auf 5,5 Shows zu beschr&#228;nken und f&#252;r dar&#252;ber hinausgehende Eins&#228;tze vom Arbeitgeber zu verg&#252;tende Aushilfen zu bestellen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO i.V.m. &#167;&#160;46 Abs.&#160;2 ArbGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>5. Der Streitwert war gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 ArbGG im Urteil festzusetzen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
