<html>
<head><title>22-Ca-264-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Hamburg 22. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.02.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 Ca 264/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGHH:2016:0224.22CA264.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001352592"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352592","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001351826","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Hamburg 3. Kammer","3 Sa 53/16","Urteil","19.10.2016","Wissenschaftliches Personal - Entfristungsklage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;Landesarbeitsgericht Hamburg 3. Kammer, 19. Oktober 2016, 3 Sa 53/16, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Streitwert wird auf 8.128,26 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Berufung wird nicht gesondert zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit einer Befristung und Weiterbesch&#228;ftigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist bei der Beklagten seit dem 16. Oktober 2012 im Rahmen einer Teilzeitbesch&#228;ftigung t&#228;tig. Ihren monatlichen Bruttoverdienst geben die Parteien mit 1.932,30 &#8364; an. Zu dem regelm&#228;&#223;igen Bruttomonatsgehalt kommt eine einmalige Sonderzahlung im November eines Jahres in H&#246;he von 60 % eines Bruttomonatsgehalts hinzu. Es errechnet sich ein durchschnittlicher Verdienst in H&#246;he von 2.032,06 &#8364; pro Monat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In &#167;&#160;1 des Arbeitsvertrages der Parteien ist eine Besch&#228;ftigung als wissenschaftliche Arbeitnehmerin bis zum 10. Oktober 2015 vorgesehen. Die Befristung wurde auf das WissZeitVG gest&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Arbeitsvertrag enth&#228;lt unter anderem folgende Regelungen (Anlage K 1, Blatt 11 der Akte):</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="text-align:center"><em>&#8222;&#167;&#160;1</em></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>Frau B. wird ab dem 16.10.2012 bei der H. als nicht Vollzeitbesch&#228;ftigte wissenschaftliche Arbeitnehmerin (wissenschaftliche Mitarbeiterin) mit der H&#228;lfte der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit einer vollzeitbesch&#228;ftigten Arbeitnehmerin f&#252;r die Zeit bis zum 15. Oktober 2015 eingestellt.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><em>Es handelt sich um ein befristetes Besch&#228;ftigungsverh&#228;ltnis gem&#228;&#223; &#167;&#167;&#160;1 und 2 Wissenschaftszeitvertragsgesetz (WissZeitVG) zur Wahrnehmung befristeter Aufgaben einer wissenschaftlichen Mitarbeiterin gem&#228;&#223; &#167;&#160;53 HRG.</em></p></dd>
</dl>
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><em>&#167;&#160;2</em></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><em>[...]</em><br><em>Durch den Arbeitsvertrag wird kein Anspruch auf Verwendung auf einen bestimmten Arbeitsplatz oder in einem bestimmten Aufgabengebiet begr&#252;ndet.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Ausschreibung f&#252;r die von der Kl&#228;gerin besetzte Stelle sah folgende Aufgaben und Perspektiven des Bewerbers vor (Anlage B 1, Blatt 17 der Akte):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;&#8211; Unterst&#252;tzung des Professurinhabers bei den anfallenden Aufgaben in Forschung, Lehre und Verwaltung</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8211; Neben einer anspruchsvollen und zugleich abwechslungsreichen T&#228;tigkeit in angenehmer, anregender Atmosph&#228;re erwartet sie das Angebot einer intensiven Promotionsbetreuung.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin leitete unter anderem in Abstimmung mit dem Professor, der die theoretischen Lehrveranstaltungen abhielt, eine praktische &#220;bung im Fach &#8222;Makro&#246;konomik&#8220;, zu der auch der Entwurf und die Korrektur von Klausuren geh&#246;rte. Au&#223;erdem leitete sie ein &#8222;Repetitorium Allgemeine Wirtschaftspolitik&#8220;. Ferner unterst&#252;tzte sie den Professor bei der Betreuung dreier Bachelorarbeiten und einer Masterarbeit sowie bei sonstigen administrativen T&#228;tigkeiten. Im Einzelnen sind die Aufgaben der Kl&#228;gerin streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Bei Beginn der T&#228;tigkeit hatte die Kl&#228;gerin bereits den Masterstudiengang begonnen und wollte diesen begleitend zu ihrer T&#228;tigkeit bei der Beklagten erfolgreich abschlie&#223;en. Mit dem Abschluss des Masterstudienganges wollte sie die Voraussetzungen schaffen, um bei der Beklagten zu promovieren. Die Kl&#228;gerin absolvierte den Masterstudiengang plangem&#228;&#223; und legte dem Fachprofessor am 8. Juli 2015 ein 68-seitiges Expos&#233; zum Forschungsbereich &#8220;...&#8220; im Rahmen eines Promotionsvorhabens vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit ihrer am 2. November 2015 beim Arbeitsgericht Hamburg eingegangenen und der Beklagten am 9. November 2015 zugestellten Klage macht die Kl&#228;gerin die Unwirksamkeit der Befristung geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die <strong>Kl&#228;gerin ist der Ansicht</strong>, dass die Befristung ihres Arbeitsvertrages unwirksam sei, da einerseits der Arbeitsvertrag keine Festlegung auf eine bestimmte T&#228;tigkeit enthalte und andererseits sie auch tats&#228;chlich nicht &#8222;wissenschaftlich&#8220; besch&#228;ftigt worden sei. Die Kl&#228;gerin sei einem Professor im Wesentlichen als Hilfskraft zugeordnet gewesen. F&#252;r diesen habe sie nach dessen Anleitung administrative bzw. organisatorische Aufgaben erledigt. Hierzu h&#228;tten etwa die Pflege der Website, die Kommunikation mit dem Lehrstuhl hinsichtlich Inventur und Arbeitssicherheit sowie die organisatorische Vorbereitung und Durchf&#252;hrung von Konferenzen geh&#246;rt. In wissenschaftliche T&#228;tigkeiten oder Projekte sei die Kl&#228;gerin nicht eingebunden worden. Die Lehrverpflichtung habe die Kl&#228;gerin dadurch erf&#252;llt, dass sie nach Vorgaben des Vorgesetzten die praktischen &#220;bungsveranstaltungen im Kurs Makro&#246;konomik des Bachelorstudienganges durchgef&#252;hrt habe. Den zugeh&#246;rigen theoretischen Teil der Vorlesungen habe der Vorgesetzte &#252;bernommen. Aufgabe der Kl&#228;gerin sei es gewesen, auf die Vorlesungsinhalte des Vorgesetzten abgestimmte &#220;bungsbl&#228;tter zu erstellen; hierzu habe sie auch als Vorlage in der Vergangenheit genutztes &#220;bungsmaterial erhalten. Vom Vorgesetzten habe sie hierzu die Mitteilung der jeweils behandelten Inhalte erhalten. Auch die L&#246;sungsskizzen zu diesen &#220;bungsaufgaben seien mit dem Vorgesetzten abzustimmen gewesen. In den &#220;bungsveranstaltungen h&#228;tten die Studenten ihre jeweiligen L&#246;sungen pr&#228;sentiert und die Kl&#228;gerin diese anhand der L&#246;sungsskizzen besprochen. Weiterhin habe die Kl&#228;gerin Layout und Druck sowie die Aufsicht bei und Korrektur von Klausuren &#252;bernommen. Das Bewertungsschema sei nach Absprache mit dem Vorgesetzten erstellt worden. Der Vorgesetzte habe auf den f&#252;r die Kl&#228;gerin erstellten Kopien des eigenen Vorlesungsmaterials Vorschl&#228;ge f&#252;r m&#246;gliche Klausuraufgaben markiert, die entsprechend einzuarbeiten gewesen seien. Die Kl&#228;gerin habe hieraus einen Entwurf f&#252;r eine Klausur erstellt, der dann vom Vorgesetzten durchgesehen und gegebenenfalls ver&#228;ndert worden sei. An den Klausuren h&#228;tten bis zu 150 Studenten teilgenommen, sodass diese T&#228;tigkeiten einen hohen zeitlichen Aufwand bedeutet h&#228;tten. Zus&#228;tzlich sei die Kl&#228;gerin auch zur Unterst&#252;tzung bei Aufsicht und Korrektur von Klausuren in anderen Kursen eingesetzt worden. Layout, Aufsicht und Korrektur im Zusammenhang der Klausuren h&#228;tten einen Zeitanteil von gesch&#228;tzt ca. 65 % der gesamten Besch&#228;ftigung eingenommen. &#220;bungsveranstaltungen h&#228;tten zwar nicht in jedem Trimester stattgefunden. Wenn dies jedoch der Fall gewesen sei, seien die vereinbarten 19,5 Wochenstunden bereits durch die Klausurt&#228;tigkeit &#252;berschritten worden. Dies habe in diesem Trimester zum Aufbau von &#220;berstunden gef&#252;hrt, die dann in anderen Trimestern abgebummelt worden seien. Angesichts einer Arbeitszeit von 19,5 Wochenstunden sei der Kl&#228;gerin in der Arbeitszeit kein wesentlicher Raum f&#252;r eigene wissenschaftliche Reflexion verblieben. In der Trimesterstruktur des Studienganges gebe es auch keine klassischen Semesterferien, in denen wissenschaftliche Arbeit m&#246;glich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt:</strong></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:54pt">1. Es wird festgestellt, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis durch die Befristung in dem Arbeitsvertrag vom 08.10.2012 nicht zum 15.10.2015 beendet wurde.</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">2. Die Beklagte wird verurteilt, die Kl&#228;gerin auch &#252;ber den 15.10.2015 hinaus zu unver&#228;nderten Arbeitsbedingungen weiter zu besch&#228;ftigen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><strong>Die Beklagte </strong>beruft sich auf eine wirksame Befristung gem&#228;&#223; WissZeitVG. Bei der Kl&#228;gerin handele es sich um eine wissenschaftliche Arbeitnehmerin gem&#228;&#223; &#167;&#160;53 HRG. Einer wissenschaftlichen Mitarbeiterin gem&#228;&#223; &#167;&#160;53 Hochschulrahmengesetz (HRG) obl&#228;gen wissenschaftliche Dienstleistungen. Zu den wissenschaftlichen Dienstleistungen geh&#246;re es auch, den Studenten Fachwissen und praktischen Fertigkeiten zu vermitteln und sie in der Anwendung wissenschaftlicher Methoden zu unterweisen. Den befristet besch&#228;ftigten wissenschaftlichen Mitarbeitern k&#246;nne nach &#167;&#160;53 HRG zudem im Rahmen ihrer Dienstaufgaben auch Gelegenheit zur Vorbereitung einer Promotion gegeben werden. Eine vergleichbare Aufgabenbeschreibung von wissenschaftlichen Mitarbeitern finde sich in den &#167;&#167;&#160;27 und 28 des Hamburgischen Hochschulgesetzes wieder. Damit enthalte der Arbeitsvertrag entgegen des Vortrags der Kl&#228;gerin sehr wohl eine Festlegung auf eine bestimmte T&#228;tigkeit. Zur Verdeutlichung der Aufgaben der Kl&#228;gerin werde der Text der Ausschreibung f&#252;r die Stelle als wissenschaftliche Mitarbeiterin vorgelegt, auf die sich die Kl&#228;gerin beworben habe (Anlage B 1, Blatt 17 der Akte). Die Kl&#228;gerin sei auch tats&#228;chlich entsprechend der Stellenbeschreibung besch&#228;ftigt und t&#228;tig gewesen. Sie habe in zeitlich &#252;berwiegendem Ma&#223;e und in einer das Besch&#228;ftigungsverh&#228;ltnis pr&#228;genden Weise wissenschaftliche T&#228;tigkeiten erbracht. Die Kl&#228;gerin habe w&#228;hrend der Dauer des Besch&#228;ftigungsverh&#228;ltnisses in 3 von 9 Trimester Lehrleistungen in Form von selbst&#228;ndig durchgef&#252;hrten &#220;bungen im Fach &#8222;Makro&#246;konomik&#8220; bzw. im &#8222;Repetitorium allgemeine Wirtschaftspolitik&#8220; erbracht. Im Rahmen der Veranstaltungen &#8222;Makro&#246;konomik&#8220; habe auch die Korrektur von Klausuren zu den Aufgaben der Kl&#228;gerin gez&#228;hlt. Der zeitliche Umfang der Korrektur von ca. 150 Klausuren erfordere maximal 4 Wochen der Arbeitszeit eines zu 50 % besch&#228;ftigten wissenschaftlichen Mitarbeiters. Hochgerechnet auf den gesamten Besch&#228;ftigungszeitraum der Kl&#228;gerin mache die Korrektur von 2 &#215; 150 Klausuren einen Umfang von ca. 6 % der Arbeitszeit aus. Da die sonstigen administrativen T&#228;tigkeiten f&#252;r die Professur keinen h&#246;heren Zeitanteil im Besch&#228;ftigungszeitraum ausgemacht h&#228;tten, sei der Kl&#228;gerin entgegen ihrer Behauptung ausreichend Zeit zu eigener wissenschaftlicher T&#228;tigkeit sowie zur Auseinandersetzung und Reflexion von wissenschaftlichen Erkenntnissen in dem Fachgebiet verblieben. So habe die Kl&#228;gerin am 8. Juli 2015 beim Fachprofessor ein Expos&#233; zum Forschungsbereich &#8222;...&#8220; im Rahmen ihres Promotionsvorhabens im Umfang von 68 Seiten eingereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die <strong>Kl&#228;gerin erwidert</strong>, dass der Arbeitsvertrag in &#167;&#160;2 ausdr&#252;cklich auch andere T&#228;tigkeiten bzw. Aufgabengebiete zulasse. Die Beklagte trage nicht dazu vor, welche Planungen &#252;ber die Zuweisung von Aufgaben mit jeweils welchem Zeitanteil bei Vertragsschluss vorgelegen h&#228;tten. Eine Konkretisierung im Sinne von T&#228;tigkeiten nach &#167;&#160;53 HRG sei nicht von Belang, da das WissZeitVG eine eigene Begriffsbestimmung erfordere. Eine Unterst&#252;tzung des Professurinhabers bei der Forschung sei von der Kl&#228;gerin weder verlangt worden noch sei ihr derartiges angeboten worden. Welche Zeitanteil Unterst&#252;tzung bei Forschung, Lehre und Verwaltung jeweils einnehmen sollte, erg&#228;be sich aus der Stellenausschreibung nicht. Verwaltungst&#228;tigkeiten seien offenkundig nicht wissenschaftlich. Bei der Unterst&#252;tzung der Lehre komme es auf die zugewiesenen Aufgaben an. Unsubstantiiert behauptet die Beklagte, zeitlich &#252;berwiegend und pr&#228;gend sei die Kl&#228;gerin mit wissenschaftlichen T&#228;tigkeiten betraut gewesen. Benannt werde hier keine einzige. Die Lehrveranstaltungen seien nicht Selb st&#228;ndig erbracht worden. Vielmehr sei deren Inhalt vorgegeben durch den vom Professor behandelten Stoff und sei auch mit dem Professor abzustimmen gewesen. Es habe sich auch &#220;bungsveranstaltungen zu den vom Professor in der theoretischen Vorlesung behandelten Inhalten gehandelt. Es werde bestritten, dass die Korrekturt&#228;tigkeit nur 4 Wochen in Anspruch genommen habe. Auch sei die Kl&#228;gerin zu weiteren Klausuren herangezogen worden. Das Expos&#233; sei von der Kl&#228;gerin im Hinblick auf eine von ihr erhoffte Weiterbesch&#228;ftigung eingereicht worden, die dann auch eine Promotion Betreuung bedeutet h&#228;tte. Der zust&#228;ndige Professor habe die Kl&#228;gerin bei der Erstellung des Expo Sees in keiner Weise unterst&#252;tzt oder beraten. Das Expos&#233; habe die Kl&#228;gerin nicht in der Arbeitszeit erstellt. Als Reaktion auf die Einreichung des Expo Sees habe der Professor der Kl&#228;gerin nur mitgeteilt, dass ihre Stelle nicht verl&#228;ngert werde. Die Beklagte selbst behaupte auch nicht, dass ein Promotionsvorhaben in irgendeiner Weise Gegenstand der Stelle gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die <strong>Beklagte erwidert</strong>, der im Arbeitsvertrag gegebene Hinweis, dass die Arbeitnehmerin keinen Anspruch auf einen bestimmten Arbeitsplatz habe und der Arbeitgeber das Recht habe, eine andere T&#228;tigkeit zu &#252;bertragen, habe rein deklaratorischen Charakter und sei Ausfluss des allgemeinen Direktionsrechts des Arbeitgebers und des diesen konkretisierenden &#167;&#160;4 TV&#246;D. Vorliegend habe die Beklagte von diesem Recht keinen Gebrauch gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im Einzelnen habe die Kl&#228;gerin folgende wissenschaftliche Dienstleistungen im Zeitraum 16. Oktober 2012 bis 15. Oktober 2015 erbracht:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Durchf&#252;hrung von &#220;bungsveranstaltungen zum Modul Makro&#246;konomik im Umfang von 2 Wochenstunden im Fr&#252;hjahrstrimester 2013 sowie im Fr&#252;hjahrstrimester 2015 (jeweils vom 1. April bis 30. September des Jahres). Beteiligung an der Durchf&#252;hrung des Repetitoriums &#8222;allgemeine Wirtschaftspolitik&#8220; im Umfang von 0,25 Wochenstunden zusammen mit dem Professurinhaber und zwei weiteren wissenschaftlichen Mitarbeitern im Wintertrimester 2014 (1. Januar bis 31. M&#228;rz 2014). Abnahme von Pr&#252;fungen zu den &#220;bungsveranstaltungen im Umfang von zweimal ca. 150 Klausuren. Wissenschaftliche Betreuung bei der Erstellung von Abschlussarbeiten durch Studierende im Umfang von drei Bachelorarbeiten mit einem Bearbeitungszeitraum von je 10 Wochen sowie einer Masterarbeit mit einem Bearbeitungszeitraum von 12 Wochen. Teilnahme an einem Doktorandenworkshop sowie an 2 weiteren wissenschaftlichen Fachtagungen. Erstellung des bereits erw&#228;hnten Exposees. S&#228;mtliche zuvor genannten T&#228;tigkeiten bzw. Arbeitsleistungen seien unzweifelhaft als wissenschaftliche Dienstleistungen im Sinne der Rechtsprechung zum WissZeitVG zu bewerten. Die von der Kl&#228;gerin durchgef&#252;hrten &#220;bungsveranstaltungen seien neben der vom Professor gehaltenen Vorlesung Bestandteil des Moduls &#8222;Makro&#246;konomik&#8220; im Studiengang Volkswirtschaftslehre. In den &#220;bungen seien das in der Vorlesung theoretisch vermittelte Wissen und die dort behandelten Themen mit den Studierenden besprochen, vertiefend umgesetzt und praxisbezogen angewendet worden. Der Inhalt der von der Kl&#228;gerin durchgef&#252;hrten &#220;bungsveranstaltungen baue zwar thematisch auf den Vorlesungen auf, sei aber vom zust&#228;ndigen Professor nicht verbindlich vorgegeben worden. Die Kl&#228;gerin habe die Veranstaltung vielmehr eigenverantwortlich konzipiert, organisiert und durchgef&#252;hrt. Diese Vermittlung von Fachwissen und praktischen Fertigkeiten an Studierende und deren Unterweisung in der Anwendung wissenschaftlicher Methode geh&#246;re zu wissenschaftlichen Dienstleistungen. Auch die von der Kl&#228;gerin wahrgenommenen T&#228;tigkeiten der Korrektur von Klausuren und der Betreuung von Abschlussarbeiten seien als wissenschaftliche Dienstleistungen zu qualifizieren. Die Korrektur der von Studierenden vorgelegten Arbeiten und Forschungst&#228;tigkeit stellten n&#228;mlich ebenso wie die Konzeption und Vorbereitung von Lehrveranstaltungen Zusammenhangst&#228;tigkeiten mit der wissenschaftlichen Lehre dar (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140639","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Hamburg 3. Kammer","3 Sa 66/12","Urteil","31.10.2012","Wirksamkeit einer Befristung gem&#228;&#223; &#167;&#167;&#160;2 Abs 1 S 2, Abs 1 S 1 WissZeitVG","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Hamburg, 31. Oktober 2012,3 SA 66/12</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140639","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Hamburg 3. Kammer","3 Sa 66/12","Urteil","31.10.2012","Wirksamkeit einer Befristung gem&#228;&#223; &#167;&#167;&#160;2 Abs 1 S 2, Abs 1 S 1 WissZeitVG","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 36</a>, juris). Bei der Begutachtung der schriftlichen Ausarbeitungen der Studierenden setzten sich die Pr&#252;fenden mit der in den dazugeh&#246;rigen Lehrveranstaltungen vermittelten wissenschaftlichen Materie erneut auseinander (LAG Hamm, 28. Januar 2015, 5 Sa 779/14, Rn. 75, juris). Insofern tr&#252;gen die Pr&#252;fungst&#228;tigkeiten der Kl&#228;gerin als wissenschaftliche Dienstleistungen dazu bei, dem Arbeitsverh&#228;ltnis insgesamt ein wissenschaftliches Gepr&#228;ge zu verleihen. Auf den streitigen Umfang der Korrekturt&#228;tigkeiten k&#228;me es letztlich nicht an. Legte man vielmehr den h&#246;heren zeitlichen Anteil wie von der Kl&#228;gerin behauptet zu Grunde, w&#252;rde der wissenschaftliche Charakter des Arbeitsverh&#228;ltnisses sogar noch in st&#228;rkerem Umfang hervorgehoben werden. Das von der Kl&#228;gerin angefertigte Expos&#233; sei Ergebnis ihrer wissenschaftlichen Forschungst&#228;tigkeiten zu einem Thema auf dem Fachgebiet der Professur. Die Arbeit sei von der Kl&#228;gerin eigenst&#228;ndig ohne Vorgaben und Unterst&#252;tzung seitens des Fachprofessors erstellt worden. Sie habe der Vorbereitung eines sich anschlie&#223;enden Promotionsverfahrens dienen sollen. Die pauschale und unsubstantiierte Behauptung der Kl&#228;gerin, sie h&#228;tte das Expos&#233; nicht in der Arbeitszeit erstellt, werde bestritten. Nach Einsch&#228;tzung der Beklagten habe die Wahrnehmung der Lehraufgaben sowie der Pr&#252;fungs- und Betreuungsleistungen durch die Kl&#228;gerin im gesamten Besch&#228;ftigungszeitraum h&#246;chstens 25 % der Arbeitszeit in Anspruch genommen. Danach h&#228;tten der Kl&#228;gerin rund 75 % ihrer Arbeitszeit zur Verfolgung des eigenen Promotionsvorhabens bzw. selbst&#228;ndigen Forschung zur Verf&#252;gung gestanden. Im &#220;brigen sei es f&#252;r die Annahme der Wissenschaftlichkeit der Arbeitsleistung und damit f&#252;r die Anwendbarkeit des WissZeitVG unerheblich, ob die zur eigenen Forschungst&#228;tigkeit verbleibender Arbeitszeit tats&#228;chlich daf&#252;r genutzt werde. Die T&#228;tigkeit als wissenschaftlicher Mitarbeiter m&#252;sse f&#252;r die Anwendbarkeit des WissZeitVG auch nicht zwingend der Vorbereitung einer Promotion dienen. Auch das Sammeln von Erfahrungen durch die Erbringung von wissenschaftlichen Dienstleistungen in Forschung und Lehre f&#252;r eine sp&#228;tere Berufsaus&#252;bung k&#246;nne eine Qualifizierung darstellen. Die Kl&#228;gerin habe es nicht vermocht, hinreichend Tatsachen vorzutragen und darzulegen, die die Wissenschaftlichkeit des Arbeitsverh&#228;ltnisses in Frage stellen k&#246;nnten. An der Wissenschaftlichkeit w&#228;ren nur dann Zweifel angebracht, wenn es sich &#252;berwiegend um rein administrative T&#228;tigkeiten handeln w&#252;rde oder die Lehrt&#228;tigkeit &#252;berwiegend in der Vermittlung von Fremdsprachenkenntnisse best&#252;nde oder nur wiederholenden Unterrichtscharakter h&#228;tte. Daf&#252;r g&#228;be es aus Sicht der Beklagten im vorliegenden Fall jedoch keinerlei Anhaltspunkte. Der Zuschnitt der Arbeitsaufgaben der Kl&#228;gerin weiche vielmehr nicht von dem ab, der typischerweise bei der Personalkategorie &#8222;wissenschaftlicher Mitarbeiter&#8220; der Beklagten und auch an anderen Universit&#228;ten/Hochschulen gegeben sei. Abschlie&#223;end werde darauf hingewiesen, dass es nach der Rechtsprechung nicht erforderlich sei, dass die Beklagte zu jeder einzelnen T&#228;tigkeit der Kl&#228;gerin darzulegen habe, dass diese tats&#228;chlich ein wissenschaftliches Gepr&#228;ge gehabt habe. Es gen&#252;ge vielmehr, dass die &#252;bertragenen Aufgaben auf eine wissenschaftliche Dienstleistung angelegt seien. Es komme nur darauf an, ob die T&#228;tigkeit als solche geeignet gewesen sei, zur Forschung und Lehre beizutragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die <strong>Kl&#228;gerin erwidert</strong>, dass nach dem WissZeitVG zun&#228;chst die nach dem Arbeitsvertrag geschuldete T&#228;tigkeit ma&#223;geblich sei. Diese sei vorliegend nicht auf eine wissenschaftliche T&#228;tigkeit konkretisiert. Die Beklagte habe nicht behauptet, dass eine Promotionsbetreuung w&#228;hrend der Arbeitszeit der Kl&#228;gerin stattgefunden habe. Tats&#228;chlich sei &#252;ber eine Promotion im Vorstellungsgespr&#228;ch gesprochen worden. Dort sei angedacht worden, dass die Kl&#228;gerin nach den ersten 3 Jahren eine Verl&#228;ngerung des Arbeitsverh&#228;ltnisses erhalte und dann diese Zeit zur Promotion nutze. Deshalb habe die Kl&#228;gerin in ihrer Freizeit das angedachte Expos&#233; zum Promotionsvorhaben erstellt. W&#228;hrend der Laufzeit des hier interessierenden Vertrages habe es keine Gespr&#228;che mehr &#252;ber die Promotion gegeben, kein Angebot einer Promotionsbetreuung und nat&#252;rlich auch keine Promotionsbetreuung. Die Kl&#228;gerin sei auch nicht zur Promotion zugelassen worden. Beim Abhalten der &#220;bungsveranstaltungen handele es sich nicht um eine wissenschaftliche T&#228;tigkeit. Die &#220;bungsveranstaltungen h&#228;tten grundlegende Fachkenntnisse und Fertigkeiten, aber keinerlei Forschungsinhalte zum Gegenstand gehabt. Es sei auch auf den &#220;bungsbl&#228;ttern vermerkt, dass es sich um einen Begleitkurs zur Vorlesung Makro&#246;konomik handele, es g&#228;be auch keine separate Modulbeschreibung f&#252;r die &#220;bungen. Sie sei nur mit Modulbestandteil. Die Kl&#228;gerin habe mithin keine eigenst&#228;ndige Vorlesung gehalten, sondern praktische &#220;bungen zur Vorlesung des Professors abgehalten. Im Wesentlichen seien praktische Fertigkeiten ge&#252;bt worden, die den sp&#228;teren Klausuraufgaben entsprochen h&#228;tten. Insoweit sei auch der Inhalt vollst&#228;ndig durch die Vorlesung des Professors bestimmt worden. Weiterhin habe es sich um eine Anf&#228;ngerveranstaltung im Bachelorstudiengang gehandelt. Diese h&#228;tten keine offenen Fragen der Wissenschaft, sondern die Vermittlung von Grundfertigkeiten zum Inhalt. Ein Repetitorium sei keine wissenschaftliche T&#228;tigkeit, sondern es gehe um die komprimierte Wiederholung bereits erlernten Stoffes. Zu den Klausuren sei vorzutragen, dass die formelle Zust&#228;ndigkeit f&#252;r die Abnahme der Pr&#252;fungen beim Professor verblieben sei. Es habe sich um Klausuren zu der vom Professor gehaltenen Vorlesung gehandelt, in denen es im Wesentlichen um Rechenaufgaben zu den dort vertretenen wirtschaftswissenschaftlichen Ansichten gegangen sei. Auch wenn Juristen bei der Frage der Wissenschaftlichkeit eines Studiums vorsichtig zu sein h&#228;tten, sei festzustellen, dass die Korrektur von Berechnungen von Anf&#228;ngerstudierenden keine st&#228;ndige Reflexion und Auseinandersetzung mit wissenschaftlichen Theorien verlange, sondern &#8211; insbesondere bei 150 identischen Klausuren &#8211; eine eher eint&#246;nige T&#228;tigkeit darstelle. Eine &#252;bliche Klausur werde als Anlage K 3, Blatt 47 der Akte, &#252;berreicht. Die Kl&#228;gerin habe auch nicht zweimal, sondern dreimal Pr&#252;fungen zu den &#220;bungsveranstaltungen abgenommen, und zwar zweimal ca. 150 Klausuren und einmal ca. 60-70 Klausuren. Bei jeder der zwei unstreitigen Klausuren habe sich eine Wiederholungsklausur angeschlossen. Der Umfang variiere und h&#228;nge davon ab, wie die Benotung der Erstklausur ausgefallen sei. Er liege ungef&#228;hr zwischen 50 und 70 Klausuren. Das bedeute, dass die Kl&#228;gerin auch im Fr&#252;hjahrstrimester 2013 und im Herbsttrimester 2013 mit Klausurt&#228;tigkeiten besch&#228;ftigt gewesen sei. Dasselbe gelte f&#252;r das Fr&#252;hjahrstrimester 2015 mit der Ausnahme, dass der Kl&#228;gerin nahegelegt wurde worden sei, den Resturlaub vor Vertragsende zu nehmen und ihr letzter Arbeitstag daher Mitte August 2015 gewesen sei und sie somit diese Wiederholungsklausur nicht habe abnehmen k&#246;nnen. Weiterhin sei mit den Klausuren im Jahr 2013 ein hoher administrativer und zeitintensiver Aufwand verbunden gewesen, weil die Pr&#252;fungsbedingungen bzw. -ordnungen f&#252;r die Teilnehmer mit Professor und Pr&#252;fungsamt h&#228;tten gekl&#228;rt werden m&#252;ssen, da nicht f&#252;r alle Teilnehmer dieselben Pr&#252;fungs- und Studienordnungen und -bedingungen gegolten h&#228;tten. Ferner habe es Betrugsf&#228;lle bei der Erstklausur gegeben. Die Korrekturt&#228;tigkeiten seien &#252;berwiegend, also zu ca. 90 %, durch die Kl&#228;gerin erfolgt. Pro Klausur sei eine Bearbeitungszeit von 2 Stunden realistisch, die administrativen T&#228;tigkeiten seien hierbei noch gar nicht ber&#252;cksichtigt. Die Kl&#228;gerin h&#228;tte keine wissenschaftlichen Abschlussarbeiten eigenst&#228;ndig betreut. Sie sei vielmehr als Bindeglied zwischen den Studierenden und dem Professor eingesetzt worden. Hinsichtlich der Bachelorarbeiten habe die Kl&#228;gerin die Studenten gebeten, ihr Fragen, Gliederung etc. per Mail zuzuschicken. Diese Unterlagen habe sie dann gesichtet und mit dem Vorgesetzten besprochen, sodass sie bei dem Treffen mit dem Studierenden habe weitergeben k&#246;nnen, was besprochen worden sei. Der Professor sei der offizielle Betreuer, er &#252;bernehme mit der Unterzeichnung der &#220;bernahme einer Bachelorarbeit und der Benotung die Verantwortung. Der Vorgesetzte delegiere in der Praxis die Kommunikation mit den Studierenden an die Kl&#228;gerin. F&#252;r das Gutachten einer Bachelor-Arbeit habe die Kl&#228;gerin nach Absprache mit ihm einen Entwurf angefertigt, den sie anschlie&#223;end an einen Doktoranden-Kollegen zur Korrektur weitergegeben habe. Falls Korrekturen notwendig gewesen sein, habe die Kl&#228;gerin diese eingepflegt und den Entwurf dann an den Vorgesetzten mit der Bitte um Feedback, in der Regel per Mail, weitergegeben. Seien dann weitere &#196;nderungen erforderlich gewesen, habe die Kl&#228;gerin diese erledigt und einem Vorgesetzten erneut vorgelegt. Die finale Version habe der Vorgesetzten unterzeichnet. Von einer eigenst&#228;ndigen Betreuung k&#246;nne mithin keine Rede sein. Weiterhin sei diese T&#228;tigkeit auch zeitlich unerheblich gewesen. Die Betreuung habe zweimal f&#252;r einen Zeitraum von jeweils einigen Monaten stattgefunden, in dieser Zeit habe die Kl&#228;gerin hierauf jeweils etwa 0,5-1,5 Wochenstunden verwendet. Im gr&#246;&#223;ten Teil des Besch&#228;ftigungsverh&#228;ltnisses h&#228;tten diese T&#228;tigkeiten keine Rolle gespielt. Bei der Teilnahme an einem Doktorandenworkshop sowie an zwei Tagungen handele es sich zusammengenommen um wenige Tage innerhalb der 3-j&#228;hrigen Besch&#228;ftigung. Der Doktorandenworkshop habe von Sonntag bis Freitag, &#252;berwiegend in der Freizeit der Kl&#228;gerin stattgefunden. Nur 2 der 6 Tage h&#228;tten in der Arbeitszeit der Kl&#228;gerin gelegen. Bei den Tagungen sei die Kl&#228;gerin nicht wissenschaftlich, sondern mit Hilfst&#228;tigkeiten bei der Organisation betraut worden. Es falle auf, dass die Beklagte offenkundig &#252;ber die angeblich erbrachten wissenschaftlichen Dienstleistungen bzw. T&#228;tigkeiten der Kl&#228;gerin keinerlei konkreten Kenntnisse habe, jedenfalls werde hierzu schlicht nichts Konkretes vorgetragen. Dies liege daran, dass die Kl&#228;gerin in die wissenschaftliche T&#228;tigkeit des Bereichs nicht eingebunden worden sei. Tats&#228;chlich habe die Kl&#228;gerin weder eigenst&#228;ndige Forschungst&#228;tigkeiten durchgef&#252;hrt noch habe sie Arbeitsauftr&#228;ge erhalten. Schlie&#223;lich sei die Erstellung des Exposees f&#252;r die T&#228;tigkeit der Kl&#228;gerin jedenfalls nicht pr&#228;gend gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die <strong>Beklagte</strong> ihrerseits r&#252;gt den letzten Vortrag der Kl&#228;gerin als versp&#228;tet und tr&#228;gt weiter vor, dass der Kl&#228;gerin andere als wissenschaftliche Dienstleistungen nicht &#252;bertragen worden seien. Seit Beginn des Besch&#228;ftigungsverh&#228;ltnisses habe die vorrangige wissenschaftliche Aufgabe der Kl&#228;gerin darin bestanden, auf eine kumulative Promotion hinzuarbeiten und diese auch m&#246;glichst w&#228;hrend der 3-j&#228;hrigen Vertragslaufzeit abzuschlie&#223;en oder zumindest in die Richtung eines Abschlusses zu bringen. Die Unglaubw&#252;rdigkeit des kl&#228;gerischen Vortrages ergebe sich bereits daraus, dass die befristeten Stellen von wissenschaftlichen Mitarbeitern an Universit&#228;ten grunds&#228;tzlich Qualifikationsstellen seien. Es g&#228;be daher keinen vern&#252;nftigen Grund, warum man die H&#228;lfte der m&#246;glichen H&#246;chstbefristungsdauer ohne die Gelegenheit zur Qualifikation ungenutzt verstreichen lassen sollte. Erg&#228;nzend sei hier nur angemerkt, dass die Kl&#228;gerin nicht zur Promotion zugelassen habe zugelassen werden k&#246;nnen, da sie selbst gar keinen entsprechenden Antrag gestellt habe. Es liege in der Natur der Sache, dass &#220;bungsveranstaltungen an den Lehrstoff der zugeh&#246;rigen Vorlesungen ankn&#252;pften und diesen in praktischen &#220;bungen vertieften. Dies setze selbstverst&#228;ndlich die wissenschaftliche Durchdringung und Reflexion des &#220;bungsstoffes voraus, da sonst die Lehrenden im Diskurs mit den Studierenden nicht ad&#228;quat auf Fragen reagieren k&#246;nnten. Ebenso verhalte es sich hinsichtlich der Wissenschaftlichkeit bei dem von der Kl&#228;gerin durchgef&#252;hrten Repetitorium. Dieses sei ohne Bezug auf eine entsprechende Vorlesung angeboten worden. Die inhaltliche Gestaltung habe der Kl&#228;gerin freigestanden. Der zust&#228;ndige Professor habe lediglich Vorschl&#228;ge f&#252;r die Hausaufgaben gemacht. Abschlie&#223;end sei darauf hingewiesen, dass wissenschaftliche Mitarbeiter wissenschaftliche Dienstleistungen unter der Verantwortung der Professoren, denen allein die selbst&#228;ndige und eigenverantwortliche Gestaltung der Lehre und die Vertretung des Fachgebietes obl&#228;gen, erbringen w&#252;rden. Selbstverst&#228;ndlich sei die Korrektur von Klausuren eine wissenschaftliche T&#228;tigkeit, da es gegebenenfalls mehrere L&#246;sungswege bzw. Antworten auf die Pr&#252;fungsfragen geben k&#246;nne, die man wissenschaftlich reflektieren und auch die fachliche Richtigkeit und Verf&#252;gbarkeit &#252;berpr&#252;fen m&#252;sse. Auch die Betreuung der Bachelor-und Masterarbeiten setze naturgem&#228;&#223; eine wissenschaftliche Reflexion mit der fachlichen Thematik der Arbeiten voraus. Die abschlie&#223;ende Bewertung obliege dem Professor als dem zust&#228;ndigen Pr&#252;fer/Gutachter. Die wissenschaftlichen Mitarbeiter arbeiteten dem letztverantwortlichen Professor im Rahmen von wissenschaftlichen Dienstleistungen zu und unterst&#252;tzten diesen bei der abschlie&#223;enden Bewertung. Die Ausf&#252;hrungen der Kl&#228;gerin zu ihrem Expos&#233; seien nicht zutreffend. Vielmehr sei es der zust&#228;ndige Professor und Betreuer gewesen, der die Idee zu dem Thema gehabt habe. Urspr&#252;nglich h&#228;tte der Professor das Thema &#8222;Direktinvestitionen und Gewerkschaftsmacht&#8220; als m&#246;gliches Promotionsthema vorgeschlagen und mit der Kl&#228;gerin mehrfach diskutiert. Die Kl&#228;gerin habe sich dann aber Mitte des Jahres 2013 f&#252;r das Thema &#8222;...&#8220; entschieden. Die Kl&#228;gerin habe das Expos&#233; auch in ihrer Arbeitszeit verfasst. Das entspr&#228;che zudem der Regel, das Expos&#233;s sowie Dissertationen von wissenschaftlichen Mitarbeitern zu einem gewissen Anteil auch au&#223;erhalb der Arbeitszeit vorangetrieben w&#252;rden. Dies gelte insbesondere dann, wenn die Besch&#228;ftigung &#8211; wie im vorliegenden Fall &#8211; mit der H&#228;lfte der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeiterfolge. Letztlich sei es f&#252;r die Annahme der Wissenschaftlichkeit der Arbeitsleistung und damit f&#252;r die Anwendbarkeit des WissZeitVG unerheblich, ob die zur eigenen Qualifikation bzw. f&#252;r Forschungst&#228;tigkeit verbleibende Arbeitszeit tats&#228;chlich daf&#252;r auch genutzt werde. Abschlie&#223;end werde darauf hingewiesen, dass es f&#252;r die Zuordnung zum wissenschaftlichen Personal im Sinne des WissZeitVG ausreichend sei, dass die &#252;bertragenen Aufgaben auf eine wissenschaftliche Dienstleistung angelegt seien und die T&#228;tigkeit als solche geeignet sei, zur Forschung und Lehre beizutragen. Angesichts der arbeitsvertraglichen Vereinbarung einer T&#228;tigkeit als wissenschaftliche Mitarbeiterin und der schl&#252;ssigen Darlegung der Beklagten zu den tats&#228;chlichen (wissenschaftlichen) T&#228;tigkeiten obliege es vielmehr der Kl&#228;gerin, eine arbeitsvertragswidriges &#220;bertragung und Wahrnehmung von Aufgaben und T&#228;tigkeiten, die &#252;berwiegend nicht wissenschaftliche Art seien, substantiiert darzulegen. Hierzu fehle ein entsprechender Vortrag und Beweisantritt der Kl&#228;gerin v&#246;llig.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Erw&#228;gungen, auf denen die Entscheidung in tats&#228;chlicher und rechtlicher Hinsicht beruht, werden gem&#228;&#223; &#167;&#160;313 Abs.&#160;3 ZPO in Verbindung mit &#167;&#160;46 Abs.&#160;2 ArbGG wie folgt zusammengefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><span style="text-decoration:underline">1. Das Arbeitsverh&#228;ltnis der Parteien endete aufgrund der Befristung mit Ablauf des 15. Oktober 2015.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>a) Die Befristung ist nicht bereits wegen Vers&#228;umung der 3-w&#246;chigen Klagefrist wirksam. Die Klage wurde rechtzeitig eingereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>b) Die Befristung ist wirksam gem&#228;&#223; &#167;&#167;&#160;1 und 2 WissZeitVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;2 Abs.&#160;1 S.&#160;1 i.V.m. &#167;&#160;1 Abs.&#160;1 S.&#160;1 WissZeitVG liegen vor. Nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG gelten f&#252;r den Abschluss von Arbeitsvertr&#228;gen f&#252;r eine bestimmte Zeit (befristete Arbeitsvertr&#228;ge) mit wissenschaftlichem und k&#252;nstlerischem Personal mit Ausnahme der Hochschullehrerinnen und Hochschullehrer an Einrichtungen des Bildungswesens, die nach Landesrecht staatliche Hochschulen sind, die &#167;&#167;&#160;2 und 3 WissZeitVG. Die Befristung von Arbeitsvertr&#228;gen ist f&#252;r wissenschaftliche Mitarbeiter, die nicht promoviert sind, bis zu einer Dauer von sechs Jahren zul&#228;ssig (&#167;&#160;2 Abs.&#160;1 S.&#160;1 WissZeitVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>aa. Der betriebliche Anwendungsbereich des WissZeitVG ist er&#246;ffnet. Im Arbeitsvertrag wurde auch ausdr&#252;cklich Bezug genommen auf das WissZeitVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>bb. Die Kl&#228;gerin ist auch &#8222;wissenschaftlicher Mitarbeiter&#8220; im Sinne des WissZeitVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das BAG hat in seiner Entscheidung vom 29. April 2015 (7 AZR 519/13, juris) zu &#167;&#167;&#160;1, 2 WissZeitVG wie folgt ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;20</em><br><em>aa) Der Begriff des &#8222;wissenschaftlichen und k&#252;nstlerischen Personals&#8220; ist durch &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG eigenst&#228;ndig und abschlie&#223;end bestimmt. Entgegen der Auffassung des Kl&#228;gers kommt es nicht auf Begriffsbezeichnungen oder Zuordnungsdefinitionen nach den landeshochschulrechtlichen Regelungen - hier nach &#167;&#160;32 NHG - an (vgl. BAG 1. Juni 2011 - 7 AZR 827/09 - Rn. 26 bis 31, BAGE 138, 91). Ob die dem Angestellten &#252;bertragenen Aufgaben wissenschaftlichen Zuschnitt iSd. WissZeitVG haben, richtet sich ausschlie&#223;lich nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG. Die Bedeutung der landesrechtlichen Vorschriften ist darauf beschr&#228;nkt, den Rahmen zu bestimmen, in dem das Land einem Angestellten bestimmte T&#228;tigkeiten &#252;bertragen darf.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt"><em>21</em><br><em>bb) &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG bezeichnet mit dem Ausdruck &#8222;wissenschaftliches Personal&#8220; eine Besch&#228;ftigtengruppe, ohne diese n&#228;her zu definieren. Der Begriff des &#8222;wissenschaftlichen und k&#252;nstlerischen Personals&#8220; bestimmt sich inhaltlich-aufgabenbezogen (BAG 1. Juni 2011 - 7 AZR 827/09 - Rn. 35 ff., BAGE 138, 91). Ankn&#252;pfungspunkt ist die Art der zu erbringenden Dienstleistung. Zum &#8222;wissenschaftlichen Personal&#8220; nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG geh&#246;rt derjenige Arbeitnehmer, der wissenschaftliche Dienstleistungen erbringt. Es kommt nicht auf dessen formelle Bezeichnung an, sondern auf den wissenschaftlichen Zuschnitt der von ihm auszuf&#252;hrenden T&#228;tigkeit. Das Adjektiv &#8222;wissenschaftlich&#8220; bedeutet, &#8222;die Wissenschaft betreffend&#8220;. Wissenschaftliche T&#228;tigkeit ist alles, was nach Inhalt und Form als ernsthafter, planm&#228;&#223;iger Versuch zur Ermittlung der Wahrheit anzusehen ist (BAG 19. M&#228;rz 2008 - 7 AZR 1100/06 - Rn. 33 mwN, BAGE 126, 211). Sie ist nach Aufgabenstellung und anzuwendender Arbeitsmethode darauf angelegt, neue Erkenntnisse zu gewinnen und zu verarbeiten, um den Erkenntnisstand der jeweiligen wissenschaftlichen Disziplin zu sichern oder zu erweitern (vgl. BAG 27. Mai 2004 - 6 AZR 129/03 - zu B II 4 der Gr&#252;nde, BAGE 111, 8).</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt"><em>22</em><br><em>cc) Zur wissenschaftlichen Dienstleistung kann auch die Vermittlung von Fachwissen und praktischen Fertigkeiten an Studierende und deren Unterweisung in der Anwendung wissenschaftlicher Methoden geh&#246;ren. Die wissenschaftliche Lehrt&#228;tigkeit ist dabei von einer unterrichtenden Lehrt&#228;tigkeit ohne Wissenschaftsbezug abzugrenzen. Bei Mischt&#228;tigkeiten ist es erforderlich, dass die wissenschaftlichen Dienstleistungen zeitlich &#252;berwiegen oder zumindest das Arbeitsverh&#228;ltnis pr&#228;gen. &#220;berwiegend mit der blo&#223;en Vermittlung von Sprachkenntnissen betraute Fremdsprachenlektoren geh&#246;ren deshalb in der Regel nicht zum wissenschaftlichen Personal nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG. Die Wissenschaftlichkeit der Lehre setzt voraus, dass dem Lehrenden die M&#246;glichkeit zur eigenst&#228;ndigen Forschung und Reflexion verbleibt (vgl. BAG 1. Juni 2011 - 7 AZR 827/09 - Rn. 35 bis 45 mwN, BAGE 138, 91). Das bedeutet allerdings entgegen der Auffassung des Landesarbeitsgerichts nicht, dass wissenschaftliche Lehre iSv. &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG das Hervorbringen eigener Forschungsergebnisse und deren Vermittlung an die Studierenden verlangt. F&#252;r eine wissenschaftliche Lehre ist es nicht erforderlich, dass sich der Lehrende um eigene, neue wissenschaftliche Erkenntnisse bem&#252;ht. Es kann vielmehr ausreichen, dass wissenschaftliche Erkenntnisse Dritter vermittelt werden. Unter Ber&#252;cksichtigung des Zwecks der durch &#167;&#160;2 Abs.&#160;1 WissZeitVG er&#246;ffneten besonderen Befristungsm&#246;glichkeiten im Hochschulbereich ist jedoch nicht jede Vermittlung wissenschaftlicher Erkenntnisse als wissenschaftliche Dienstleistung anzusehen. Die Befristungsm&#246;glichkeit in &#167;&#160;2 Abs.&#160;1 WissZeitVG dient der Wahrung der durch Art.&#160;5 Abs.&#160;3 GG garantierten Wissenschaftsfreiheit im Interesse der Nachwuchs- und Qualifikationsf&#246;rderung und zur Sicherung der Innovation in Forschung und Lehre (BT-Drs. 15/4132 S.&#160;17). Art.&#160;5 Abs.&#160;3 GG enth&#228;lt eine objektive Wertentscheidung, die den Staat dazu verpflichtet, die Pflege der freien Wissenschaft und ihre Vermittlung an die nachfolgende Generation durch Bereitstellung von personellen, finanziellen und organisatorischen Mitteln zu erm&#246;glichen und zu f&#246;rdern (vgl. BVerfG 24. April 1996 - 1 BvR 712/86 - zu C II 2 der Gr&#252;nde mwN, BVerfGE 94, 268). Dies umfasst auch die Pflicht, die erforderlichen arbeitsrechtlichen Rahmenbedingungen f&#252;r die Besch&#228;ftigung des wissenschaftlichen Personals an den Hochschulen und au&#223;eruniversit&#228;ren Forschungseinrichtungen zu gew&#228;hrleisten. Dem Schutzbereich des Art.&#160;5 Abs.&#160;3 GG unterf&#228;llt auch eine Lehre, die nicht auf eigenen, neuen Forschungserkenntnissen basiert, sondern allein die st&#228;ndige Reflexion fremder wissenschaftlicher Ergebnisse verlangt. Entscheidend ist, dass der Lehrende Forschungs- und Erkenntnisentwicklungen auf seinem jeweiligen Wissenschaftsgebiet permanent verfolgen, reflektieren und kritisch hinterfragen muss, um diese f&#252;r seine Lehre didaktisch und methodisch zu verarbeiten. W&#252;rde man wissenschaftliche Lehre nur dann annehmen, wenn sie sich als Resultat eigener Forschung darstellt, w&#228;re auch ein Gro&#223;teil der Lehre an Universit&#228;ten nicht als wissenschaftlich zu qualifizieren, was dem Grundrechtsschutz f&#252;r die Freiheit der Lehre nicht gerecht w&#252;rde (BVerfG 13. April 2010 - 1 BvR 216/07 - Rn. 50, BVerfGE 126, 1).</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt"><em>23</em><br><em>Unter Ber&#252;cksichtigung dessen ist eine Lehrt&#228;tigkeit, die sich nach dem vereinbarten Vertragsinhalt auf eine rein repetierende Wiedergabe vorgegebener Inhalte beschr&#228;nkt, nicht als wissenschaftliche Lehre anzusehen, w&#228;hrend eine Lehrt&#228;tigkeit auch dann eine wissenschaftliche Dienstleistung ist, wenn zwar keine eigenen Forschungsergebnisse gelehrt, sondern Erkenntnisse Dritter vermittelt werden, von dem Lehrenden aber nach dem Vertragsinhalt erwartet wird, dass er diese Erkenntnisse kritisch hinterfragt, sich damit auseinandersetzt und dass er diese eigenen Reflexionen in seine Lehrt&#228;tigkeit einbringt. Dies kann von dem Lehrenden allerdings nur erwartet werden, wenn ihm w&#228;hrend seiner Arbeitszeit die Gelegenheit und insbesondere die erforderliche Zeit zu eigener Reflexion verbleibt. Die M&#246;glichkeit der Nutzung wissenschaftlicher Einrichtungen au&#223;erhalb der Dienstzeit gen&#252;gt nicht (vgl. Krause in Hailbronner/Geis Hochschulrecht in Bund und L&#228;ndern Stand September 2014 &#167;&#160;1 WissZeitVG Rn. 19).&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Unter Anwendung der vorstehenden Grunds&#228;tze ist die Kl&#228;gerin als wissenschaftliche Mitarbeiterin i. S. d. WissZeitVG anzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kl&#228;gerin leitete unstreitig &#220;bungsveranstaltungen zu einer Vorlesung ihres Professors und gestaltete Klausuren, korrigierte und besprach diese mit den Studenten. Allein die T&#228;tigkeit in Zusammenhang mit den Klausuren nahm nach dem Vortrag der Kl&#228;gerin einen Zeitanteil von ca. 65 % ihrer gesamten Besch&#228;ftigung ein. Bei diesen T&#228;tigkeiten handelt es sich um wissenschaftliche T&#228;tigkeiten. F&#252;r die Gestaltung einer Klausur zum Thema Makro&#246;konomik ist zun&#228;chst das entsprechende Fachwissen dieses wissenschaftlichen Fachs unerl&#228;sslich. Selbst wenn die Themen mit dem Professor vorbesprochen werden, so sind doch die Klausurgestaltung im Detail und insbesondere auch die Erstellung einer L&#246;sungsskizze sowie die Korrektur ohne das entsprechende Fachwissen nicht vorstellbar. Die Kl&#228;gerin war gerade nicht eine blo&#223;e Schreibkraft, die vom Professor erstellte Entw&#252;rfe lediglich abtippte, sondern sie erstellte eigenst&#228;ndig, wenn auch auf Basis der vom Professor gew&#252;nschten Themen, Klausuraufgaben und erstellte ebenso eigenst&#228;ndig eine L&#246;sungsskizze und ein Bewertungsschema f&#252;r die von ihr entworfene Klausur. All diese Vorbereitungen sind ebenso wie die Korrektur der Klausuren und die Besprechung der Klausuren ohne wissenschaftliche Kenntnisse &#8211; insbesondere auch etwaiger aktueller Neuerungen &#8211; nicht vorstellbar. Bei der Korrektur und der Besprechung der Klausuren muss die Kl&#228;gerin in der Lage sein, auch au&#223;erhalb der L&#246;sungsskizze verlaufende L&#246;sungswege zu pr&#252;fen und zu korrigieren. Auch muss sie im Rahmen der Klausurbesprechung in der Lage sein, die gestellten Themen zu erkl&#228;ren und auch die wissenschaftlichen Hintergr&#252;nde hierf&#252;r kennen und anwenden. Es ist auch nicht so, wie die Beklagte behauptet, dass es sich um blo&#223;e Berechnungen handelt, die auch ohne wissenschaftliche Kenntnisse korrigiert werden k&#246;nnten. Die Beispielsklausur der Kl&#228;gerin zeigt, dass auch in ihren Klausuren wissenschaftliche Diskussionen eine Rolle spielen. So wird auf S.&#160;5 der Klausur (Bl. 52 d. A.) die Erkl&#228;rung des Unterschieds zwischen dem Laspeyres- und dem Paasche-Index gefordert. Dies geht &#252;ber eine blo&#223;e Rechenaufgabe weit hinaus. Auch die &#252;brigen Aufgaben gehen &#252;ber blo&#223;e Berechnungen hinaus, denn sie setzen zun&#228;chst Kenntnisse in der Volkswirtschaft voraus, ohne solche Vorkenntnisse sind die Aufgaben nicht l&#246;sbar. Es werden Fachbegriffe und Formeln aus der Volkswirtschaft verwendet, die ohne ein entsprechendes Grundwissen nicht korrekt verwendet werden k&#246;nnen. Ohne eine entsprechende Kenntnis der volkswirtschaftlichen Hintergr&#252;nde kann eine solche Klausur weder entworfen noch korrigiert noch besprochen werden. Auch w&#228;re es verfehlt, f&#252;r die Annahme einer wissenschaftlichen Mitarbeit zu verlangen, dass es sich bei den Lehraufgaben um die Vermittlung neuer Forschungsergebnisse handeln m&#252;sse oder die unterrichteten Studenten bereits ein bestimmtes Niveau in ihrem Studium erreicht haben m&#252;ssten. Jede wissenschaftliche Wissensvermittlung f&#228;ngt in &#8222;Anf&#228;ngervorlesungen&#8220; an. Die Fortgeschrittenenvorlesungen bauen aber auf diesen Anf&#228;ngervorlesungen auf, sie sind ohne die Grundlagen der ersten Semester nicht vorstellbar. Auch gibt es Studienf&#228;cher, in denen nicht st&#228;ndig neue Theorien entwickelt oder neue Erkenntnisse gewonnen werden. Eine zu hohe Anforderung an die &#8222;Wissenschaftlichkeit&#8220; der Mitarbeit w&#252;rde dazu f&#252;hren, dass selbst mancher Professor keine wissenschaftliche T&#228;tigkeit aus&#252;ben w&#252;rde, sei es aufgrund der Abhaltung von &#8222;Anf&#228;nger&#8220;-Lehrveranstaltungen, sei es aufgrund der fehlenden st&#228;ndigen Entwicklung seines Forschungsgebiets. Naturgem&#228;&#223; sind bei naturwissenschaftlichen oder technischen Lehrst&#252;hlen wesentlich mehr Neuerungen zu verzeichnen als bei historischen, linguistischen oder mathematischen Lehrst&#252;hlen. Dennoch unterfallen auch Professoren der &#8222;konservativen&#8220; Lehrst&#252;hle der Wissenschaftsfreiheit des Grundgesetzes. Die wissenschaftlichen Mitarbeiter an den Lehrst&#252;hlen im Sinne des WissZeitVG erm&#246;glichen den Professoren die zeitliche Unabh&#228;ngigkeit f&#252;r deren Forschungen in deren Fachgebiet, indem sie leichtere Vorlesungen und &#220;bungen f&#252;r den Professor &#8211; dies selbstverst&#228;ndlich unter dessen F&#252;hrung &#8211; &#252;bernehmen. G&#228;be es die wissenschaftlichen Mitarbeiter hierf&#252;r nicht, m&#252;ssten die Professoren diese Veranstaltungen im Rahmen ihrer Lehrverpflichtung selbst abhalten und k&#246;nnten weniger forschen. Gleichzeitig erm&#246;glicht dieses erste Ausprobieren einer lehrenden T&#228;tigkeit den wissenschaftlichen Mitarbeitern die praktische Auseinandersetzung mit dem Fachgebiet ihres Lehrstuhls, erste Erfahrungen als Teil des Lehrk&#246;rpers, Kontakt mit anderen Mitarbeitern und Forschern an dem eigenen und anderen Lehrst&#252;hlen und Gedankenaustausch sowohl &#252;ber wissenschaftliche Themen als auch &#252;ber die pers&#246;nliche wissenschaftliche Entwicklung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Im WissZeitVG wird ausdr&#252;cklich unterschieden zwischen Mitarbeitern vor und Mitarbeitern nach der Promotion. Es versteht sich von selbst, dass Mitarbeiter, die k&#252;rzer am Lehrstuhl t&#228;tig sind und die noch nicht promoviert sind, weniger anspruchsvolle T&#228;tigkeiten wahrnehmen als solche, die bereits promoviert sind und dementsprechend mehr Erfahrung im Fachgebiet oder ggfs. auch am Lehrstuhl aufweisen. Die Kl&#228;gerin hatte bei Beginn ihrer T&#228;tigkeit bei der Beklagten ihre Promotion ganz klar im Fokus: der Abschluss des Master-Studiums sollte die formellen Voraussetzungen f&#252;r eine Promotion erf&#252;llen. Andere Gr&#252;nde f&#252;r dieses erg&#228;nzende Studium nannte die Kl&#228;gerin nicht. Auch ging die Kl&#228;gerin davon aus, dass ihr Vertrag verl&#228;ngert werden und ihr im zweiten Teil &#8211; nach Verl&#228;ngerung &#8211; die M&#246;glichkeit zur Promotion gegeben werden w&#252;rde. Insofern erf&#252;llt die T&#228;tigkeit der Kl&#228;gerin auch das Kriterium der Nachwuchsf&#246;rderung, denn jeder Doktorand ist auch ein potentieller Habilitant und damit auch ein potentieller k&#252;nftiger Professor und Wissenschaftlicher.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die T&#228;tigkeit der Kl&#228;gerin ist nicht vergleichbar mit einem reinen Sprachlehrer, der lediglich die Vermittlung von Kenntnissen in einer Sprache ohne jeden wissenschaftlichen Hintergrund &#8211; also nicht an einem linguistischen Lehrstuhl &#8211; zum Gegenstand hat. Ein reiner Sprachlehrer hat keinen Bezug zu den konkreten wissenschaftlichen Themen des Lehrstuhls. Die T&#228;tigkeit der Kl&#228;gerin hat hingegen einen sehr konkreten Bezug zu den wissenschaftlichen Themen des Lehrstuhls. Die Kl&#228;gerin nahm Aufgaben wahr, die in der Verantwortung des Professors lagen und die damit wissenschaftlichen Bezug haben. G&#228;be es keine wissenschaftlichen Mitarbeiter wie die Kl&#228;gerin, m&#252;ssten die Professoren selbst die Anf&#228;ngervorlesungen und &#8211;&#220;bungen abhalten, selbst die Klausuren korrigieren und h&#228;tten entsprechend weniger Zeit f&#252;r &#8222;richtige&#8220; Forschungsaufgaben. Die Durchf&#252;hrung von Anf&#228;ngervorlesungen geh&#246;rt aber ebenso zu den Aufgaben eines wissenschaftlichen Lehrstuhls wie die Durchf&#252;hrung von Fortgeschrittenen-Veranstaltungen. Ein Lehrstuhl und sein Professor werden nicht durch eine hohe Anzahl von zu betreuenden Anf&#228;ngern unwissenschaftlich. Die Wissenschaftlichkeit folgt aus dem wissenschaftlichen Themenbereich und der Vermittlung dieses Wissens an die &#8211; j&#252;ngeren oder &#228;lteren &#8211; Studenten und die weitere Forschung und Entwicklung in diesem Themenbereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Auch die Betreuung von Bachelor-Arbeiten erforderte eine wissenschaftliche Auseinandersetzung der Kl&#228;gerin mit den ihr vorgelegten Arbeiten. Wie sie selbst vortr&#228;gt, sichtete sie die Arbeiten zun&#228;chst selbst und besprach sie sodann mit dem Professor. Dabei handelt es sich ebenfalls um wissenschaftliches Arbeiten, da die Kl&#228;gerin ihr eigenes Fachwissen f&#252;r die Bewertung der Arbeit einsetzen und sich ggfs. mit in den Arbeiten enthaltenen und ihr noch nicht bekannten Fragestellungen auseinandersetzen musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Aufgrund der Wissenschaftlichkeit der T&#228;tigkeit der Kl&#228;gerin unterf&#228;llt ihr Arbeitsvertrag dem WissZeitVG, und die Befristung erweist sich als wirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><span style="text-decoration:underline">3. Da das Arbeitsverh&#228;ltnis beendet ist, ist die Beklagte nicht verpflichtet, die Kl&#228;gerin weiter zu besch&#228;ftigen.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gem. &#167;&#160;91 Abs.&#160;1 ZPO i. V. m. &#167;&#160;46 Abs.&#160;2 ArbGG als unterlegene Partei die <strong>Kosten</strong> des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der gem&#228;&#223; &#167;&#160;61 ArbGG festgesetzte Wert des <strong>Streitgegenstandes</strong> betr&#228;gt gem. &#167;&#167;&#160;39, 42 Abs.&#160;2 Satz&#160;1 GKG i. V. m. &#167;&#160;3 ZPO i. V. m. &#167;&#160;46 Abs.&#160;2 ArbGG drei Bruttomonatsgeh&#228;lter f&#252;r den K&#252;ndigungsschutzantrag und ein Bruttomonatsgehalt f&#252;r den Weiterbesch&#228;ftigungsantrag. Gr&#252;nde f&#252;r eine <strong>gesonderte Zulassung der Berufung</strong> gem. &#167;&#160;64 Abs.&#160;3 ArbGG liegen nicht vor. Die Berufung ist zul&#228;ssig gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 lit. b) und c) ArbGG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
