<html>
<head><title>16-Ca-90-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Hamburg 16. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 Ca 90/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001508364"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508364","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502335","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Hamburg 4. Kammer","4 Sa 21/21","Urteil","25.01.2022","Betriebliche Altersversorgung - Berechnungsgrundlage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;Landesarbeitsgericht Hamburg 4. Kammer, 25. Januar 2022, 4 Sa 21/21, Urteil</a><br>nachgehend BAG, 9. Mai 2023, 3 AZR 174/22, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wert des Streitgegenstandes wird auf 2.908,49 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Berufung wird nicht gesondert zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Rahmen der Feststellungsklage &#252;ber die Berechnung der Leistungen der betrieblichen Altersversorgung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis des Kl&#228;gers ging im Rahmen eines Betriebsteil&#252;bergangs auf die Beklagte &#252;ber. Der Kl&#228;ger hat gegen&#252;ber der Beklagten einen Anspruch auf Leistungen der betrieblichen Altersversorgung auf Grundlage der Richtlinien f&#252;r die Gew&#228;hrung von Alters-, Dienstunf&#228;higkeits- und Hinterbliebenen-Unterst&#252;tzung durch die Angestellten-Versorgung der T. e.V. in der Fassung vom 25. April 1990 (nachfolgend &#8222;TA Alt&#8220;, Anlage K 1).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der fr&#252;here Arbeitgeber des Kl&#228;gers, die P. Aktiengesellschaft, stellte mit Wirkung zum 1. Januar 1999 das bis Ende 1998 gezahlte 13. Bruttomonatsgehalt auf zw&#246;lf Bruttomonatsgeh&#228;lter um und unterrichtete den Kl&#228;ger mit Schreiben vom 22. Dezember 1998 dar&#252;ber, dass der Gehaltsbestandteil, der aus der Umlegung des 13. Gehaltes resultiert, bei der Berechnung der m&#246;glichen Unterst&#252;tzungsleistungen nicht ber&#252;cksichtigt werde (Anlage B 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit einem Schreiben aus dem Jahr 2011 bot P. dem Kl&#228;ger die Teilnahme an einem sog. &#8222;Bonusswap&#8220; an. Der Kl&#228;ger nahm das Angebot zur Teilnahme am Bonusswap zu den im Schreiben niedergelegten Konditionen am 11. M&#228;rz 2011 an (Anlage B 3). Hierdurch wurde das laufende Bruttogehalt des Kl&#228;gers durch die Bonusumwandlung um rund 4,2 Prozent erh&#246;ht. F&#252;r die Bemessung der betrieblichen Altersversorgung wurde r&#252;ckwirkend zum 1. Januar 2011 ein sog. &#8222;Schattengehalt&#8220; definiert, was dem Monatsgehalt ohne den eingerechneten Bonus im Rahmen des Bonusswaps einschlie&#223;lich der Erh&#246;hungen hierauf entspricht. Der Bonusswap sollte hiernach f&#252;r die betriebliche Altersversorgung &#8222;keine Rolle&#8220; spielen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zum 1. Juli 2017 fand ein Betriebsteil&#252;bergang des fr&#252;heren Arbeitgebers des Kl&#228;gers auf die Beklagte statt. Im Zuge des Betriebsteil&#252;bergangs vereinbarten der fr&#252;here Arbeitgeber und die Beklagte mit den jeweiligen Betriebsparteien einen Interessenausgleich (Anlage K 2). Dort hei&#223;t es unter anderen wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p><em>&#8222;5.1 Stellenzuordnung und Eingruppierung sowie Weiterentwicklung</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><em>Die Mitarbeiter werden anhand ihrer ausge&#252;bten T&#228;tigkeit entweder dem Tarifvertrag oder dem &#220;T-Bereich zugeordnet und in die entsprechende Verg&#252;tungsgruppe des Tarifvertrages bzw. des Grading-Systems eingruppiert. Die den Bestimmungen von EH entsprechende Stellenzuordnung und Eingruppierung sind in der Anlage 1 beigef&#252;gten Mitarbeiterliste geregelt. Diese Anlage kann aus Datenschutzgr&#252;nden nicht ver&#246;ffentlich werden. Jeder Mitarbeiter erh&#228;lt eine Information &#252;ber die ihn betreffenden eingetragenen Daten.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><em>&#8222;5.2 Verg&#252;tung und Verg&#252;tungsstruktur</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><em>Die bisherige Verg&#252;tungsstruktur der P</em><em>.</em><em>-Mitarbeiter soll in die E</em><em>.</em><em>-Verg&#252;tungsstruktur &#252;berf&#252;hrt werden. Die Systematik des &#220;berf&#252;hrungsmodus ergibt sich aus der als Anlage 3 (Systematik der &#220;berf&#252;hrung der P. MA zu EH) beigef&#252;gten Pr&#228;sentation.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><em>&#8222;5.4 Betriebliche Altersversorgung</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>EH tritt in Bezug auf die &#252;bergegangenen Mitarbeiter gem&#228;&#223; &#167;&#160;613a BGB in die bestehenden Zusagen auf betriebliche Altersversorgung ein. EH beh&#228;lt sich vor, die Direktzusagen zu einem sp&#228;teren Zeitpunkt (nicht vor 2008) &#252;ber eine Betriebsvereinbarung wertgleich und unter Ber&#252;cksichtigung der rechtlichen Erfordernisse in bereits bei ihr bestehende Versorgungssysteme zu &#252;berf&#252;hren, sofern dies m&#246;glich ist. [</em><em>...</em><em>]&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Anlage 1 zum Interessenausgleich tr&#228;gt die &#220;berschrift &#8222;Stellenzuordnung und Eingruppierung&#8220; (Anlage B 10), deren Inhalt in Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In der Anlage 3 zum Interessenausgleich hei&#223;t es wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;F&#252;r P</em><em>.</em><em> MA, die bereits &#252;ber eine P</em><em>.</em><em> BAV verf&#252;gen, bleibt diese in vollem Umfang erhalten.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><em>Kommt es aufgrund der Verg&#252;tungsumstellung (P</em><em>.</em><em> Fixgehalt &gt; 12/14* EH Fixgehalt) zu einer Verringerung der Bemessungsgrundlage, wird ein individueller Ausgleichsmechanismus gefunden.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Anschluss an den Interessenausgleich unterzeichneten der Kl&#228;ger und die Beklagte einen neuen Arbeitsvertrag, der dem als Anlage 2 zum Interessenausgleich beigef&#252;gten Mustervertrag entspricht (Anlage B 9). Dieser enth&#228;lt unter anderem folgende Regelung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Die Ihnen durch die P. GmbH erteilten Versorgungszusagen gehen gem&#228;&#223; &#167;&#160;613a BGB auf E. H</em><em>.</em><em> &#252;ber.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><em>Bestehende arbeitgeberfinanzierte Direktzusagen werden unver&#228;ndert fortgef&#252;hrt und ggf. zu einem sp&#228;teren Zeitpunkt (jedoch nicht vor 2018) &#252;ber eine Betriebsvereinbarung wertgleich und unter Beachtung der rechtlichen Erfordernisse in bereits bei E</em><em>.</em><em> H</em><em>.</em><em> bestehende Versorgungssysteme &#252;berf&#252;hrt. Dies gilt in gleicher Weise f&#252;r bestehende arbeitnehmerfinanzierte Direktzusagen. Wird die Entgeltumwandlung in diese Systeme f&#252;r die Zukunft beendet, bietet die E</em><em>.</em><em> H</em><em>.</em><em> AG alternative Modelle zur Entgeltumwandlung an.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><em>Einzelvertragliche Zusagen aus Direktversicherungen und Pensionskassen werden bei fortbestehender Entgeltumwandlung unver&#228;ndert &#252;bernommen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><em>Die Konzernbetriebsvereinbarung &#8222;Meine A</em><em>.</em><em> Pension&#8220; findet keine Anwendung.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Schreiben vom 6. September 2019 forderte eine Gruppe von Mitarbeitern, zu denen auch der Kl&#228;ger geh&#246;rte, die Beklagte auf, Auskunft &#252;ber die H&#246;he der bereits erreichten unverfallbaren Anwartschaften zum 30. August 2019 sowie &#252;ber die H&#246;he der zu erwartenden Rente zu erteilen (Anlage K 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte erteilte dem Kl&#228;ger am 9. August 2019 eine Rentenauskunft (Anlage K 4). Im Rahmen der Rentenauskunft wurde das Monatsgehalt des Kl&#228;gers um einen Rechenposten &#8222;individuellen Werterhaltungsfaktor (IW)&#8220; und einen Rechenposten &#8222;(AE) anrechenbares monatliches Arbeitseinkommen&#8220; gek&#252;rzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>Der Kl&#228;ger tr&#228;gt vor, </strong>der Anspruch ergebe sich aus &#167;&#160;613a BGB in Verbindung mit den Regelungen des Interessenausgleichs. Der Interessenausgleich und dessen Anlagen bilden die Grundlage f&#252;r die geltend gemachten Anspr&#252;che. Die TA Alt sei als Direktzusage bzw. als individualrechtliche Versorgungszusage zu qualifizieren. Nach &#167;&#160;613a Abs.&#160;1 BGB sei die Beklagte in die Rechte und Pflichten aus dem Arbeitsverh&#228;ltnis eingetreten. Vor diesem Hintergrund habe der Kl&#228;ger einen Anspruch auf die Gew&#228;hrung von Leistungen der betrieblichen Altersversorgung auf der Grundlage der TA Alt. Der Kl&#228;ger habe einer &#196;nderung der Versorgungszusage nicht zugestimmt. Dem Kl&#228;ger sei auch keine andere Rechtsgrundlage bekannt, die zur &#196;nderung der Richtlinien gef&#252;hrt habe. Von daher sei die Beklagte verpflichtet, dem Kl&#228;ger bei Eintritt des Versorgungsfalls Leistungen der betrieblichen Altersversorgung ohne die vorgenommenen K&#252;rzungen zu gew&#228;hren. Wesentlicher Bestandteil des Interessenausgleichs sei die in Ziffer 5.1 des Interessenausgleichs geregelte Anlage 1. Dabei handle es sich um eine Excel-Tabelle. In der Anlage 1 (einer umfangreichen Excel-Tabelle) werde f&#252;r jeden vom Betriebsteil&#252;bergang betroffenen Mitarbeiter (so auch f&#252;r den Kl&#228;ger) im Einzelnen neben den Sozialdaten zun&#228;chst auch festgelegt, auf welche Weise die &#220;berf&#252;hrung der bei der P. GmbH gezahlten Verg&#252;tung in das Verg&#252;tungssystem der Beklagten erfolgen solle. Sodann werde auch die f&#252;r die Altersversorgung ma&#223;geblichen Zahlen als Ausfluss der Regelungen zur Verg&#252;tung errechnet und festgeschrieben. Die Anlage 1 zum Interessenausgleich sei den Mitarbeitern (so auch dem Kl&#228;ger) dergestalt bekannt gegeben worden, dass diese den sie betreffenden Teil einsehen konnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger Leistungen der betrieblichen Altersversorgung auf der Grundlage der Richtlinien f&#252;r die Gew&#228;hrung von Alters-, Dienstunf&#228;higkeits- und Hinterbliebenen- Unterst&#252;tzung durch die Angestellten-Versorgung der T. e.V. in der Fassung vom 25. April 1990 ohne eine K&#252;rzung um die Rechenpositionen &#8222;(IW) individueller Werterhaltungsfaktor&#8220; und &#8222;(AE) anrechenbares mtl. Arbeitseinkommen = (VZ)*12/13* (IW)&#8220; beim Eintritt des Versorgungsfalls zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>Die Beklagte tr&#228;gt vor, </strong>mit den urspr&#252;nglichen 13 Monatsgeh&#228;ltern sei auch eine Zusage auf 13 Rentenzahlungen verbunden gewesen. Die Zahlung der Monatsgeh&#228;lter sei im Zuge des &#220;bergangs auf P.1998 von 13 auf zw&#246;lf umgestellt worden. Dadurch habe sich das tats&#228;chliche Monatsgehalt rechnerisch erh&#246;ht, ohne dass das Gesamtjahresgehalt dadurch erh&#246;ht worden sei. Es sei festgesetzt worden, dass dieser Anstieg des Monatsgehalts nicht pensionsf&#228;hig sei. Rentenberechnungen seien daher so vorzunehmen gewesen, dass das Monatsgehalt zun&#228;chst mit zw&#246;lf multipliziert und dann durch 13 geteilt werde. Dies sei in der Berechnung vom 9. August in der Berechnungsformel &#8222;(AE) anrechenbares mtl. Arbeitseinkommen = (VZ)*12/13*(IW)&#8220; genannte Faktor (Multiplikator) 12/13, durch den die pensionsf&#228;higen Bez&#252;ge auf die ehemaligen 13 Monatsgeh&#228;lter umgerechnet worden. Die j&#228;hrliche Rentensumme bleibe unver&#228;ndert, ungeachtet dessen, ob die rentenberechtigte Person auf Basis dieses pensionsf&#228;higen Gehalts zw&#246;lf oder 13 Zahlungen pro Jahr (Doppelzahlung im November) erhalte. Diese (zutreffende) Umrechnung habe letztlich keinerlei Auswirkung auf die Rentenberechnung f&#252;r den Kl&#228;ger. Die Berechnung erfolge in Abh&#228;ngigkeit der Beitragsbemessungsgrenze. Pro Dienstjahr seien f&#252;r anrechenbares Arbeitsentgelt bis zur Beitragsbemessungsgrenze von &#8364; 6.900,00 Leistungen in H&#246;he von 1,1% zu gew&#228;hren, f&#252;r Arbeitsentgelt &#252;ber der Beitragsbemessungsgrenze seien 2,0% zu gew&#228;hren. Somit habe eine Umrechnung des anrechenbaren Arbeitseinkommens von zw&#246;lf auf 13 Monatszahlungen j&#228;hrlich nur dann eine Auswirkung, wenn durch die Umrechnung anrechenbares Arbeitsentgelt, das bisher &#252;ber der Beitragsbemessungsgrenze lag, unter die Beitragsbemessungsgrenze rutscht. Denn damit w&#252;rden f&#252;r diese Entgeltbestandteile geringere Rentenleistungen vorgesehen. F&#252;r den Kl&#228;ger folge daraus, dass die 12/13-Umrechnung des Monatseinkommens f&#252;r die Rentenberechnung keine Auswirkung habe, wie folgende Berechnung ergebe:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Berechnung ohne Umrechnung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">- letztes Monatsgehalt vor Rentenbeginn 12/2020: &#8364; 6.117,00<br>- letzte Beitragsbemessungsgrenze: &#8364; 6.900,00<br>- 1,1% x &#8364; 6.117,00 x 25 Dienstjahre = &#8364; 1.682,00<br>- monatliche Rente bei 12 Auszahlungen = &#8364; 1.682,00</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Berechnung mit 12/13-Umrechnung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">- &#8364; 6.117,00 x 12/13 = &#8364; 5.646,00<br>- 1,1% x &#8364; 5.646,00 x 25 Dienstjahre = &#8364; 1.552,65<br>- monatliche Rente bei 13 Auszahlungen = &#8364; 1.552,65<br>- monatliche Rente bei 12 Auszahlungen = &#8364; 1.682,00<br>(&#8364; 1.552,65 x 13/12)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Weiter sei der Bonusanteil der Verg&#252;tung &#8211; ebenfalls vor dem Betriebsteil&#252;bergang &#8211; im Jahr 2011 bei der P. in einen Festgehaltsbestandteil umgewandelt worden (Bonusswap). Diese Umwandlung und die damit verbundene Verteilung auf zw&#246;lf Geh&#228;lter sowie der damit einhergehende Anstieg des monatlichen Fixgehalts seien gem&#228;&#223; ausdr&#252;cklicher Vereinbarung ebenfalls nicht pensionsf&#228;hig. Der Kl&#228;ger habe am 11. M&#228;rz 2011 hierzu eine Vereinbarung unterzeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Um den unver&#228;nderten, wertgleichen &#220;bergang des pensionsf&#228;higen Gehalts sicherzustellen, werde bei der Berechnung mit einem Korrekturfaktor, dem sog. &#8222;(IW) individueller Werterhaltungsfaktor&#8220; gerechnet, der die rechnerische Erh&#246;hung des Monatsgehalts am 1. Juli 2017, 00:00 Uhr, ausgleicht und so die wertgleiche &#220;berf&#252;hrung umsetze. Beim Kl&#228;ger betrage dieser Faktor 0,9571 (= 95,71%). Der Faktor ergebe sich aus dem Verh&#228;ltnis des Schattengehalts am 30. Juni 2017 in H&#246;he von &#8364; 5.397,00 brutto, das aufgrund des Bonusswaps im Vergleich zum tats&#228;chlich bezogenen Monatsgehalt in H&#246;he von &#8364; 5.620,00 brutto entsprechend reduziert worden sei, zum allein infolge der &#220;berf&#252;hrung in die Verg&#252;tungsstruktur der Beklagten lediglich rechnerisch h&#246;heren Bruttomonatsgehalt am 1. Juli 2017, 00:00 Uhr, in H&#246;he von &#8364; 5.639,00 (&#8364; 5.397,00/&#8364; 5.639,00 = 0,9571). Das pensionsf&#228;hige Gehalt betrage unter Aufrechterhaltung der Wertgleichheit damit 95,71% des rechnerischen Bruttomonatsgehalts am 1. Juli 2017, der Rechenfaktor damit 0,9571. Dieser Faktor sei der als Multiplikator in der Berechnung vom 9. August 2019 (Anlage K 4) in der Berechnungsformel &#8222;(AE) anrechenbares mtl. Arbeitseinkommen = (VZ)*12/13*(IW)&#8220; genannte individuelle Werterhaltungsfaktor (IW), durch den der wertgleiche &#220;bergang der pensionsf&#228;higen Bez&#252;ge im Zuge des Betriebsteil&#252;bergangs zum 1. Juli 2017 umgesetzt werde. Wird das tats&#228;chliche Gehalt mit Stand vom 1. Juli 2017 in H&#246;he von &#8364; 5.639,00 mit dem Faktor 0,9571 multipliziert und das Produkt in H&#246;he von gerundet &#8364; 5.397,00, dass dem Schattengehalt am 30. Juni 2017 entspreche, sodann mit dem Korrekturfaktor 12/13 angesichts der Umstellung von 13 auf zw&#246;lf Geh&#228;lter seit dem 1. Januar 1999 multipliziert, ergebe dies den Betrag von &#8364; 4.981,85.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte meint, der Feststellungsantrag sei im Hinblick auf den 12/13-Umrechnungsfaktor unzul&#228;ssig. Angesichts dessen, dass die Umrechnung mit Blick auf die Ber&#252;cksichtigung der Beitragsbemessungsgrenze keine Auswirkungen auf die Rentenberechnung habe, fehle insoweit sowohl das Rechtsschutzbed&#252;rfnis als auch das besondere Feststellungsinteresse gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO. Die Anwendung des Multiplikators 12/13 setze ferner die bereits von P. ab dem 1. Januar 1999 erfolgte Umrechnung fort. Das bis Ende 1998 gezahlte 13. Gehalt sei auf die zw&#246;lf Monatsgeh&#228;lter umgelegt worden, ohne dass die damit verbundene rechnerische Erh&#246;hung zu einer Erh&#246;hung der pensionsf&#228;higen Bez&#252;ge f&#252;hre. Um das pensionsf&#228;hige Gehalt berechnen zu k&#246;nnen, werde das Monatsgehalt seither mit 12 multipliziert und &#8211; da in dem Produkt letztlich 13 Geh&#228;lter enthalten sind &#8211; durch 13 geteilt. Die Anwendung des individuellen Werterhaltungsfaktors sei ebenfalls vertragsgerecht. Dies folge aus dem Interessenausgleich vom 2. Mai 2017 sowie aus dem unter dem 15./18. Mai 2017 zwischen den Parteien geschlossenen Arbeitsvertrag, jedenfalls aber aus den Grunds&#228;tzen der St&#246;rung der Gesch&#228;ftsgrundlage gem&#228;&#223; &#167;&#160;313 BGB. Vergleichsbetrag f&#252;r die Relation des rechnerischen Monatsgehalts am 1. Juli 2020 zum Gehalt am 30. Juni 2017, aus dem der individuelle Werterhaltungsfaktor konkret folgt, sei das Schattengehalt. Die vom Kl&#228;ger auf Seite&#160;7 des Schriftsatzes vom 4. Dezember 2020 behaupteten Daten seien nicht mit der Beklagten ausdr&#252;cklich vereinbart worden. Diese w&#252;rden sich nicht aus der Anlage 1 zum Interessenausgleich ergeben (Anlage B 10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen des weiteren Sachvortrags der Parteien, ihrer Beweisantritte und der eingereichten Unterlagen wird erg&#228;nzend auf den gesamten Akteninhalt Bezug genommen (&#167;&#160;46 Abs.&#160;2 ArbGG, &#167;&#160;313 Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Feststellungsklage ist teilweise unzul&#228;ssig und im &#220;brigen unbegr&#252;ndet. Die Entscheidung beruht auf den nachfolgend kurz zusammengefassten rechtlichen und tats&#228;chlichen Erw&#228;gungen (&#167;&#167;&#160;46 Abs.&#160;2 ArbGG, 313 Abs.&#160;3 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>1. Die Klage ist unzul&#228;ssig, soweit der Kl&#228;ger die Feststellung begehrt, dass die Beklagte nicht verpflichtet ist, eine betriebliche Altersversorgung ohne eine K&#252;rzung um den Rechnungsposten &#8222;(AE) anrechenbares mtl. Arbeitseinkommen = (VZ)*12/13* (IW)&#8220; zu gew&#228;hren. Feststellungsantr&#228;ge setzen den Streit &#252;ber ein Rechtsverh&#228;ltnis und ein Feststellungsinteresse iSd. &#167;&#160;256 Abs.&#160;1 ZPO voraus. Das Feststellungsinteresse fehlt f&#252;r die Kl&#228;rung einzelner Berechnungsfragen einer betrieblichen Altersversorgung, bei denen ungewiss ist, ob sie sich im Ergebnis auf den zu berechnenden Anspruch &#252;berhaupt auswirken (BAG vom 18.01.2005 - 3 ABR 21/04, NZA 2006, 167). Zwischen den Parteien ist unstreitig, dass der Teil der monatlichen Verg&#252;tung, der aus der Umstellung des fr&#252;heren Arbeitgebers des Kl&#228;gers von 13. Gehaltszahlungen auf 12 Gehaltszahlungen im Kalenderjahr resultiert, bei der Berechnung der Versorgung auf Grundlage der TA Alt nicht zu ber&#252;cksichtigt ist. Nach dem unstreitigen Vortrag der Beklagten im Schriftsatz vom 23. Oktober 2020, dort auf Seite&#160;3, f&#252;hrt die Umrechnung der Geh&#228;lter nicht zu einer Ver&#228;nderung der Rentenh&#246;he, so dass es an der Darlegung des nach &#167;&#160;256 Abs.&#160;1 ZPO erforderlichen Feststellungsinteresses durch den Kl&#228;ger fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>2. Im &#220;brigen ist die Klage unbegr&#252;ndet. Die Beklagte ist berechtigt, im Rahmen der Rentenberechnung des Kl&#228;gers eine K&#252;rzung um die Rechnungsposten &#8222;(IW) individueller Werterhaltungsfaktor&#8220; und &#8222;(AE) anrechenbares mtl. Arbeitseinkommen = (VZ)*12/13* (IW)&#8220; vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">a) Dem Kl&#228;ger steht kein Anspruch auf die begehrten Feststellungen aus &#167;&#160;613a Abs.&#160;1 BGB iVm. den Regelungen der TA Alt zu. Der Kl&#228;ger geh&#246;rt unstreitig zu dem Berechtigtenkreis einer betrieblichen Altersversorgung nach den Regelungen der TA Alt. Das Arbeitsverh&#228;ltnis des Kl&#228;gers ging im Rahmen des Betriebsteil&#252;bergangs zum 1. Juli 2017 auf die Beklagte &#252;ber. Geht ein Betrieb oder Betriebsteil durch Rechtsgesch&#228;ft auf einen anderen Inhaber &#252;ber, so tritt dieser nach &#167;&#160;613a Abs.&#160;1 BGB in die Rechte und Pflichten aus den im Zeitpunkt des &#220;bergangs bestehenden Arbeitsverh&#228;ltnissen ein. Das Arbeitsverh&#228;ltnis geht so auf den Betriebsteilerwerber &#252;ber, wie es im Zeitpunkt des Betriebs&#252;bergangs beim Betriebsteilver&#228;u&#223;erer &#8222;steht und liegt&#8220;. Damit ist die Beklagte in die Rechte und Pflichten aus der betrieblichen Altersversorgung des Kl&#228;gers eingetreten, wie sie zum Zeitpunkt des Betriebsteil&#252;bergangs bei dem fr&#252;heren Arbeitgeber des Kl&#228;gers bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">Nach dem unstreitigen Vortrag der Parteien sollte vor dem &#220;bergang des Arbeitsverh&#228;ltnisses auf die Beklagte der Teil der monatlichen Verg&#252;tung des Kl&#228;gers, der aus der Umstellung von 13 Gehaltszahlungen auf zw&#246;lf Gehaltszahlungen resultiert, bei der Berechnung der Versorgung auf Grundlage der TA Alt durch den fr&#252;heren Arbeitgeber P. nicht ber&#252;cksichtigt werden (vgl. Schriftsatz des Kl&#228;gers vom 4. Dezember 2020, dort Seite&#160;3). Hier&#252;ber wurde der Kl&#228;ger mit Schreiben vom 22. Dezember 1998 unterrichtet. Die im Zuge der Gehaltsumrechnung erfolgte Erh&#246;hung des Bruttomonatsgehalts unterlag unstreitig nicht der Versorgungszusage des fr&#252;heren Arbeitgebers. Eine etwaige Verpflichtung des Arbeitgebers zur Ber&#252;cksichtigung des erh&#246;hten Bruttomonatsgehalts im Rahmen der betrieblichen Altersversorgung des Kl&#228;gers konnte damit nicht im Rahmen des Betriebsteil&#252;bergangs auf die Beklagte &#252;bergehen, was die Beklagte im Rahmen ihrer Rentenauskunft mit dem Rechnungsposten &#8222;(AE) anrechenbares mtl. Arbeitseinkommen = (VZ)*12/13* (IW)&#8220; ber&#252;cksichtigt hat. Gleiches gilt hinsichtlich des Rechnungspostens &#8222;(IW) individueller Werterhaltungsfaktor&#8220;. Der Kl&#228;ger hat vor dem Betriebsteil&#252;bergang am 11. M&#228;rz 2011 schriftlich den Konditionen zur Teilnahme am sog. &#8222;Bonusswap&#8220;, insbesondere der Au&#223;erachtlassung des Bonusswaps bei der betrieblichen Altersversorgung, zugestimmt (Anlage B 3), so dass im Rahmen der Rentenberechnung der Rechnungsposten &#8222;(IW) individueller Werterhaltungsfaktor&#8220; in Abzug gebracht werden durfte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">b) Dem Kl&#228;ger steht kein Anspruch auf die begehrten Feststellungen aus dem Interessenausgleich zu. Entgegen der Ansicht des Kl&#228;gers scheidet der Interessenausgleich &#252;ber den Betriebsteil&#252;bergang auf die Beklagte zum 1. Juli 2017 als Anspruchsgrundlage aus. Bei einem Interessenausgleich handelt es sich nicht um eine Betriebsvereinbarung, sondern um eine kollektive Vereinbarung besonderer Art, die grunds&#228;tzlich keine normative Wirkung f&#252;r die Arbeitsverh&#228;ltnisse der Arbeitnehmer entfaltet (vgl. BAG vom 14.11.2006 - 1 AZR 40/06, NZA 2007, 339; Fitting, BetrVG, 30. Auflage 2020, &#167;&#160;112a Rn. 46 m.w.N.). Zwar k&#246;nnen die Betriebsparteien im Rahmen des Interessenausgleichs Regelungen treffen, die ihrer Art nach auch Geltung f&#252;r die Arbeitsverh&#228;ltnisse beanspruchen und den Arbeitnehmern Rechte oder Anspr&#252;che einr&#228;umen (sog. &#8222;qualifizierter&#8220; Interessenausgleich). Vorliegend kann dem Interessenausgleich jedoch keine Regelung entnommen werden, die den Arbeitnehmern Rechte oder Anspr&#252;che einr&#228;umen soll, die &#252;ber die Rechtsfolgen des &#167;&#160;613a Abs.&#160;1 BGB hinausgehen. Soweit es unter Ziff. 5.4 des Interessenausgleichs unter der &#220;berschrift &#8222;Betriebliche Altersversorgung&#8220; hei&#223;t, dass die Beklagte in Bezug auf die &#252;bergegangenen Mitarbeiter gem&#228;&#223; &#167;&#160;613a BGB in die bestehenden Zusagen auf betriebliche Altersversorgung eintritt, wird hierdurch kein eigenst&#228;ndiger Anspruch begr&#252;ndet, sondern auf die Rechtsfolge des Betriebsteil&#252;bergangs hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:18pt">Inwieweit die vom Kl&#228;ger eingesehene Anlage 1 zum Interessenausgleich eigenst&#228;ndige Anspr&#252;che des Kl&#228;gers begr&#252;ndet, wurde vom Kl&#228;ger nicht dargetan. Soweit der Kl&#228;ger in diesem Zusammenhang vorgetragen hat, dass als Anlage 1 zum Interessenausgleich im Rahmen einer umfangreichen Excel-Tabelle die f&#252;r die Altersversorgung ma&#223;geblichen Zahlen als Ausfluss der Regelungen zur Verg&#252;tung errechnet und festgeschrieben worden seien, kann hieraus nicht ohne erl&#228;uternden Vortrag auf eine Regelung mit normativer Wirkung zugunsten des Kl&#228;gers geschlossen werden. Eine Festschreibung der betrieblichen Altersversorgung des Kl&#228;gers l&#228;sst sich der von der Beklagten vorgelegten &#8222;Anlage 1 Stellenzuordnung und Eingruppierung zum Interessenausgleich Integration Gesch&#228;ftsbereiche EKG und UFK&#8220; vom 2. Mai 2017 nicht entnehmen (vgl. Anlage B 10). Diese enth&#228;lt die Angaben Nachname, Vorname, EH Stellenbezeichnung, Flexi-Stelle ja/nein, EH Tarifgruppe bzw. Grade der Stelle und Individuelle Eingruppierung zum 01.07.2017, jedoch keine Angaben zur betrieblichen Altersversorgung. Soweit der Kl&#228;ger im Rahmen der m&#252;ndlichen Verhandlung vor der Kammer auf eine im Rahmen der Interessenausgleichsverhandlungen zwischen den Betriebsparteien verhandelte Excel-Tabelle Bezug genommen hat, fehlt es an einem Vortrag zum Inhalt dieser Excel-Tabelle sowie, dass die Excel-Tabelle Bestandteil des Interessenausgleichs geworden ist und die Formvoraussetzungen des &#167;&#160;112 Abs.&#160;1 Satz&#160;1 BetrVG erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">c) Schlie&#223;lich steht dem Kl&#228;ger auch kein Anspruch auf die begehrte Feststellung im Rahmen einer Gesamtzusage der Beklagten zu. Soweit der Kl&#228;ger im Rahmen der m&#252;ndlichen Verhandlung vor der Kammer meint, die Einsichtnahme des Kl&#228;gers in die Anlage 1 zum Interessenausgleich begr&#252;nde eine Gesamtzusage, fehlt es an einem n&#228;heren Sachvortrag zum Regelungsinhalt der vom Kl&#228;ger in Augenschein genommenen Anlage (hierzu unter b).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Nach alledem war die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Kosten des Rechtsstreits hat der Kl&#228;ger entsprechend seines Unterliegens zu tragen (&#167;&#160;46 Abs.&#160;2 ArbGG i.V.m. &#167;&#160;91 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der nach &#167;&#160;61 Abs.&#160;1 ArbGG festzusetzende Streitwert (Urteilsstreitwert) folgt aus &#167;&#160;9 ZPO und entspricht dem Wert der 42-fachen Monatsdifferenz von &#8364; 69,25.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Zulassung der Berufung ergibt sich aus &#167;&#160;64 Abs.&#160;3a ArbGG. Ein Grund f&#252;r die gesonderte Zulassung der Berufung gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 ArbGG war nicht gegeben. Die Statthaftigkeit der Berufung im Fall des &#167;&#160;64 Abs.&#160;2 lit. b) ArbGG bleibt hiervon unber&#252;hrt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
