<html>
<head><title>2-TaBV-10-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Hamburg 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 TaBV 10/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHH:2015:0224.2TABV10.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;103 BetrVG, &#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001224784"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung eines Betriebsratsmitglieds wegen Datenl&#246;schung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>L&#246;scht ein Betriebsratsmitglied vors&#228;tzlich betriebliche Daten auf dem Server des Arbeitgebers, so bildet dieser Verhalten an sich einen wichtigen Grund f&#252;r eine fristlose K&#252;ndigung i.R. eines Zustimmungsersetzungsverfahrens nach &#167;&#160;103 BetrVG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001224784","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Interessen des Arbeitgebers an der Beendigung des Arbeitsverh&#228;ltnisses k&#246;nnen auch bei sehr langer Betriebszugeh&#246;rigkeit die Interessen des Betriebsratsmitglieds an der Aufrechterhaltung des Arbeitsverh&#228;ltnisses &#252;berwiegen, wenn sich das Verhalten des Betriebsratsmitglieds als Machtdemonstration darstellt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001224784","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Rechtsbeschwerde eingelegt unter dem Aktenzeichen 2 ABR 20/15)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001224784","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503205","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 7. Kammer","7 BV 33/13","Beschluss","10.04.2014","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>vorgehend&#160;ArbG Hamburg 7. Kammer, 10. April 2014, 7 BV 33/13, Beschluss</a><br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503205","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 7. Kammer","7 BV 33/13","Beschluss","10.04.2014","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>vorgehend&#160;ArbG Hamburg 7. Kammer, 10. April 2014, 7 BV 33/13, Beschluss</a><br>nachgehend BAG, 16. Juni 2016, 2 ABR 20/15, Beschluss: Einstellung Verfahren (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde der Beteiligten zu 1) wird der Beschluss des Arbeitsgerichts vom 10. April 2014 zum Gesch&#228;ftszeichen - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503205","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 7. Kammer","7 BV 33/13","Beschluss","10.04.2014","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>7 BV 33/13</a> - abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Zustimmung des Beteiligten zu 2) zur au&#223;erordentlichen K&#252;ndigung des Beteiligten 3) gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 BetrVG wird ersetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der antragstellende Arbeitgeber (Beteiligte zu 1.) begehrt die Ersetzung der verweigerten Zustimmung des am Verfahren beteiligten Betriebsrats (Beteiligter zu 2.) zur fristlosen K&#252;ndigung des Betriebsratsvorsitzenden (Beteiligter zu 3.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 1. vertreibt, installiert und wartet Aufz&#252;ge, Fahrtreppen, Rollb&#228;nder und andere horizontale Transportsysteme. Beteiligter zu 2. ist der in der Niederlassung H... gebildete Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beteiligte zu 3. ist der Vorsitzende des Beteiligten zu 2. Er ist ... 1943 geboren und seit dem 03.01.1966, nunmehr auf Grundlage des am 22.05.1990 geschlossenen Arbeitsvertrags (Anlage ASt. 1, Bl. 9ff. d. A.), bei der Arbeitgeberin bzw. deren Rechtsvorg&#228;ngern als &#8222;Projektleiter Gro&#223;projekte&#8220; besch&#228;ftigt. Arbeitsvertraglich ist eine Wochenarbeitszeit von 40 Stunden vereinbart, die K&#252;ndigungsfrist betr&#228;gt 3 Monate zum Ende eines Quartals, sofern nicht gesetzliche Vorschriften andere Fristen vorsehen. Seit 2007 &#252;bt der Beteiligte zu 3. jedenfalls ganz &#252;berwiegend Betriebsratst&#228;tigkeit aus und bezieht sei dem 01.02.2008 gesetzliche Altersrente.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zwischen den Beteiligten war vor dem Arbeitsgericht Hamburg ein Beschlussverfahren zum Aktenzeichen 7 BV 27/13 anh&#228;ngig, in dem die Antragstellerin eine Ersetzung der Zustimmung des Betriebsrats zu einer au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. verfolgte. Die Antragstellerin warf dem Beteiligten zu 3. vor, dass dieser an verschiedenen Tagen im Jahr 2013 seiner arbeitsvertraglichen Pflicht zur T&#228;tigkeit nicht gen&#252;gt, jedenfalls aber unter Verletzung der hierf&#252;r bei der Antragstellerin geltenden Regelungen frei genommen habe. Das Arbeitsgericht hat den Antrag durch Beschluss vom 19.12.2013 zur&#252;ckgewiesen. Das Landesarbeitsgericht hat mit Beschluss vom 26.08.2014 die Beschwerde der Beteiligten zu 1. gegen den Beschluss des Arbeitsgerichts zur&#252;ckgewiesen (2 TaBV 4/14). Die Entscheidung ist rechtskr&#228;ftig geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 27.09.2013 war der Beteiligte zu 3. w&#228;hrend des gesamten Tages nicht in der Niederlassung der Antragstellerin anwesend. Der Personalleiter der Antragstellerin, Herr ..., erfuhr am 30.09.2013 w&#228;hrend eines Auslandsurlaubs telefonisch von diesem Umstand. Nachdem Herr ... am 14.10.2013 aus dem Urlaub zur&#252;ckgekehrt war, schrieb er am 15.10.2013 eine E-Mail an den Beteiligten zu 3., in der er um Mitteilung bat, wo dieser am 27.09.2013 gewesen sei (Anl. Ast. 2, Bl. 13 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 16.10.2013 antwortete der Beteiligte zu 3. per E-Mail: <em>&#8222;AB f&#252;r den 09.09.2013 siehe Abwesenheitsliste&#8220; </em>(Anl. Ast. 3, Bl. 14 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Herr ... rief daraufhin am gleichen Tage den Beteiligten zu 3. an und fragte nach der Bedeutung dieser Nachricht. Der Beteiligte zu 3. erl&#228;uterte, dass er am 09.09.2013, w&#228;hrend seines Urlaubs, wegen des Antrags der Antragstellerin nach &#167;&#160;103 BetrVG vom 05.09.2013 betreffend seine au&#223;erordentliche K&#252;ndigung in die Niederlassung gekommen sei, um vom Betriebsrat wegen dieses Antrags angeh&#246;rt zu werden. Diesen Tag, den er w&#228;hrend seines Urlaubs im B&#252;ro verbracht habe, habe er nachgeholt und sei daher am 27.09.2013 nicht in die Niederlassung gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Einen f&#246;rmlichen Urlaubsantrag stellte der Beteiligte zu 3. f&#252;r den 27.09.2013 nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 11.10.2013 war der Beteiligte zu 3. abermals w&#228;hrend des gesamten Tages nicht im B&#252;ro. Der Niederlassungsleiter, Herr ..., fragte den Beteiligten zu 3. am 10.10.2013, ob dieser am 11.10.2013 Zeit habe, um mit ihm &#252;ber Incentives u.a. zu sprechen. Der Beteiligte zu 3. erkl&#228;rte Herrn ... daraufhin, er sei am 11.10.2013 nicht im Hause, da er w&#228;hrend seines letzten Urlaubs an einem Tag erkrankt gewesen sei und er diesen Tag am 11.10.2013 nachhole. Der Beteiligte zu 3. hatte weder seinen Vorgesetzten noch die Personalabteilung &#252;ber diesen Krankentag informiert, noch hatte er f&#252;r diesen Tag ein Urlaubsstorno eingereicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zuvor hatte der Beteiligte zu 3. folgende Abmahnungen erhalten: Eine Abmahnung vom 22.02.2013 (Anlage ASt 5, Bl. 16 d. A.) betraf die Teilnahme an einem Termin vor dem Arbeitsgericht in Rostock. Eine Abmahnung vom 02.05.2013 (Anlage ASt 6, Bl. 17 d. A.) betraf das Verlassen des Arbeitsplatzes ohne Ank&#252;ndigung oder Genehmigung zur Teilnahme an der Beerdigung eines Kollegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Antragstellerin beantragte mit Schreiben vom 17.10.2013 beim Beteiligten zu 2. die Zustimmung zur au&#223;erordentlichen K&#252;ndigung gem&#228;&#223; &#167;&#160;103 BetrVG f&#252;r den Beteiligten zu 3. (Anl. Ast 7, Bl. 18ff. d. A.). Dieses Schreiben ging dem Beteiligten zu 2. am 18.10.2013 zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beteiligte zu 2. verweigerte die erbetene Zustimmung mit Schreiben vom 23.10.2013 (Anl. Ast 8 und 9, Bl. 22f. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Im Betrieb der Beteiligten zu 1. wird seit langen Jahren eine Excel-Datei &#8222;Anwesenheitsliste&#8220; verwandt, in der die Arbeitszeiten der Meister eingetragen werden. Der Beteiligte zu 3. &#228;nderte im Oktober 2014 die Zugriffsberechtigungen auf diese Datei f&#252;r den Niederlassungsleiter und die Mitarbeiterin der Personalabteilung Frau ... in reine Leserechte ab. Am 24.10.2014 wurde der Beteiligte zu 3. vom Niederlassungsleiter aufgefordert, die Liste hinsichtlich der Zugriffsberechtigungen wieder in ihren Ursprungszustand zu versetzen. Stattdessen l&#246;schte der Beteiligte zu 3. sodann die Datei auf dem Server. In dem Archivordner wurden von dem Beteiligten zu 3 auch die entsprechenden Dateien &#8222;Anwesenheitsliste&#8220; f&#252;r die Jahre 2010 bis 2013 gel&#246;scht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nachdem die Firma ... die Datei &#8222;Anwesenheitsliste 2015&#8220; wiederhergestellt hatte, wandte sich der Niederlassungsletter mit Mail vom 01.11.2014 (Anl. AST 10, Bl. 133 d. A.) wegen der Einschr&#228;nkungen der Zugriffsrechte erneut an den Beteiligten zu 3. Dieser antwortete mit Mail vom 03.11.2014 (Anl. AST 11, Bl. 134 d. A.) und berief sich darauf, dass die L&#246;schung rechtens sei, da er die Liste aus Gef&#228;lligkeit f&#252;r seine Meisterkollegen erstellt habe. Die Bitte von Herrn ..., die Einschr&#228;nkungen der Benutzerberechtigungen r&#252;ckg&#228;ngig zu machen, setzte der Beteiligte zu 3. nicht um, sodass der Niederlassungsleiter die Datei schlie&#223;lich selbst erstellte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Schreiben vom 04.11.2014 wandte sich die Beteiligte zu 1. erneut an die Beteiligte zu 2. und bat um Zustimmung zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. (Anl. AST 13, Bl. 136 d. A.). Der Antrag ging beim Betriebsrat am 5.11.2014 ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beteiligte zu 2. verweigerte die Zustimmung mit Schreiben vom 10.11.2014 ( Anl. AST 14, Bl. 140 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1.</strong> hat behauptet, dass der Beteiligte zu 3. am 27.09.2013 keine Betriebsratst&#228;tigkeit ausge&#252;bt habe, so dass er auch keinen Anspruch auf Arbeitsbefreiung bzw. nachtr&#228;glichen Urlaub gehabt habe. Damit habe der Beteiligte zu 3. seine Pflicht zur Erbringung der Arbeitsleistung vors&#228;tzlich verletzt. Selbst wenn der Sachverhalt, den der Beteiligte zu 3. vortr&#228;gt der Fall gewesen w&#228;re, habe er kein Recht gehabt, den Urlaub eigenm&#228;chtig zu nehmen, er h&#228;tte vielmehr einen schriftlichen Urlaubsantrag an Herrn ... richten m&#252;ssen, wie er dies auch sonst tue. Auch wegen seines Vorgehens am 11.10.2013 habe der Beteiligte zu 3. arbeitsvertragliche Pflichten verletzt, da er keinen Urlaubsantrag gestellt, sondern vielmehr eigenm&#228;chtig seinen Urlaub angetreten habe. Der Beteiligte zu 3. &#252;be nicht ausschlie&#223;lich Betriebsratst&#228;tigkeit aus, sondern sei auch mit Arbeiten im Bereich der EDV in der Niederlassung H... befasst. So werde er von den Mitarbeitern der Niederlassung insbesondere bei Funktionsst&#246;rungen von Hard- oder Software hinzugezogen, und zwar mit einem zeitlichen Umfang von ca. 2 Stunden pro Woche. Die Zweiwochenfrist sei gewahrt, da die Arbeitgeberin Kenntnis von dem K&#252;ndigungssachverhalt am 10.10.2013 bzw. 16.10.2013 erlangt habe; im &#220;brigen handele es sich um einen Dauertatbestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1.</strong> hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Zustimmung des Antragsgegners und Beteiligten zu 2. zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 BetrVG zu ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>Die Beteiligten zu 2. und 3.</strong> haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>Die Beteiligten zu 2. und 3.</strong> haben behauptet, dass die Beteiligte zu 1. dem Beteiligten zu 3. seit mehr als 25 Jahren keine Arbeitsaufgaben mehr zugewiesen habe. Dieser sei auch nicht mit Arbeiten im Bereich der EDV in der Niederlassung H... t&#228;tig gewesen. Hierbei k&#246;nne es sich nur um Gef&#228;lligkeitsausk&#252;nfte gegen&#252;ber Kollegen gehandelt haben, wenn diese insbesondere im privaten Bereich mit ihrer EDV Probleme h&#228;tten. Der Beteiligte zu 3. sei weder arbeitsvertraglich zu solchen Assistenzen verpflichtet gewesen noch habe er einen entsprechenden Auftrag von der Beteiligten zu 1. erhalten. Der zeitliche Umfang solcher Gef&#228;lligkeiten belaufe sich allenfalls auf 10 bis 20 Minuten pro Woche. Weil die Beteiligte zu 1. dem Beteiligten zu 3. weder Arbeitsaufgaben angetragen noch abverlangt habe, habe Letzterer auch keine Pflicht zur Arbeitsleistung verletzt. Der Beteiligte zu 3. habe am 09.09.2013 Betriebsratst&#228;tigkeiten erbracht: An diesem Tag habe &#252;ber die Anh&#246;rung des Beteiligten zu 3. im Rahmen des Verfahrens nach &#167;&#160;103 BetrVG auch eine Betriebsratssitzung mit anderweitigen Tagesordnungspunkten, die urspr&#252;nglich f&#252;r den darauf folgenden Mittwoch geplant gewesen seien, stattgefunden. Hier habe der Beteiligte zu 3. den Vorsitz gef&#252;hrt. Dar&#252;ber hinaus habe der Beteiligte zu 3. an diesem Tag um 12:45 Uhr auch einem Termin beim Arbeitsgericht Hamburg in einem Beschlussverfahren wahrgenommen, das die Antragstellerin betraf. Betriebliche Gepflogenheit bei der Antragstellerin sei es, dass nur f&#252;r den Jahresurlaub ein schriftlicher Urlaubsantrag notwendig sei, nicht aber f&#252;r Freizeitausgleich. Ein Freizeitausgleich k&#246;nne von den Mitarbeitern eigenverantwortlich genommen werden, sofern keine betrieblichen Notwendigkeiten dagegen stehen. Dies sei im Fall des Beteiligten zu 3. der Fall, weil dieser keine Arbeitsaufgaben zu erf&#252;llen habe. Daher sei es jahrelang ge&#252;bte Praxis, dass sich der Beteiligte zu 3. im Falle des Freizeitausgleichs lediglich in die Abwesenheitsliste eintr&#228;gt. Bei dieser handele es nicht nur um eine Hilfe im Brandfall, sondern um eine Abwesenheitsliste der Niederlassung (Anl. Ast 4, Bl. 15 d. A.), wie dies auch der Arbeitsanweisung vom 18.05.1995 (Anl. A 1, Bl. 41 d. A.) entspreche. In Anbetracht dessen, dass der Beteiligte zu 3. Herrn ... bereits am 10.10.2013 mitgeteilt habe, dass er am 11.10.2013 einen Freizeittag nehmen werde und der Niederlassungsleiter das auch nicht problematisiert habe, sei nicht nachvollziehbar, warum der Beteiligte zu 3. f&#252;r den Krankheitstag einen Urlaubsstorno h&#228;tte einreichen m&#252;ssen. Die Abmahnungen seien nicht entscheidungserheblich. Bei der Abmahnung wegen des Gerichtstermins sei im Streit, ob der Beteiligte zu 3. Betriebsratst&#228;tigkeit wahrgenommen habe. Die Teilnahme des Betriebsratsvorsitzenden an Beerdigungen von Kollegen sei jahrzehntelange Praxis gewesen. Zudem k&#246;nnten diese Abmahnungen wegen anderweitiger Rechtsh&#228;ngigkeit in dem Zustimmungsersetzungsverfahren zum arbeitsgerichtlichen Az. 7 BV 27/13 f&#252;r dieses Verfahren nicht herangezogen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503205","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 7. Kammer","7 BV 33/13","Beschluss","10.04.2014","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Arbeitsgericht Hamburg hat mit Beschluss vom 10.04.2014 - 7 BV 33/13</a> - Bl. 54ff. d. A. - den Antrag der Beteiligten zu 1. auf Zustimmungsersetzung hinsichtlich der au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. zur&#252;ckgewiesen. Denn jedenfalls sei der Arbeitgebern die Weiterbesch&#228;ftigung des Beteiligten zu 3. bis zum Ablauf der K&#252;ndigungsfrist nicht unzumutbar. Selbst wenn eine Pflichtverletzung des Beteiligten zu 3. zu bejahen w&#228;re, sei die Arbeitsleistung des Beteiligten zu 3. von der Beteiligten zu 1. nicht angenommen worden. Soweit die Beteiligte zu 1. vorgetragen habe, der Beteiligte zu 3. habe EDV-Aufgaben zu erf&#252;llen, sei dies unsubstantiiert. Zudem gebe es keinen Anspruch der Arbeitgeberin darauf, dass der Beteiligte zu 3. w&#228;hrend des gesamten Tages Betriebsratst&#228;tigkeiten erbringe. Denn der Beteiligte zu 3. sei ja nicht vollst&#228;ndig f&#252;r Betriebsratsaufgaben freigestellt. Auch ein eventueller Versto&#223; gegen die Abmeldepflicht gem&#228;&#223; &#167;&#160;37 Abs.&#160;2 BetrVG mache die Weiterbesch&#228;ftigung bis zum Ende der K&#252;ndigungsfrist nicht unzumutbar. Die Interessenabw&#228;gung wirke sich zu Gunsten des Beteiligten zu 3. aus. Auch aus den erteilten Abmahnungen folge nichts anderes, da die Arbeitsleistung von der Beteiligten zu 1. nicht angenommen worden sei; insoweit w&#228;re eine Abmeldepflicht nur eine Formalie.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gegen diesen Beschluss, der der Beteiligten zu 1. am 22.04.2014 zugestellt wurde (Bl. 66 d. A.), hat diese mit Schriftsatz vom 28.04.2014, beim Landesarbeitsgericht am 29.04.2014 eingegangen (Bl. 68 d. A.), Beschwerde eingelegt und diese mit Schriftsatz vom 11.07.2014, beim Landesarbeitsgericht am gleichen Tage eingegangen (Bl. 82ff, d. A.), begr&#252;ndet, nachdem die Beschwerdebegr&#252;ndungsfrist durch Beschluss des Landesarbeitsgerichts vom 23.06.2014 bis zum 22.07.2014 verl&#228;ngert worden war (Bl. 78f. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1.</strong> wendet sich gegen den Beschluss des Arbeitsgerichts. Das Arbeitsgericht habe verkannt, dass ein wichtiger Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung des Beteiligten zu 3. im Sinne von &#167;&#160;626 Abs.&#160;1 BGB vorliege. Der Beteiligte zu 3. habe zum einen seine Verpflichtung zur Arbeitsleistung verletzt, da er am 27.09.2013 und 11.10.2013 keine Arbeit f&#252;r die Beteiligte zu 1. geleistet habe. Der Beteiligte zu 3. sei, wenn er nicht zur Arbeitsleistung verpflichtet sei, zu Betriebsratst&#228;tigkeiten verpflichtet. Nur insoweit verzichte die Beteiligte zu 1. auf seine Arbeitsleistung. Es bestehe eine konkludente Regelungsabrede zwischen den Beteiligten, dass es sich insoweit um eine pauschalierte Teil-Freistellung des Beteiligten zu 3. handele. Denn die Beteiligten zu 2. und 3. beriefen sich ja gerade auf Freizeitausgleich wegen geleisteter Betriebsratst&#228;tigkeit des Beteiligten zu 3.; dann m&#252;sse aber auch &#252;ber 40 Stunden gearbeitet worden sein. Vorliegend handele es sich um eine eigenm&#228;chtige Inanspruchnahme von Freizeitausgleich durch den Beteiligten zu 3.. Die Ausf&#252;hrungen des Arbeitsgerichts zu den Abmahnungen seien unzutreffend. Die Weiterbesch&#228;ftigung des Beteiligten zu 3. sei der Beteiligten zu 1. unzumutbar. Die Zweiwochenfrist f&#252;r die au&#223;erordentliche K&#252;ndigung sei gewahrt. Ein fristloser K&#252;ndigungsgrund ergebe sich aber auch aus dem Verhalten des Beteiligten zu 3. im Zusammenhang mit der L&#246;schung der Excel-Dateien. Der Beteiligte zu 3. habe die Aufforderung durch den Niederlassungsleiter, die Zugriffsrechte wieder herzustellen, missachtet und die Dateien absichtlich auf dem Server gel&#246;scht, sodass eine Fremdfirma mit der Wiederherstellung habe beauftragt werden m&#252;ssen. Durch sein Verhalten habe der Beteiligte zu 3. grob die R&#252;cksichtnahmepflicht verletzt und den Straftatbestand des &#167;&#160;303a StGB verwirklicht und ein Arbeitsmittel seines Arbeitgebers vernichtet. Das Handeln des Beteiligten zu 3. sei auch nicht durch das Mitbestimmungsrecht nach &#167;&#160;87 Abs.&#160;1 BetrVG gerechtfertigt. Denn die Dateien seien betrieblichen Zwecken gewidmet gewesen und &#252;ber zehn Jahre lang verwendet worden. Der Beteiligte zu 3. habe mit dem L&#246;schen der Dateien nur seinen Arbeitgeber sch&#228;digen und den Niederlassungsleiter provozieren wollen. Zudem sei die Datei &#8222;Anwesenheitsliste&#8220; von dem Beteiligten zu 3. als Arbeitsleistung f&#252;r die Beteiligte zu 1. erstellt worden. Die Ver&#228;nderung der Zugriffsrechte sei von dem Beteiligten zu 3. am 22.10.2014 vorgenommen worden (Anl. AST 17, Bl. 200 d. A.). Herr ... habe dies am 23.10.2014 festgestellt. Der Beteiligte zu 3. habe die Listen zur Anwesenheit 2015 sowie 2010 bis 2013 am 24.10.2014 w&#228;hrend eines Gespr&#228;chs mit Herrn ... gel&#246;scht. Es sei auch zu Betriebsablaufst&#246;rungen durch die Ver&#228;nderung der Zugriffsberechtigungen durch den Beteiligten zu 3. gekommen (Anlage AST 19, Bl. 203 d. A.). Ein Nachschieben von K&#252;ndigungsgr&#252;nden sei m&#246;glich, wenn - wie vorliegend - der Betriebsrat vorher ordnungsgem&#228;&#223; angeh&#246;rt worden sei. Die Zweiwochenfrist sei gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1.</strong> beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">in Ab&#228;nderung des Beschlusses des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503205","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 7. Kammer","7 BV 33/13","Beschluss","10.04.2014","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Arbeitsgerichts Hamburg vom 10. April 2014 zum Gesch&#228;ftszeichen 7 BV 33/13</a> die Zustimmung des Antragsgegners und Beteiligten zu 2. zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 BetrVG zu ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>Die Beteiligten zu 2. und 3.</strong> beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>Die Beteiligten zu 2. und 3.</strong> verteidigen den Beschluss des Arbeitsgerichts. Zum einen liege keine Verletzung der Arbeitspflicht durch den Beteiligten zu 3. vor, da die Beteiligte zu 1. ihm seit 2007 keine Arbeit mehr zugewiesen habe. In den Abmahnungen werde auch kein Versto&#223; gegen die Arbeitspflicht ger&#252;gt, sondern die Wahrnehmung von Betriebsratsaufgaben beanstandet. Zudem w&#228;re die Abmahnung wegen der Teilnahme an der Beerdigung des Arbeitskollegen eine Schlechterstellung gegen&#252;ber den anderen Betriebsratsmitgliedern. Hinsichtlich des Termins vor dem Arbeitsgericht in Rostock habe noch ein anderes Verfahren geschwebt, sodass es f&#252;r den Beteiligten zu 3. wegen einer Betriebsvereinbarung eine betriebliche Veranlassung gegeben habe, an diesem Verfahren teilzunehmen. Entscheidend sei der Eintrag in die Abwesenheitsliste. Von der Beteiligten zu 1. sei auch kein anderes Verfahren zur Abmeldung eingef&#252;hrt worden. Die Interessenabw&#228;gung gehe zugunsten des Beteiligten zu 3. aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Hinsichtlich der Datenl&#246;schung sei festzustellen, dass der Beteiligte zu 3. die Datei &#8222;Anwesenheitsliste&#8220; nur aus Gef&#228;lligkeit f&#252;r seine Meisterkollegen erstellt habe. Der Beteiligte zu 3. habe den Zugriff auch nur f&#252;r die Meister einger&#228;umt. Die Liste sei nicht dem Niederlassungsleiter zugeordnet gewesen. Zudem fehle es an einer Rechtsgrundlage f&#252;r die Liste, da diese nicht nach &#167;&#160;87 Abs.&#160;1 Ziff. 6 BetrVG mit dem Betriebsrat vereinbart worden sei. Es gebe keine Veranlassung, anderen Arbeitnehmern Schreibrechte einzur&#228;umen. Es handele sich nicht um ein Arbeitsmittel des Arbeitgebers. Auch sei der Beteiligte zu 3. als Arbeitnehmer nicht arbeitsvertraglich zur Erstellung der Liste verpflichtet gewesen. Frau ... ben&#246;tige ohnehin nur Leserechte f&#252;r die Anwesenheitsliste und f&#252;hre selbst andere Listen (Anl. A 1, Bl. 158ff. d. A.). Die &#220;bersicht der Konfiguration ergebe sich aus der Anlage A 2 (Bl. 181 d. A.). Herr ... habe nicht am 31.10.2014 und auch nicht am 04.11.2014 die Datei &#8222;Anwesenheitsliste 2015&#8220; erstellt, sondern erst am 05.11.2014 (Anl. A 3, Bl. 182 d. A.). Die von dem Beteiligten zu 3. erstellten Anwesenheitslisten 2014 und 2015 seien aus den Anlagen A5 und A6 ersichtlich (Bl. 184f. d. A.). Die Firma ... habe vollen Zugriff auf s&#228;mtliche EDV-Systeme in Betrieb gehabt, sodass es f&#252;r diese ein Leichtes gewesen sei, die vom Beteiligten zu 3. gel&#246;schte Liste wieder herzustellen. Jeder Betriebsangeh&#246;rige h&#228;tte die von Herrn ... erstellte Datei l&#246;schen k&#246;nnen. Der Beteiligte zu 3. habe nur die von ihm erstellte Liste gel&#246;scht. Im Anh&#246;rungsschreiben an den Betriebsrat sei dieser vom Arbeitgeber nicht dar&#252;ber informiert worden, dass der Beteiligte zu 3. eine von Herrn ... erstellte Liste gel&#246;scht haben soll. Von daher sei das Nachschieben von K&#252;ndigungsgr&#252;nden unzul&#228;ssig. Ein wichtiger Grund f&#252;r eine fristlose K&#252;ndigung sei nicht gegeben, da die Erstellung von Listen nicht zu den arbeitsvertraglichen Aufgaben des Beteiligten zu 3. geh&#246;re. Eine Abmahnung h&#228;tte ausgereicht. Auch sei es nicht zu einer erheblichen Beeintr&#228;chtigung betrieblicher Interessen gekommen. Auch seien &#8222;alte Dateien&#8220; und &#8222;Archivordner&#8220; nicht in der Betriebsratsanh&#246;rung erw&#228;hnt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vorbringens der Beteiligten, ihrer Beweisantritte und der von ihnen &#252;berreichten Unterlagen sowie wegen ihrer Rechtsausf&#252;hrungen im &#220;brigen wird erg&#228;nzend auf den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beschwerde der Beteiligten zu 1. ist zul&#228;ssig und begr&#252;ndet. Die von der Beteiligten zu 1. mit Schreiben vom 04.11.2014 beantragte Zustimmung des Beteiligten zu 2. zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. war gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 BetrVG zu ersetzen, da die au&#223;erordentliche K&#252;ndigung des Beteiligten zu 3. unter Ber&#252;cksichtigung aller Umst&#228;nde gerechtfertigt ist. Denn das absichtliche L&#246;schen einer Datei, die der Arbeitgeber f&#252;r betriebliche Zwecke einsetzt und nutzt, und die nur mit erheblichem Aufwand wiederhergestellt werden kann, durch einen Arbeitnehmer stellt einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung dar. Auf die weiteren von der Beteiligten zu 1. genannten Gr&#252;nde kam es nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>A. Die Beschwerde der Beteiligten zu 1. ist gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 und 2 ArbGG statthaft. Sie wurde dar&#252;ber hinaus form- und fristgerecht erhoben und begr&#252;ndet und ist auch im &#220;brigen zul&#228;ssig (&#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG, 519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>B. Die Beschwerde ist auch begr&#252;ndet. Der neue Vortrag der Beteiligten zu 1. im Beschwerdeverfahren f&#252;hrt zur Ersetzung der fehlenden Zustimmung des Beteiligten zu 2. gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 BetrVG zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. Von daher war die Entscheidung des Arbeitsgerichts abzu&#228;ndern und nach dem Antrag der Beteiligten zu 1. zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Der Antrag der Beteiligten zu 1. ist zul&#228;ssig. Nach &#167;&#160;103 Abs.&#160;1 BetrVG bedarf die au&#223;erordentliche K&#252;ndigung von Mitgliedern des Betriebsrats der Zustimmung des Betriebsrats.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2. Der Antrag auf Ersetzung der fehlenden Zustimmung des Beteiligten zu 2, zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. vom 04.11.2014 ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a) Nach &#167;&#160;103 Abs.&#160;2 Satz&#160;1 BetrVG i. V. m. &#167;&#160;15 Abs.&#160;1 KSchG hat die Arbeitgeberin dann einen Anspruch auf Ersetzung der Zustimmung, wenn die beabsichtigte au&#223;erordentliche K&#252;ndigung unter Ber&#252;cksichtigung aller Umst&#228;nde gerechtfertigt ist. Dies setzt einen wichtigen Grund i.S.v. &#167;&#160;626 Abs.&#160;1 BGB voraus, es m&#252;ssen also Tatsachen vorliegen, aufgrund derer der Arbeitgeberin unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses nicht zugemutet werden kann (vgl. etwa BAG vom 10.02.1999, 2 ABR 31/98, BAGE 91, 30).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Kommt danach eine Vertragspflichtverletzung in Betracht, ist f&#252;r die Beurteilung, ob Tatsachen vorliegen, die den Arbeitgeber i. S. v. &#167;&#160;15 Abs.&#160;1 KSchG aus wichtigem Grund zur K&#252;ndigung berechtigen, auf die Unzumutbarkeit einer Weiterbesch&#228;ftigung bis zum Ablauf der fiktiven ordentlichen K&#252;ndigungsfrist abzustellen. Ist eine Weiterbesch&#228;ftigung bis dahin zumutbar, ist die K&#252;ndigung unwirksam. Eine au&#223;erordentliche K&#252;ndigung mit notwendiger Auslauffrist ist gegen&#252;ber dem durch &#167;&#160;15 KSchG besonders gesch&#252;tzten Personenkreis ausgeschlossen (BAG vom 17.01.2008, 2 AZR 821/06, BAGE 125, 267; BAG vom 12.05.2010, 2 AZR 587/08, AP Nr.&#160;67 zu &#167;&#160;15 KSchG 1969).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Zu beachten ist, dass sich der wichtige Grund, der dem Arbeitgeber im Sinne von &#167;&#160;626 Abs.&#160;1 BGB die Fortsetzung des Arbeitsverh&#228;ltnisses unzumutbar macht, aus dem Arbeitsverh&#228;ltnis ergeben muss. Deshalb ist bei der K&#252;ndigung eines Betriebsratsmitglieds stets danach zu unterscheiden, ob eine Verpflichtung aus dem Amts- oder aus dem Arbeitsverh&#228;ltnis verletzt wurde oder ob beide Bereiche betroffen sind. Liegt eine rein arbeitsvertragliche Pflichtverletzung vor, kann gegen&#252;ber dem Betriebsratsmitglied eine au&#223;erordentliche K&#252;ndigung unter den gleichen Voraussetzungen ausgesprochen werden, unter denen gegen&#252;ber anderen Arbeitnehmern eine K&#252;ndigung aus wichtigem Grund nach &#167;&#160;626 Abs.&#160;1 BGB m&#246;glich ist. Wird einem Betriebsratsmitglied dagegen lediglich die Verletzung einer Amtspflicht vorgeworfen, so ist die K&#252;ndigung unzul&#228;ssig und nur ein Ausschlussverfahren nach &#167;&#160;23 BetrVG m&#246;glich. Sofern eine Handlung gleichzeitig Amtspflichten als auch arbeitsvertragliche Pflichten verletzt oder aber die Vertragsverletzung nur deshalb eingetreten ist, weil der Arbeitnehmer als Betriebsratsmitglied t&#228;tig geworden ist, kann ein wichtiger Grund zur K&#252;ndigung im Sinne des &#167;&#160;626 Abs.&#160;1 BGB zwar vorliegen. Mit R&#252;cksicht auf die besondere Konfliktsituation, in der sich das Betriebsratsmitglied befindet, ist die au&#223;erordentliche K&#252;ndigung aber nur gerechtfertigt, wenn unter Anlegung eines besonders strengen Ma&#223;stabs das pflichtwidrige Verhalten auch als schwerer Versto&#223; gegen die Pflichten aus dem Arbeitsverh&#228;ltnis zu werten ist (BAG vom 23.10.2008, 2 ABR 59/07, AP Nr.&#160;58 zu &#167;&#160;103 BetrVG 1972).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Vorliegend h&#228;lt die Beteiligte zu 1. dem Beteiligten zu 3. u.a. vor, Pflichtverletzungen im Zusammenhang mit der absichtlichen L&#246;schung einer betrieblichen Datei begangen zu haben. Dabei handelt es sich um die Verletzung arbeitsvertraglicher Pflichten, sodass die beabsichtigte au&#223;erordentliche K&#252;ndigung anhand der Ma&#223;st&#228;be des &#167;&#160;626 Abs.&#160;1 BGB zu beurteilen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>F&#252;r das Vorliegen eines wichtigen Grundes im Sinne des &#167;&#160;626 Abs.&#160;1 BGB kommt es darauf an, ob Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalles und der beiderseitigen Interessen nicht zugemutet werden kann. Es m&#252;ssen objektiv vorliegende Tatsachen gegeben sein, die an sich geeignet sind, die Fortsetzung des Arbeitsverh&#228;ltnisses unzumutbar zu machen und das Arbeitsverh&#228;ltnis mit dem Gewicht eines wichtigen Grundes zu belasten. Es m&#252;ssen Umst&#228;nde gegeben sein, die nach verst&#228;ndigem Ermessen die Fortsetzung des Arbeitsverh&#228;ltnisses als nicht zumutbar erscheinen lassen. Eine verhaltensbedingte K&#252;ndigung setzt ein vertragswidriges Verhalten des Gek&#252;ndigten voraus. Die Vertragspflichtverletzung muss rechtswidrig und schuldhaft begangen worden sein, wobei Fahrl&#228;ssigkeit ausreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001224784","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>b) Im Streitfall hat die Beteiligte zu 1. dem Beteiligten zu 3. vorgeworfen, er habe im Oktober 2014 die betriebliche Datei &#8222;Anwesenheitsliste 2015&#8220; sowie die im Archivordner befindlichen Dateien &#8222;Anwesenheitslisten 2010 bis 2013&#8220; absichtlich auf dem Server gel&#246;scht, mit der Folge, dass erstere nur mit erheblichem Aufwand und unter Hinzuziehung eines Drittunternehmens wiederhergestellt werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Ein solches Verhalten ist grunds&#228;tzlich als wichtiger Grund im Sinne des &#167;&#160;626 Abs.&#160;1 BGB geeignet (s. nur Hessisches LAG vom 05.08.2013, 7 Sa 1060/10; Ebert, Datenl&#246;schung und Datenvernichtung durch Arbeitnehmer, ArbRB 2014, 378ff.). Dabei kommt es nicht ma&#223;geblich darauf an, ob und mit welchem Aufwand ein Teil dieser gel&#246;schten Daten wieder hergestellt werden konnte oder darauf, ob und in welchem Umfang die Arbeitgeberin f&#252;r den weiteren Gesch&#228;ftsablauf diese Daten tats&#228;chlich ben&#246;tigte. Denn es geh&#246;rt zu den vertraglichen Nebenpflichten eines Arbeitsverh&#228;ltnisses im Sinne des &#167;&#160;241 Abs.&#160;2 BGB, dass der Arbeitnehmer seinem Arbeitgeber den Zugriff auf betriebliche Dateien nicht verwehrt oder unm&#246;glich macht. Wenn ein Arbeitnehmer seinem Arbeitgeber eigenm&#228;chtig den Zugriff zu solchen Daten entzieht oder diese in einer Weise l&#246;scht, dass sie nur mit erheblichem Aufwand wieder herzustellen sind, verst&#246;&#223;t er derart gegen die selbstverst&#228;ndlichen Nebenpflichten eines jeden Arbeitnehmers, die Interessen des Arbeitgebers als seines Vertragspartners zu ber&#252;cksichtigen, dass ein solches Verhalten in aller Regel zur sofortigen Beendigung des Arbeitsverh&#228;ltnisses berechtigt und die Fortsetzung bis zum Ende der K&#252;ndigungsfrist unzumutbar ist (s. nur Hessisches LAG vom 05.08.2013, aaO., Ebert, ArbRB 2014, aaO.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die vors&#228;tzliche Datenver&#228;nderung und Datenl&#246;schung ist auch strafbewehrt. &#167;&#160;303a StGB sch&#252;tzt Daten, an denen einer anderen Person als dem T&#228;ter ein unmittelbares rechtlich schutzw&#252;rdiges Interesse in Form einer eigent&#252;mer&#228;hnlichen Verf&#252;gungsbefugnis zusteht, gegen Beeintr&#228;chtigungen durch L&#246;schen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Unterdr&#252;cken, Unbrauchbarmachen und Ver&#228;ndern. Gesch&#252;tzt ist durch &#167;&#160;303a StGB die Verf&#252;gungsgewalt des Berechtigten &#252;ber die in Datenspeichern enthaltenen Informationen (... StGB, 59. Aufl., &#167;&#160;303a Rn. 2 m.w.N.). Dieser Schutz gilt unabh&#228;ngig von einer vorhandenen Datensicherung gegen&#252;ber unbefugtem Zugriff. Es ist allgemein anerkannt, dass Straftaten gegen&#252;ber dem Arbeitgeber grunds&#228;tzlich zur fristlosen K&#252;ndigung des Arbeitsverh&#228;ltnisses gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB berechtigen (s. nur Erfurter Kommentar zum ArbR(-M&#252;ller-Gl&#246;ge), 15. Aufl., &#167;&#160;626 Rn. 133 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>In der von der Kammer am 24.02.2015 durchgef&#252;hrten Beweisaufnahme hat der vom Gericht als glaubw&#252;rdig beurteilte Zeuge Herr ... ausgef&#252;hrt, dass er am 20.10.2014 von dem Meister Herrn ... angeschrieben worden und gebeten worden sei, die Anwesenheitsliste f&#252;r 2015 zu erstellen. Dies habe er am Folgetag gemacht und sie gegen 18:00 Uhr auf den Server der Beteiligten zu 1. gelegt. Am 23.10.2014 habe er dann die Anwesenheitsliste angesehen, wobei er festgestellt habe, dass die Anwesenheitsliste hinsichtlich der Zugriffsberechtigungen ver&#228;ndert worden sei, und zwar dergestalt, dass die Service-Admin-Kr&#228;fte, die Verk&#228;ufer und er selbst als Niederlassungsleiter nur noch ein Leserecht h&#228;tten. Am Freitag gegen 9:00 Uhr habe er dann das Gespr&#228;ch mit dem Beteiligten zu 3. gesucht. Er habe darauf hingewiesen, dass die von diesem durchgef&#252;hrten &#196;nderungen der Zugriffsberechtigung dergestalt, dass nur noch die Meister darauf Zugriff h&#228;tten, nicht korrekt seien. Daraufhin habe der Beteiligte zu 3. zu ihm gesagt, wenn das nicht korrekt sei, geh&#246;re die Liste nicht aufs Netz, dann werde er die Liste l&#246;schen. Daraufhin habe der Beteiligte zu 3. die Liste gel&#246;scht. Der Zeuge habe daraufhin zu ihm gesagt, du kannst die Liste doch nicht einfach l&#246;schen. Daraufhin habe der Beteiligte zu 3. erwidert, doch ich kann das machen und den Ordner Archiv gleich dazu, wo sich die Anwesenheitslisten seit 2010 befanden. Der Beteiligte zu 3. habe dann auch den ganzen Archivordner gel&#246;scht. Als der Zeuge sich auf seinem PC die Serverstruktur angesehen habe, sei nur noch die Anwesenheitsliste 2014 vorhanden gewesen. Der Niederlassungsleiter Herr ... hat des weiteren bekundet, dass er die Anwesenheitsliste ben&#246;tige, wenn Kunden mit ihm Termine abstimmen wollten, damit er sehen k&#246;nne, ob Monteure frei seien. Allerdings habe er im Jahr 2014 nicht viele Montagetermine eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Damit hat der Beteiligte zu 3. zur &#220;berzeugung der Beschwerdekammer ein Arbeitsmittel des Arbeitgebers absichtlich unbrauchbar gemacht. Er kann sich auch nicht mit Erfolg darauf berufen, dass es sich gar nicht um ein Arbeitsmittel des Arbeitgebers gehandelt habe, da die Anwesenheitsliste urspr&#252;nglich von ihm selbst f&#252;r die Meister erstellt worden sei. Denn unstreitig wird die Liste jedenfalls seit mehreren Jahren f&#252;r betriebliche Zwecke genutzt und war auch auf dem Server der Beteiligten zu 1. abgelegt und wurde entsprechend genutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Ob der Beteiligte zu 3. arbeitsvertraglich mit Arbeitsaufgaben im Bereich EDV von der Beteiligten zu 1. betraut worden ist - wie diese allerdings unsubstantiiert behauptet - oder aus freien St&#252;cken diese Liste erstellt hat, ist unerheblich. Denn jedenfalls war er offensichtlich damit einverstanden, dass die Beteiligte zu 1. sie f&#252;r betriebliche Zwecke nutzt und sie damit zu einem Arbeitsmittel seines Arbeitgebers gemacht hat. Es mag zwar sein, dass der Beteiligte zu 3. die Liste urspr&#252;nglich aus Gef&#228;lligkeit f&#252;r seine Meisterkollegen erstellt hat, seit mehreren Jahren ist diese jedenfalls betrieblichen Zwecken zugef&#252;hrt worden ohne dass dies von ihm beanstandet worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Deshalb k&#246;nnen sich die Beteiligten zu 2. und 3. auch nicht mit Erfolg darauf berufen, die Liste, die unstreitig personenbezogene Daten enth&#228;lt, sei nicht gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 Ziff. 6 BetrVG mitbestimmt gewesen. Denn unstreitig wurde diese Datei &#252;ber lange Jahre vom Arbeitgeber verwendet, ohne dass der Betriebsrat geltend gemacht hat, diesbez&#252;glich m&#252;sse das Mitbestimmungsverfahren eingeleitet werden. Der Betriebsrat hat damit die Verwendung der Liste geduldet und war jedenfalls konkludent mit der betrieblichen Nutzung einverstanden. Er kann sich nunmehr nicht mit Erfolg auf das nicht ausdr&#252;cklich durchgef&#252;hrte Mitbestimmungsverfahren berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ob auch andere Arbeitnehmer des Betriebes imstande gewesen w&#228;ren, die Listen zu l&#246;schen - wie die Beteiligten zu 2. und 3. vortragen - kann dahingestellt bleiben. Jedenfalls hat das Fehlen der Anwesenheitsliste 2015 auch zu Betriebsablaufst&#246;rungen gef&#252;hrt, wie sich aus der Mail von Herrn ... vom 20.10.2014 ergibt (Anlage AST 19, Bl. 203 d. A.). Zudem ist auch ein Schaden f&#252;r die Beteiligte zu 1. eingetreten, da aufgrund der L&#246;schung durch den Beteiligten zu 3. erst die Firma T-Systems mit der Wiederherstellung beauftragt werden musste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001224784","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Hinzu kommt, dass der Niederfassungsleiter den Beteiligten zu 3. ausdr&#252;cklich aufgefordert hat, Zugriffsrechte f&#252;r ihn und Frau ... wieder herzustellen, und der Kl&#228;ger sodann die Anwesenheitsliste 2015 und die Anwesenheitslisten 2010 - 2013 im Archivordner gel&#246;scht hat. Dass er damit Interessen der Besch&#228;ftigten, die er vertritt, wahrgenommen hat, ist nicht erkennbar. Vielmehr handelte es sich offenbar um eine Machtdemonstration gegen&#252;ber dem Niederlassungsleiter. Es ist aber nicht Aufgabe des Beteiligten zu 3. allein zu beurteilen, wer die Liste ben&#246;tigt und wer nicht. Dass die L&#246;schung absichtlich erfolgt ist, ist zwischen den Beteiligten nicht im Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Im Rahmen der Interessenabw&#228;gung war zwar zugunsten des Beteiligten zu 3. seine lange Betriebszugeh&#246;rigkeit seit 1966 zu ber&#252;cksichtigen, doch darf nicht &#252;bersehen werden, dass er seit 2008 gesetzliche Altersrente bezieht und seine materielle Existenz auch ohne die Besch&#228;ftigung bei der Beteiligten zu 1. gew&#228;hrleistet ist. Zulasten des Beteiligten zu 3. f&#228;llt zudem gerade die Dreistigkeit und Selbstherrlichkeit des L&#246;schungsvorgangs w&#228;hrend des Gespr&#228;chs mit dem Niederlassungsleiter am 24.10.2014 ins Gewicht. Der Rahmen einer vertrauensvollen Zusammenarbeit zwischen Betriebsrat und Arbeitgeber ist hier deutlich verlassen worden. Nach allem ergibt sich unter W&#252;rdigung der Umst&#228;nde des Einzelfalls, dass die au&#223;erordentliche K&#252;ndigung des Beteiligten zu 3. gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>c) Ein Arbeitgeber ist auch nicht gehindert, im Laufe eines Beschlussverfahrens vor dem Arbeitsgericht nach &#167;&#160;103 BetrVG K&#252;ndigungsgr&#252;nde nachzuschieben (Richardi(-Th&#252;sing), BetrVG, 13. Aufl., &#167;&#160;103 Rn. 72ff.; Fitting u.a., BetrVG, 27. Aufl., &#167;&#160;103 Rn. 42). Dabei spielt keine Rolle, in welchem Zeitpunkt sich die Umst&#228;nde ereignet haben. Denn anders als im K&#252;ndigungsrechtsstreit geht es hier um die Zustimmung zu einer erst noch auszusprechenden K&#252;ndigung (BAG vom 22.08.1974, AP Nr.&#160;1 zu &#167;&#160;103 BetrVG 1972). Die Gr&#252;nde k&#246;nnen vom Arbeitsgericht jedoch nur verwertet werden, wenn der Arbeitgeber zuvor vergeblich beim Betriebsrat beantragt hat, ihretwegen die Zustimmung zur K&#252;ndigung zu erteilen. Denn die Beteiligung des Betriebsrats ist Verfahrensvoraussetzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Zwischen den Beteiligten ist nicht streitig, dass der Beteiligte zu 2. mit dem Antrag der Beteiligten zu 1. vom 04.11.2014 (Anl. Ast. 13, Bl. 136ff. d. A.), zugestellt am 05.11.2014, zu dem Vorfall angeh&#246;rt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Anh&#246;rung des Betriebsrats zu den nachgeschobenen K&#252;ndigungsgr&#252;nden ist auch ordnungsgem&#228;&#223; erfolgt. Ob es sich bei der Anwesenheitsliste 2015 um eine von Herrn ... erstellte oder eine vom Beteiligten zu 3. entwickelte Datei handelt, ist unerheblich, da es jedenfalls zur absichtlichen L&#246;schung durch den Beteiligten zu 3. gekommen ist, was sich im &#220;brigen auch aus der Stellungnahme des Betriebsrats zu dem K&#252;ndigungsbegehren vom 10.11.2014 ergibt (Anlage AST 14, Bl. 140 d. A.). Aus dem Betriebsratsanh&#246;rungsschreiben vom 04.11.2014 folgt im &#220;brigen auch die Information, dass es sich um Anwesenheitslisten f&#252;r mehrere Jahre handelt, auch wenn den Beteiligten zu 2. und 3. zuzugeben ist, dass der L&#246;schungsvorgang auf dem Archivordner nicht eindeutig in der Betriebsratsanh&#246;rung dargestellt wird. Nach Auffassung der Kammer reicht jedoch bereits die L&#246;schung der Datei &#8222;Anwesenheitsliste 2015&#8220; allein f&#252;r die au&#223;erordentliche K&#252;ndigung aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>d) Auch die Ausschlussfrist des &#167;&#160;626 Abs.&#160;2 BGB ist von der Beteiligten zu 1. gewahrt worden. Denn das Gespr&#228;ch zwischen Herrn. ... und dem Beteiligten zu 3., in dessen Verlauf Letzterer die Dateien gel&#246;scht hat, fand am 24.10.2014 statt. Das Anh&#246;rungsschreiben an den Betriebsrat mit der Bitte um Zustimmung zur K&#252;ndigung vom 04.11.2014 ist bei dem Beteiligten zu 2. am 05.11.2014 zugegangen, so dass die Zwei-Wochen-Frist des &#167;&#160;626 Abs.&#160;2 BGB gewahrt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>e) Ob die fehlende Zustimmung des Beteiligten zu 2. auch aufgrund der weiteren von der Beteiligten zu 1. aufgef&#252;hrten K&#252;ndigungsgr&#252;nde im Zusammenhang mit behaupteten Arbeitszeitverletzungen des Beteiligten zu 3. zu ersetzen ist, kann aufgrund der vorstehenden Ausf&#252;hrungen dahingestellt bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Nach allem war der Beschwerde stattzugeben und die fehlende Zustimmung des Betriebsrats zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. zu ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Rechtsbeschwerde war gem&#228;&#223; &#167;&#167;&#160;92 Abs.&#160;1 Satz&#160;2 i. V. mit 72 Abs.&#160;2 Nr.&#160;1 ArbGG zuzulassen, da die Angelegenheit grunds&#228;tzliche Bedeutung hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
