<html>
<head><title>5-Sa-42-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Hamburg 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.01.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 42/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHH:2015:0114.5SA42.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;134 BGB, &#167;&#160;4 Abs 3 TVG, &#167;&#160;6 Abs 1 Nr 4 EStG, &#167;&#160;611 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001214724"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Privatrechtliche &#220;berlassung eines Dienstwagens unter Versto&#223; gegen eine &#246;ffentlich-rechtliche Richtlinie</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Soweit der Staat zul&#228;ssigerweise sich zur Erf&#252;llung &#246;ffentlich-rechtlicher Aufgaben, privatrechtlicher Gestaltungsmittel bedient, folgen die Rechte und Pflichten aus dem Privatrecht (mit Ausnahme seiner &#252;ber die Drittwirkung hinaus regelm&#228;&#223;ig bestehen bleibenden Grundrechtsbindung).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a> Allgemeine zivilrechtlich begr&#252;ndete Zweifel an der Wirksamkeit einer Dienstwagen&#252;berlassungsvereinbarung in einem wirksam geschlossenen Arbeitsvertrag bestehen nicht. Die &#220;berlassung eines Dienstwagens zur privaten Nutzung steht auf sicherem rechtlichen Fundament. Sie entspricht einer allgemein &#252;blichen Praxis des Arbeitslebens und stellt einen geldwerten Vorteil und damit einen zus&#228;tzlich zur Barverg&#252;tung gew&#228;hrten Entgeltbestandteil in Form einer Sachleistung dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zu den Gesetzen im Sinne des &#167;&#160;134 BGB geh&#246;ren Gesetze im formellen Sinne. Die Nieders&#228;chsische Richtlinie &#252;ber Dienstkraftfahrzeuge ist kein formelles Verbotsgesetz. Sie steht einer von ihr nicht vorgesehenen Dienstwagen&#252;berlassung kraft Arbeitsvertrages nicht entgegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Auch Art. II &#167;&#160;2 des Gesetzes zur Zusammenfassung und &#196;nderung anderer dienstrechtlicher Vorschriften vom 27.03.1990 (Nds. GVBl. Nr.&#160;15, S.&#160;115) ist kein Verbotsgesetz iSd. &#167;&#160;134 BGB. Es verbietet n&#228;mlich nicht den Abschluss von Dienstwagenvereinbarungen mit Mitarbeitern au&#223;erhalb von der Landesaufsicht unterstehenden &#246;ffentlich-rechtlichen K&#246;rperschaften.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a> Privatrechtlich gibt es kein "Besserstellungsverbot", im Falle beiderseitiger Tarifbindung ergibt sich dies hinsichtlich kollektivrechtlicher Vorschriften aus &#167;&#160;4 Abs.&#160;3 TVG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Schadensersatzanspruch wegen Entzug des Dienstwagens wird nicht als Nettoverg&#252;tung gew&#228;hrt. Die private Nutzung des Dienstwagens ist gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 Nr.&#160;4 EStG zu versteuern. Der Schadensersatzanspruch wegen der von der Beklagten zu vertretenden Unm&#246;glichkeit dieses Naturallohnanspruchs tritt an dessen Stelle und ist steuerlich in gleicher Weise zu behandeln.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 5 AZN 170/15)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Hamburg, 7. Mai 2014, 28 Ca 309/13, Urteil<br>nachgehend BAG, 9. M&#228;rz 2015, 5 AZN 170/15, sonstige Erledigung: R&#252;cknahme</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Hamburg vom 7. Mai 2014 &#8211; 28 Ca 309/13 &#8211; unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert und insgesamt wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, dem Kl&#228;ger einen Mittelklassewagen zum privaten Gebrauch zur Verf&#252;gung zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat Juli 2013 &#8364; 452,- brutto nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.08.2013 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat August 2013 &#8364; 452,- brutto nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.09.2013 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat September 2013 &#8364; 452,- brutto nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.10.2013 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat Oktober 2013 &#8364; 452,- brutto nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.11.2013 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat November 2013 &#8364; 452,- brutto nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.12.2013 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat Dezember 2013 &#8364; 452,- brutto nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.01.2014 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>8. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat Januar 2014 &#8364; 452,- brutto nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.02.2014 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>9. Die Beklagte wird verurteilt, dem Kl&#228;ger f&#252;r den Monat Februar 2014 &#8364; 452,- brutto &#8364; nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz der EZB seit dem 01.03.2014 zus&#228;tzlich neben dem Gehalt zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>10. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits tragen der Kl&#228;ger und die Beklagte je die H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Verpflichtung der Beklagten, dem Kl&#228;ger einen Dienstwagen auch zur privaten Nutzung zur Verf&#252;gung zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte betreibt ein Rechenzentrum mit der Ma&#223;gabe, auf einheitliche L&#246;sungen und Strukturen in der Informationstechnik hinzuwirken, um so die Effizienz und Wirtschaftlichkeit des IT-Einsatzes in der gesetzlichen Rentenversicherung zu steigern. Die Beklagte wurde in der Rechtsform einer GmbH aufgrund Gesellschaftsvertrages vom 13.01.2003 gegr&#252;ndet (Anl. B 2, Bl. 221 d.A.). Gr&#252;ndungsgesellschafter waren mehrere norddeutsche Landesversicherungsanstalten, also K&#246;rperschaften des &#246;ffentlichen Rechts. Mittlerweile ist Alleingesellschafterin der Beklagten die D.GmbH, die wiederum ihrerseits aufgrund eines Kooperationsvertrages zwischen verschiedenen &#246;ffentlich-rechtlich organisierten Rentenversicherungstr&#228;gern gegr&#252;ndet wurde und die als Alleingesellschafterin f&#252;r verschiedene Rechenzentren, darunter die Beklagte, die Aufgaben einer Management-Holding wahrnimmt (Anl. B 3 &#8211; 5, Bl. 237 &#8211; 251 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Aus &#167;&#160;14 des Gesellschaftsvertrages der Beklagten ergibt sich, dass Auskunfts-, Kontroll- und Pr&#252;frechte der Innenrevision der Gesellschafter der D.GmbH in Abstimmung mit deren Aufsichtsrat gew&#228;hrleistet werden. &#167;&#160;17 des Gesellschaftsvertrages regelt, dass die Beklagte den zust&#228;ndigen Aufsichtsbeh&#246;rden bzw. deren Beauftragten auf Verlangen alle Unterlagen vorzulegen und alle Ausk&#252;nfte zu erteilen hat, die zur Aus&#252;bung des Aufsichtsrechts &#252;ber die Gesellschafter der D. GmbH &#8211; also &#246;ffentlich rechtlich organisierter Tr&#228;ger &#8211; aufgrund pflichtgem&#228;&#223;er Pr&#252;fung gefordert werden (Anlage B 4, Bl. 242, 243 d.A.).Die D.GmbH dient nach ihrem Gesellschaftsvertrag den Belangen der Sozialversicherung (Anl. B 5, Bl. 245 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger ist seit dem 01.04.2006 bei der Beklagten am Standort Hamburg in der dritten F&#252;hrungsebene als KC-Leiter KC Systemtechnik/Produktionsmanagement &amp; Bestandsmanagement mit einem Brutto-Verdienst von monatlich 5.800,00 &#8364; besch&#228;ftigt. Die Parteien schlossen am 23.03.2006 einen Arbeitsvertrag (Anlage K 1, Bl. 7 ff der Akte), in dem es unter &#167;&#160;6 hei&#223;t:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Nach Beendigung der Probezeit wird ein Mittelklasse-Dienstwagen der R.-GmbH zur privaten Nutzung zur Verf&#252;gung gestellt. N&#228;heres hierzu wird in einer gesonderten Vereinbarung geregelt.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Probezeit betrug gem&#228;&#223; &#167;&#160;3 des Arbeitsvertrags sechs Monate und endete am 01.10.2006. Daraufhin stellte die Beklagte dem Kl&#228;ger als Dienstwagen einen Opel InsigniaSports Tourer ... im Anschaffungswert von 45.255,00 &#8364; zur Verf&#252;gung. Zur n&#228;heren Spezifizierung des Dienstwagens sowie zur Wertberechnung wird auf die Anlage K 2 (Bl. 10 ff der Akte) Bezug genommen. Am 25.04.2013 teilte die Beklagte dem Kl&#228;ger schriftlich mit, dass im Rahmen einer Aufsichtspr&#252;fung durch das Nieders&#228;chsische Landespr&#252;fungsamt f&#252;r die Sozialversicherung festgestellt wurde, dass f&#252;r Gesellschaften im Besitz der K&#246;rperschaften des &#246;ffentlichen Rechts in Niedersachsen die Regelungen der Richtlinie &#252;ber Dienstkraftfahrzeuge in der Landesverwaltung (Kfz-Richtlinie) des Landes Niedersachsen in der Fassung vom 04.10.2002 anzuwenden sei, wonach die Beklagte dem Kl&#228;ger &#8211; nach einer von ihr gew&#228;hrten Auslauffrist bis zum 30.06.2014 &#8211; keinen Dienstwagen mehr zur Verf&#252;gung stellen k&#246;nne. Die Pr&#228;ambel der Richtlinie lautet:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Den (</em><em>...</em><em>) der Aufsicht des Landes unterstehenden sonstigen K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts wird empfohlen, die Kfz-Richtlinie entsprechend anzuwenden.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>F&#252;r den weiteren Inhalt der Kfz-Richtlinie wird auf die Anlage K 6 (Bl. 21 ff der Akte) Bezug genommen. Mit Schreiben vom 06.06.2013 erl&#228;uterte der Kl&#228;ger der Beklagten seine Rechtsauffassung, wonach diese sehr wohl einen Dienstwagen zu stellen habe. Die Beklagte informierte den Kl&#228;ger mit Schreiben vom 13.06.2013 abermals, dass sie der nieders&#228;chsischen Aufsicht unterl&#228;ge und daher die Richtlinien &#8211; u.a. auch die Kfz-Richtlinie &#8211; einzuhalten habe. Seit dem 01.07.2013 erhielt der Kl&#228;ger von der Beklagten sodann keinen Dienstwagen mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit seiner am 27.08.2013 beim Arbeitsgericht eingegangenen Klage begehrt der Kl&#228;ger die Verpflichtung der Beklagten, ihm einen Dienstwagen auch zur privaten Nutzung zur Verf&#252;gung zu stellen, ferner Nutzungsausfall f&#252;r die Monate, in denen ihm ein Dienstwagen nicht mehr zur Verf&#252;gung stand sowie die Feststellung, dass die Beklagte zur Zahlung weiteren Nutzungsausfalls verpflichtet ist, soweit sie dem Kl&#228;ger auch in Zukunft keinen Dienstwagen zur Verf&#252;gung stelle. Dieser betrage monatlich 926,00 &#8364; und berechne sich aus 452,00 &#8364;, was 1 % des Brutto-Listenpreises entspreche und weiteren 474,00 &#8364; f&#252;r die t&#228;gliche Fahrtstrecke zur Arbeit, welche als einfache Strecke 35 km betr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dass es sich bei der in Rede stehenden Kfz-Richtlinie nur um eine verwaltungsinterne Vorschrift handele, welche keinerlei Rechtswirkung nach au&#223;en entfalte. Die Richtlinie beinhalte daher kein gesetzliches Verbot und k&#246;nne arbeitsvertragliche Regelungen nicht au&#223;er Kraft setzen. Dar&#252;ber hinaus sei die Kfz-Richtlinie ausweislich der Pr&#228;ambel nicht einmal unmittelbar auf die Beklagte anwendbar. Sollte der Teil des Arbeitsvertrags, wonach ihm ein Dienstwagen zugesagt worden sei, tats&#228;chlich unwirksam sein, stehe dem Kl&#228;ger aber jedenfalls der geldwerte Vorteil als Schadensersatz zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, dem Kl&#228;ger einen Insignia Sports Tourer ..., 118 kW (160 PS) zum beruflichen und privaten Gebrauch zu stellen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte hilfsweise zu verurteilen, dem Kl&#228;ger einen Mittelklassewagen zum beruflichen und privaten Gebrauch zur Verf&#252;gung zu stellen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat Juli 2013 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.08.2013 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">4. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat August 2013 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.09.2013 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">5. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat September 2013 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.10.2013 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">6. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat Oktober 2013 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.11.2013 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">7. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat November 2013 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.12.2013 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">8. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat Dezember 2013 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.01.2014 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">9. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat Januar 2014 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.02.2014 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">10. die Beklagte zu verurteilen, dem Kl&#228;ger f&#252;r den Monat Februar 2014 926,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten ab dem 01.03.2014 zus&#228;tzlich neben dem Gehalt zu zahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">11. festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger &#252;ber den 28.02.2014 hinaus monatlich zus&#228;tzlich zum Gehalt 926,00 &#8364; zu zahlen, soweit die Beklagte nicht der Verpflichtung weder aus dem Antrag zu Ziffer 1. noch aus dem Antrag zu Ziffer 2. nachkommen wird.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte hat die Auffassung vertreten, dass aufgrund der Kfz-Richtlinie der Teil des Arbeitsvertrags, wonach dem Kl&#228;ger ein Dienstwagen zugesagt wurde, teilnichtig sei. F&#252;r diesen Teil bestehe keine Rechtsgrundlage, weil er im Konflikt zum Gesetz in Form der Kfz-Richtlinie stehe. Nach dieser Richtlinie stehe dem Kl&#228;ger kein Dienstwagen zu. Die Richtlinie habe zum Zeitpunkt der Einstellung des Kl&#228;gers bereits G&#252;ltigkeit gehabt, sodass die Beklagte schon zu diesem Zeitpunkt keine Zusage zur privaten Nutzung eines Dienstwagens h&#228;tte machen d&#252;rfen. Selbst wenn die Richtlinie nicht unmittelbar gelte, stelle sie den Ma&#223;stab f&#252;r Wirtschaftlichkeit in Bezug auf die K&#246;rperschaften des &#246;ffentlichen Rechtes und deren Arbeitsgemeinschaften mit Sitz im Land Niedersachsen dar und sei deshalb von der Beklagten zwingend zu beachten. Auch habe die Beklagte den Runderlass des Nieders&#228;chsischen Finanzministeriums aus dem Jahr 1997 zu beachten, dessen Regelungen auch f&#252;r die Arbeiter und Angestellten der der Landesaufsicht unterstehenden K&#246;rperschaften des &#246;ffentlichen Rechts &#8211; zu denen auch die Beklagte z&#228;hle &#8211; anzuwenden seien. Zudem habe nach der erfolgten Au&#223;enpr&#252;fung das Landespr&#252;fungsamt f&#252;r die Sozialversicherung Niedersachsen der Beklagten unbestritten auferlegt, die Gestellung eines Dienstwagens an Mitarbeiter der Organisationsstufe des Kl&#228;gers umgehend zu beenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Durch das der Beklagten am 16.06.2014 zugestellte Urteil vom 07.05.2014, auf das zur n&#228;heren Sachdarstellung Bezug genommen wird, hat das Arbeitsgericht hinsichtlich des Antrags zu Ziffer 1 abgewiesen, im &#220;brigen hat es der Klage stattgegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hiergegen richtet sich die am 08.07.2014 eingelegte und mit am 16.09.2014 beim Landesarbeitsgericht Hamburg eingegangenen Schriftsatz begr&#252;ndete Berufung der Beklagten, nachdem die Berufungsbegr&#252;ndungsfrist am 15.08.2014 bis zum 16.09.2014 verl&#228;ngert worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beklagte r&#228;umt ein, dass die Kfz-Richtlinie selbst &#8211; wie das Arbeitsgericht ausf&#252;hre - kein Verbotsgesetz im Sinne des &#167;&#160;134 BGB sei. Allerdings ergebe sich gem&#228;&#223; Art. II &#167;&#160;2 des Gesetzes zur Zusammenfassung und &#196;nderung besoldungs- und anderer dienstrechtlicher Vorschriften vom 27.03.1990 (Nds.GVBl. Nr.&#160;15, S.&#160;115) iVm. &#167;&#160;6 des Nieders&#228;chsischen Besoldungsgesetzes ein Besserstellungsverbot, das im Ergebnis erstreckt werde auch auf die Angestellten der der Aufsicht des Landes unterstehende K&#246;rperschaften &#246;ffentlichen Rechts. Leistungen seien also nur im Rahmen der tariflichen Vorschriften zul&#228;ssig. Hiergegen versto&#223;e die &#220;berlassung eines Dienstwagens auch f&#252;r private Nutzung in &#167;&#160;6 des Arbeitsvertrages der Parteien. Die Gesellschafter der D.GmbH unterl&#228;gen den Vorgaben der dienstlichen Aufsicht gem&#228;&#223; &#167;&#160;87 ff SGB IV, sie &#8211; die Beklagte &#8211; selbst unterliege gesellschaftsrechtlichen Bindungen, so dass entsprechende Aufsichtsma&#223;nahmen durchgreifen k&#246;nnten. Hilfsweise r&#252;ge sie den Umfang des ausgeurteilten Schadensersatzanspruchs.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">unter teilweiser Ab&#228;nderung des Urteils des Arbeitsgerichts Hamburg vom 07.05.2014 &#8211; 28 Ca 309/13 &#8211;<br>die Klage auch im &#220;brigen abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt die erstinstanzliche Entscheidung mit Rechtsausf&#252;hrungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vorbringens der Parteien, ihrer Beweisantritte und der von ihnen &#252;berreichten Unterlagen sowie ihrer Rechtsausf&#252;hrungen wird erg&#228;nzend auf den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Berufung der Beklagten ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthaft und im &#220;brigen form- und fristgem&#228;&#223; eingelegt und begr&#252;ndet worden und damit zul&#228;ssig (&#167;&#167;&#160;64 Abs.&#160;6, 66 ArbGG, 519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Mit ausf&#252;hrlicher, &#252;berzeugender Begr&#252;ndung hat das Arbeitsgericht dem Erf&#252;llungsanspruch hinsichtlich der &#220;berlassung eines Mittelklassewagens stattgegeben. Dem folgt das Berufungsgericht. Gleiches gilt f&#252;r den Schadensersatzanspruch f&#252;r die Zeit nach dem vertragswidrigen Entzug eines Dienstwagens dem Grunde nach. Die Berufung ist deshalb nur teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1. Hinsichtlich des Feststellungsantrags fehlt allerdings zum einen das Feststellungsinteresse iSd. &#167;&#160;256 Abs.&#160;1 ZPO. Die zugrunde liegenden Rechtsfragen werden im Rahmen der zul&#228;ssigen Leistungsklage beantwortet, der Umfang des geltend gemachten Ersatzes war und bleibt bezifferbar (vgl. Z&#246;ller ZPO 30. Aufl. 2014 Nr.&#160;7a zu &#167;&#160;256). Zum anderen f&#252;hrt die Fassung des Feststellungsantrags zur Unzul&#228;ssigkeit, wonach &#8211; Bedingung &#8211; die Zahlungsverpflichtung f&#252;r den Fall festgestellt werden soll, dass die Beklagte den Verpflichtungen aus den Leistungsantr&#228;gen nicht nachkommt. Innerprozessuale Bedingungen sind zwar zul&#228;ssig, Prozesshandlungen sind aber bedingungsfeindlich, soweit ihre Wirksamkeit von einem au&#223;erprozessualen Ereignis abh&#228;ngig gemacht wird (Z&#246;ller aaO. Nr 20 vor &#167;&#160;128). Ob die Beklagte ihren Verpflichtungen nachkommt, ist ein solcher au&#223;ergerichtlicher Umstand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Zul&#228;ssig, denn hinreichend bestimmt iSd. &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO, ist der Hilfsantrag zu Ziffer 2. Zwar ist der Begriff &#8222;Mittelklassewagen&#8220; recht weit und k&#246;nnte zu Problemen in der Zwangsvollstreckung f&#252;hren. Zu Recht verweist das Arbeitsgericht jedoch auf die der Beklagten bei der Gestellung eines Fahrzeugs einger&#228;umte Wahlm&#246;glichkeit zur Umsetzung dieses Begriffs aus dem Arbeitsvertrag. Des Weiteren ist &#8211; wie in der m&#252;ndlichen Verhandlung er&#246;rtert &#8211; durch die jahrelange &#220;berlassung eines Opel Insignia die Wertigkeit des zur Verf&#252;gung gestellten Fahrzeugs konkretisiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>2. Dem Kl&#228;ger steht der Anspruch auf &#220;berlassung eines Dienstfahrzeugs zur privaten Nutzung als Erf&#252;llung der wirksam geschlossenen vertraglichen Vereinbarung gem&#228;&#223; &#167;&#160;611 BGB zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Arbeitsvertrag vom 23. M&#228;rz 2006 ist wirksam. Die Beklagte wird nach au&#223;en durch ihren Gesch&#228;ftsf&#252;hrer/ihre Gesch&#228;ftsf&#252;hrerin vertreten, die ihrerseits ihre Vertretung etwa auf die Personalleitung delegieren. Dies ist nicht im Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Allgemeine zivilrechtlich begr&#252;ndete Zweifel an der Wirksamkeit einer Dienstwagen&#252;berlassungsvereinbarung in diesem wirksam geschlossenen Arbeitsvertrag bestehen nicht. Die &#220;berlassung eines Dienstwagens zur privaten Nutzung steht auf sicherem rechtlichen Fundament (N&#228;gele, Der Dienstwagen 2. Aufl. 2010, S. V). Sie entspricht einer allgemein &#252;blichen Praxis des Arbeitslebens und stellt einen geldwerten Vorteil und damit einen zus&#228;tzlich zur Barverg&#252;tung gew&#228;hrten Entgeltbestandteil in Form einer Sachleistung dar (BFH 29.05.1963 &#8211; IV 359/62 -; BAG 24.032009 - 9 AZR 733/07 &#8211; Juris). Dies ist ein auch steuerlich reizvoller Verg&#252;tungsbestandteil, um die erbrachte Leistung zu entlohnen und Personal zum Abschluss eines Arbeitsvertrages zu bewegen und es zu halten. Schon hieraus folgt, dass die Auffassung, der sich im Privatrecht organisierende und nach seinen Regeln handelnde Staat k&#246;nne sich seinen vertraglich &#252;bernommenen Pflichten im Hinblick auf &#246;ffentlich-rechtlich Sparsamkeitsvorschriften entziehen, nicht &#252;berzeugt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Die &#246;ffentlich-rechtliche Eigenschaft der Gesellschafter der privatrechtlich organisierten Gesellschafterin der privatrechtlich organisierten Beklagten f&#252;hrt nicht zu einer Teilnichtigkeit des Arbeitsvertrages der Parteien hinsichtlich der Dienstwagenvereinbarung in &#167;&#160;6 des Vertrages. Soweit der Staat zul&#228;ssigerweise sich zur Erf&#252;llung &#246;ffentlich-rechtlicher Aufgaben, privatrechtlicher Gestaltungsmittel bedient, folgen die Rechte und Pflichten aus dem Privatrecht mit der hier nicht relevanten Ausnahme seiner &#252;ber die Drittwirkung hinaus regelm&#228;&#223;ig bestehen bleibenden Grundrechtsbindung (Stein, Staatsrecht, 20. Aufl. 2007, &#167;&#160;27 VI). Wie von den Parteien er&#246;rtert, k&#246;nnte sich eine Unwirksamkeit der Dienstwagenvereinbarung somit nur dann ergeben, wenn eine Verbotsnorm iSd. &#167;&#160;134 BGB best&#252;nde. Dies ist - wie das Arbeitsgericht sorgf&#228;ltig darlegt - nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>&#167;&#160;134 BGB greift ein, wenn ein Rechtsgesch&#228;ft gegen ein gesetzliches Verbot verst&#246;&#223;t, das Rechtsgesch&#228;ft selbst muss verbotswidrig sein. Das ist der Fall, wenn sein Inhalt gegen ein gesetzliches Verbot verst&#246;&#223;t. &#167;&#160;134 BGB dient damit der Inhaltskontrolle (Staudinger BGB, 2003. Nr.&#160;1 zu &#167;&#160;134). Zu den Gesetzen im Sinne des &#167;&#160;134 BGB geh&#246;ren Gesetze im formellen Sinne. Ein Rechtsgesch&#228;ft kann auch dann nichtig sein, wenn es ein landesgesetzliches Verbotsgesetz verletzt (Staudinger aaO. Nr.&#160;42).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>&#220;bertragen auf vorliegenden Rechtsstreit bedeutet dies Folgendes: Die Nieders&#228;chsische Richtlinie &#252;ber Dienstkraftfahrzeuge ist kein formelles Verbotsgesetz. Es darf auf die zutreffenden Ausf&#252;hrungen des Arbeitsgerichts verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Soweit die Beklagte einen Versto&#223; gegen Art. II &#167;&#160;2 des Gesetzes zur Zusammenfassung und &#196;nderung anderer dienstrechtlicher Vorschriften vom 27.03.1990 verweist, handelt es sich um ein formelles Gesetz. Es ist jedoch kein Verbotsgesetz iSd. &#167;&#160;134 BGB. Es verbietet n&#228;mlich nicht den Abschluss von Dienstwagenvereinbarungen mit Mitarbeitern au&#223;erhalb von der Landesaufsicht unterstehenden &#246;ffentlich-rechtlichen K&#246;rperschaften. Die Vorschriften m&#246;gen sich nicht nur auf Beamte, sondern auch auf Angestellte und Arbeiter beziehen, es l&#228;sst sich auch noch argumentieren, dass die Beklagte jedenfalls mittelbar einer &#246;ffentlich-rechtlichen Aufsicht unterstehe. Es f&#252;hrt aber kein Weg daran vorbei, dass die Beklagte eine juristische Person des Privatrechts ist. Sie ist vermutlich &#8211; legitimer Weise &#8211; auch deshalb in dieser Form organisiert, um gerade bestimmten &#246;ffentlich-rechtlichen Regeln, die einer Wettbewerbsf&#228;higkeit entgegenstehen, auszuweichen. Inwieweit sich die Organe im Innenverh&#228;ltnis zu ihren jeweiligen Gesellschaftern an diese Bestimmungen zu halten haben, kann vorliegend offenbleiben, denn im Au&#223;enverh&#228;ltnis bleiben die privatrechtlich abgeschlossenen Rechtsgesch&#228;fte wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Privatrechtlich gibt es kein &#8222;Besserstellungsverbot&#8220;, im Falle beiderseitiger Tarifbindung ergibt sich dies hinsichtlich kollektivrechtlicher Vorschriften aus &#167;&#160;4 Abs.&#160;3 TVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Kl&#228;ger hat Anspruch auf Erf&#252;llung des wirksam abgeschlossenen Arbeitsvertrages und damit auf &#220;berlassung eines Mittelklassewagens zur privaten Nutzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>3. Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;280 Abs.&#160;1 Satz&#160;1 iVm. &#167;&#160;283 Satz&#160;1 BGB einen Anspruch auf Nutzungsausfallentsch&#228;digung f&#252;r die Zeit ab dem 01.07.2013. Die Beklagte war &#8211; wie eben ausgef&#252;hrt - nicht berechtigt, ihm die M&#246;glichkeit zu entziehen, das ihm zur Verf&#252;gung gestellte Firmenfahrzeug f&#252;r Privatfahrten zu nutzen. Der Kl&#228;ger hat Anspruch auf Nutzungsausfallentsch&#228;digung im Umfang von &#8364; 452,- brutto je Monat des Entzugs des Fahrzeugs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach &#167;&#160;249 Abs.&#160;1 BGB hat derjenige, der zum Schadensersatz verpflichtet ist, den Zustand herzustellen, der bestehen w&#252;rde, wenn der zum Ersatz verpflichtende Umstand nicht eingetreten w&#228;re. Soweit die Herstellung nicht m&#246;glich oder zur Entsch&#228;digung des Gl&#228;ubigers nicht gen&#252;gend ist, hat der Ersatzpflichtige den Gl&#228;ubiger gem&#228;&#223; &#167;&#160;251 Abs.&#160;1 BGB in Geld zu entsch&#228;digen. Der Schadensersatz wegen Nichterf&#252;llung richtet sich auf das positive Interesse. Demgem&#228;&#223; ist der Kl&#228;ger so zu stellen, wie sie stehen w&#252;rde, wenn die Beklagte den Vertrag ordnungsgem&#228;&#223; erf&#252;llt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesarbeitsgerichts, der sich die Kammer anschlie&#223;t, kann die Berechnung einer Nutzungsausfallentsch&#228;digung auf der Grundlage der steuerlichen Bewertung der privaten Nutzungsm&#246;glichkeit mit monatlich 1 % des Listenpreises des Kraftfahrzeugs im Zeitpunkt der Erstzulassung erfolgen (BAG 27. Mai 1999 - 8 AZR 415/98 - BAGE 91, 379; 19. Dezember 2006 - 9 AZR 294/06 - AP BGB &#167;&#160;611 Sachbez&#252;ge Nr.&#160;21; 21. M&#228;rz 2012 &#8211; 5 AZR 651/10 &#8211; AP Nr.&#160;24 zu &#167;&#160;611 BGB Sachbez&#252;ge, Juris). Neben der abstrakten Berechnung kann der Gesch&#228;digte auch eine konkrete Schadensberechnung vornehmen &#8211; z.B. die ihm entstandenen Kosten &#246;ffentlicher Verkehrsmittel usw. - und den ermittelten Schaden ersetzt verlangen (N&#228;gele aaO. S.&#160;213).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>F&#252;r vorliegendes Verfahren hat sich der Kl&#228;ger f&#252;r den abstrakt ermittelten monatlichen Betrag von 1 % des Listenpreises entschieden, seine weitergehende Zahlungsklage war deshalb abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214724","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Ihm steht der Schadensersatzanspruch nicht als Nettoverg&#252;tung zu. Nach &#167;&#160;6 Abs.&#160;1 Nr.&#160;4 EStG ist die private Nutzung des Dienstwagens zu versteuern. Der Schadensersatzanspruch wegen der von der Beklagten zu vertretenden Unm&#246;glichkeit dieses Naturallohnanspruchs tritt an dessen Stelle und ist steuerlich in gleicher Weise zu behandeln (BAG 21. M&#228;rz 2012 aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Zinsentscheidung beruht auf &#167;&#167;&#160;286 Abs.&#160;1, Abs.&#160;2 Nr.&#160;3, 288 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO. Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision liegen nicht vor, &#167;&#160;72 Abs.&#160;2 ArbGG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
