<html>
<head><title>1-TaBV-6-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Hamburg 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 TaBV 6/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHH:2015:0326.1TABV6.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;87 Abs 1 Nr 7 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001260631"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Untersagen des Einsatzes einer externen Fachkraft f&#252;r Arbeitssicherheit durch den Betriebsrat</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die generelle Entscheidung, ob die Arbeitgeberin eine interne Fachkraft f&#252;r Arbeitssicherheit, eine freiberuflich t&#228;tige Fachkraft f&#252;r Arbeitssicherheit oder aber einen &#252;berbetrieblichen Dienst einsetzt, unterliegt nach &#167;&#160;87 Abs 1 Nr 7 BetrVG der Mitbestimmung des Betriebsrats.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260631","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 1 ABN 33/15)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260631","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202526","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 28. Kammer","28 BV 1/14","Beschluss","02.07.2014","Mitbestimmung bei der Einschaltung eines &#252;berbetrieblichen Dienstes als Fachkraft f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>vorgehend&#160;ArbG Hamburg 28. Kammer, 2. Juli 2014, 28 BV 1/14, Beschluss</a><br>nachgehend BAG, 26. August 2015, 1 ABN 33/15, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beteiligten zu 2 gegen den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202526","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 28. Kammer","28 BV 1/14","Beschluss","02.07.2014","Mitbestimmung bei der Einschaltung eines &#252;berbetrieblichen Dienstes als Fachkraft f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Arbeitsgerichts Hamburg vom 2. Juli 2014 &#8211; 28 BV 1/14</a> &#8211; wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass der Beschluss insgesamt wie folgt neu gefasst wird:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beteiligten zu 2 wird aufgegeben, es zu unterlassen, als Fachkr&#228;fte f&#252;r Arbeitssicherheit gem. &#167;&#160;9 Abs.&#160;3 ASiG im Zust&#228;ndigkeitsbereich des Beteiligten zu 1 Mitarbeiterinnen und Mitarbeiter der De. P. AG, Fachabteilung Arbeitssicherheit, einsetzen zu lassen, bevor die Zustimmung des Beteiligten zu 1 zur &#220;bertragung der Aufgaben der Fachkraft f&#252;r Arbeitssicherheit auf einen &#252;berbetrieblichen Dienst nicht erteilt oder durch eine Entscheidung der Einigungsstelle nicht ersetzt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Betriebsrat m&#246;chte der Beteiligten zu 2 den Einsatz einer externen Fachkraft f&#252;r Arbeitssicherheit untersagen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 2 ist ein zu einem Konzern geh&#246;rendes Unternehmen, das Kurierdienstleistungen erbringt und Betriebsst&#228;tten im gesamten Bundesgebiet unterh&#228;lt. Der Betriebsrat ist f&#252;r die Region Nord der Beteiligten zu 2 gebildet worden und f&#252;r die Standorte Hamburg, Bremen, Hannover und Neum&#252;nster zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beteiligte zu 2 teilte dem Betriebsrat am 1. August 2013 mit, dass k&#252;nftig Herr Cl. an den Sitzungen des Arbeitssicherheitsausschusses in Hannover teilnehmen werde. Herr Cl. ist kein Mitarbeiter der Beteiligten zu 2, sondern Arbeitnehmer der De. P. AG. Der Betriebsrat wandte sich daraufhin mit dem Hinweis an die Beteiligte zu 2, dass seiner Meinung nach die Bestellung einer Fachkraft f&#252;r Arbeitssicherheit (FASI) mitbestimmungspflichtig sei. Die Beteiligte zu 2 reagierte darauf nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zwischen den Beteiligten ist nicht vereinbart worden, dass externe Personen im Zust&#228;ndigkeitsbereich des Betriebsrats als Fachkr&#228;fte f&#252;r Arbeitssicherheit eingesetzt werden k&#246;nnen. Der Betriebsrat beschloss im Jahre 2010, dass der Gesamtbetriebsrat mit der Verhandlung einer Betriebsvereinbarung mit generellen Regelungen f&#252;r die Auswahl der Sicherheitsbeauftragten, die Qualifikation und pers&#246;nlichen Anforderungen der Fachkr&#228;fte f&#252;r Arbeitssicherheit sowie das formelle Bestellungsverfahren bei externen Fachkr&#228;ften f&#252;r Arbeitssicherheit beauftragt werde. F&#252;r die Einzelheiten des Beschlusses wird auf die Anlage AG 1 zum Schriftsatz der Beteiligten zu 2 vom 6. Juni 2014 (Bl. 39 d.A.) verwiesen. Am 24. November 2014 beschloss der Beteiligte zu 1 Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>"Der in der Sitzung des Betriebsrats vom 28.09.2010 gefasste Beschluss, den GBR zu beauftragen, eine Betriebsvereinbarung zu den in Anlage 1 aufgef&#252;hrten Regelungstatbest&#228;nden zu verhandeln, wird hiermit ausdr&#252;cklich widerrufen."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Wegen der Einzelheiten des Beschlusses nebst Anlage wird auf die Anlage Ast 4 zum Schriftsatz des Betriebsrats vom 9. Januar 2015 (Bl. 135 f d.A.) verwiesen. Dem Gesamtbetriebsrat wurde dieser Beschluss am selben Tage mitgeteilt. Eine zwischen Gesamtbetriebsrat und Beteiligter zu 2 gebildete Einigungsstelle erkl&#228;rte sich mit Beschluss vom 14. Januar 2015, wegen dessen Einzelheiten auf die Anlage Ast 5 zum Schriftsatz des Beteiligten zu 1 vom 29. Januar 2015 (Bl. 140 bis 144 d.A.) verwiesen wird, f&#252;r unzust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 1. Juli 2014 beschloss der Betriebsrat, den Verfahrensgegenstand dieses Rechtstreits um den Antrag zu erweitern, der Beteiligten zu 2 aufzugeben, es zu unterlassen, als Fachkr&#228;fte f&#252;r Arbeitssicherheit gem&#228;&#223; &#167;&#160;9 Abs.&#160;3 ASiG im Zust&#228;ndigkeitsbereich des Beteiligten zu 1 Mitarbeiterinnen und Mitarbeiter der De. P. AG, Fachabteilung Arbeitssicherheit, einzusetzen, bevor hierzu eine Einigung mit dem Betriebsrat erzielt oder durch die Einigungsstelle ersetzt wurde. Wegen der Einzelheiten der Ladung zu der Sitzung des Betriebsrats am 1. Juli 2014, deren Tagesordnung, der Anwesenheit und des Sitzungsprotokolls wird auf im Termin zur m&#252;ndlichen Verhandlung vor dem Arbeitsgericht am 2. Juli 2014 &#252;berreichte Unterlagen (Bl. 45 bis 55 d.A.) verwiesen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Betriebsrat hat die Auffassung vertreten, dass er vor dem Einsatz von Herrn Cl. h&#228;tte angeh&#246;rt bzw. umfassend informiert werden m&#252;ssen. Der Betriebsrat habe auf seine Mitbestimmungsrechte bei neu zu bestellenden Fachkr&#228;ften nicht verzichtet. &#220;ber die Beauftragung Externer sei keine Einigung erzielt worden. Die De. P. AG setze in ihrer Fachabteilung Arbeitssicherheit Mitarbeiterinnen und Mitarbeiter nicht ausschlie&#223;lich aufgrund ihrer Qualifikation ein, sondern auch aufgrund von Arbeitskr&#228;fte&#252;berh&#228;ngen in anderen Bereichen ein. Die Arbeitgeberin treffe eine &#220;berwachungspflicht hinsichtlich der Qualifikation der Fachkr&#228;fte. Auch der Betriebsrat m&#252;sse diese kontrollieren k&#246;nnen. Dazu reiche die blo&#223;e Mitteilung des Namens der eingesetzten Person nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Betriebsrat hat zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">1. der Beteiligten zu 2 aufzugeben, es zu unterlassen, den Einsatz von Herrn R. Cl. als Fachkraft f&#252;r Arbeitssicherheit gem&#228;&#223; &#167;&#160;9 Abs.&#160;3 ASiG f&#252;r den Standort Hannover der Beteiligten aufrecht zu halten;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">2. der Beteiligten zu 2 aufzugeben, es zu unterlassen, als Fachkr&#228;fte f&#252;r Arbeitssicherheit gem&#228;&#223; &#167;&#160;9 Abs.&#160;3 ASiG im Zust&#228;ndigkeitsbereich des Beteiligten zu 1 Mitarbeiterinnen und Mitarbeiter der De. P. AG, Fachabteilung Arbeitssicherheit, einzusetzen, bevor hierzu eine Einigung mit dem Betriebsrat erzielt oder durch die Einigungsstelle ersetzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Arbeitgeberin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Arbeitgeberin hat behauptet, dass es im Juni 2013 zwischen Vertretern der Arbeitgeberin und des Betriebsrats eine Verst&#228;ndigung dar&#252;ber gegeben habe, dass die &#246;rtliche Fachkraft f&#252;r Arbeitssicherheit sowie der jeweilige Betriebsarzt an den Sitzungen des Arbeitssicherheitsausschusses teilnehmen solle. Die Zustimmung des Betriebsrats vor dem Einsatz von Herrn Cl. sei daher nicht erforderlich gewesen. In Absprache mit dem Gesamtbetriebsrat "kaufe" die Arbeitgeberin in langj&#228;hriger &#8211; und auch dem Betriebsrat bekannter &#8211; Praxis ihre Fachkr&#228;fte f&#252;r Arbeitssicherheit extern von einem sog. &#252;berbetrieblichen Dienst ein; derzeit sei dies die De. P. AG, Fachabteilung Arbeitssicherheit. Die konkrete Personalauswahl obliege daher gar nicht der Arbeitgeberin. Sie erhalte selbst Informationen &#252;ber die jeweilige Person nur von der De. P. AG und leite diese Informationen auch an den Betriebsrat weiter. Ein &#252;berbetrieblicher Dienst d&#252;rfe nur geeignetes Personal einsetzen. Herr Cl. sei tats&#228;chlich als Fachkraft bef&#228;higt. Der Betriebsrat habe seine Befugnisse zur Frage, ob ein externer Dienst beauftragt werde, an den Gesamtbetriebsrat delegiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dem Antrag zu 2 liege keine ordnungsgem&#228;&#223;e Beschlussfassung zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Arbeitsgericht Hamburg hat durch Beschluss vom 2. Juli 2014 dem Antrag zu 2 des Betriebsrats stattgegeben und den Antrag zu 1 als unzul&#228;ssig verworfen. Wegen der Einzelheiten des Beschlusses des Arbeitsgerichts wird auf Bl. 59 bis 69 d.A. verwiesen. Gegen diesen Beschluss, der der Beteiligten zu 2 am 21. August 2014 zugestellt wurde, hat diese mit Schriftsatz vom 18. September 2014, der am selben Tage beim Landesarbeitsgericht einging, Beschwerde eingelegt. Mit Schriftsatz vom 2. Oktober 2014, beim Landesarbeitsgericht eingegangen am 1. Oktober 2014, hat die Beteiligte zu 2 die Verl&#228;ngerung der Frist zur Begr&#252;ndung der Beschwerde beantragt. Durch Beschluss des Landesarbeitsgerichts vom 9. Oktober 2014 ist die Frist bis zum 21. November 2014 verl&#228;ngert worden. Mit Schriftsatz vom 21. November 2014, beim Landesarbeitsgericht eingegangen am selben Tage, hat die Beteiligte zu 2 die Beschwerde begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beteiligte zu 2 meint, dass der Antrag des Beteiligten zu 2, soweit das Arbeitsgericht Hamburg ihm stattgegeben hat, nicht hinreichend bestimmt sei. Zwar habe der Beteiligte zu 1 klargestellt, dass die in dem Antrag zu 2 gemeinte Einigung sich auf die Beauftragung eines &#252;berbetrieblichen Dienstes beziehen solle. Eine derartige Klarstellung sei aber nicht in den Antrag aufgenommen worden, so dass die Entscheidung des Arbeitsgerichts dahingehend verstanden werden k&#246;nne, dass der Beteiligten zu 2 die Beauftragung eines &#252;berbetrieblichen Dienstes generell verboten oder ihr untersagt sei, Besch&#228;ftigte der De. P. AG als Kr&#228;fte eines &#252;berbetrieblichen Dienstes einzusetzen, selbst wenn die Einigung &#252;ber den Einsatz eines &#252;berbetrieblichen Dienstes erzielt worden w&#228;re. Es sei im &#220;brigen nicht die Fallgestaltung erfasst, dass die Beteiligte zu 2 mit dem Gesamtbetriebsrat eine Einigung &#252;ber den Einsatz des &#252;berbetrieblichen Dienstes erzielt. Die Entscheidung des Arbeitsgerichts sei au&#223;erdem unzutreffend, weil der Beteiligte zu 1 derzeit nicht &#252;ber das Mitbestimmungsrecht verf&#252;ge, weil es nach &#167;&#160;50 Abs.&#160;2 BetrVG auf den Gesamtbetriebsrat &#252;bertragen worden sei, der die Verhandlungen mit der Beteiligten zu 2 f&#252;hre. Der Beteiligte zu 1 sei nicht in der Lage, nach der Delegation auf den Gesamtbetriebsrat und dessen Eintritt in die Verhandlungen noch selbst &#252;ber Aspekte des Arbeitsschutzes zu verhandeln oder derartige Verhandlungen an sich zu ziehen. Da die Mitbestimmungsrechte des Betriebsrats in Bezug auf die Entscheidung, ob ein &#252;berbetrieblicher Dienst beauftragt werde, derzeit nicht beim Betriebsrat l&#228;gen, k&#246;nne dieser auch nicht die Unterlassung des Einsatzes eines &#252;berbetrieblichen Dienstes verlangen. Die Entscheidung der mit dem Gesamtbetriebsrat gebildeten Einigungsstelle f&#252;hre nicht dazu, dass das Verfahren beendet worden sei. Das Einigungsstellenverfahren sei nunmehr zwischen dem Beteiligten zu 1 und der Beteiligten zu 2 fortzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beteiligte zu 2 beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202526","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 28. Kammer","28 BV 1/14","Beschluss","02.07.2014","Mitbestimmung bei der Einschaltung eines &#252;berbetrieblichen Dienstes als Fachkraft f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Arbeitsgerichts Hamburg vom 2. Juli 2014 &#8211; 28 BV 1/14</a> &#8211; abzu&#228;ndern und die Antr&#228;ge insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beteiligte zu 1 beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Er h&#228;lt den Beschluss des Arbeitsgerichts f&#252;r zutreffend, weil der Betriebsrat selbst bei Beauftragung des Gesamtbetriebsrats Tr&#228;ger des Mitbestimmungsrechts bleibe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beschwerde der Beteiligten zu 2 ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1) Gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 ArbGG ist die Beschwerde statthaft. Sie ist im Sinne der &#167;&#167;&#160;87 Abs.&#160;1 Satz&#160;1, 64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG, 519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2) Die Beschwerde ist unbegr&#252;ndet, weil der Antrag des Beteiligten zu 1 zul&#228;ssig und begr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Der Antrag ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Er ist hinreichend bestimmt. Das Arbeitsgericht hat ihn zutreffend dahingehend ausgelegt, dass er sich auf die Konstellation bezieht, dass noch keine Einigung &#252;ber den Einsatz eines &#252;berbetrieblichen Dienstes als Fachkraft f&#252;r Arbeitssicherheit erzielt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Ein Antrag im Beschlussverfahren ist ebenso auslegungsf&#228;hig und -bed&#252;rftig wie ein solcher im Urteilsverfahren. Nach den Ausf&#252;hrungen des Beteiligten zu 1 im Schriftsatz vom 27. Juni 2014 stellt er darauf ab, dass schon die formellen Voraussetzungen f&#252;r einen Einsatz eines Besch&#228;ftigten der De. P. AG mit den Aufgaben der Fachkraft f&#252;r Arbeitssicherheit nicht gegeben sind, weil es an einer Vereinbarung zwischen den Beteiligten dar&#252;ber fehle, dass ein &#252;berbetrieblicher Dienst t&#228;tig werden d&#252;rfe. Demgem&#228;&#223; m&#246;chte der Beteiligte den Einsatz der Besch&#228;ftigten der De. P. AG verhindern, solange eine Einigung zwischen den Beteiligten &#252;ber die Beauftragung eines &#252;berbetrieblichen Dienstes nicht hergestellt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Bei diesem Verst&#228;ndnis des Antrages ist er hinreichend bestimmt, weil damit klargestellt ist, dass der vom Beteiligten zu 1 geltend gemachte Unterlassungsanspruch nicht generell den Einsatz Besch&#228;ftigter der De. P. AG mit Aufgaben der Fachkraft f&#252;r Arbeitssicherheit verhindern soll oder kann, sondern dieses nur gelten soll, solange es keine Einigkeit zur &#220;bertragung der Aufgaben an einen &#252;berbetrieblichen Dienst gibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zur Klarstellung wird das durch Auslegung des Antrages gewonnene Verst&#228;ndnis seines Inhalts in den Tenor des Beschlusses &#252;ber die Beschwerde aufgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>F&#252;r die Zul&#228;ssigkeit des Antrages kann es dahingestellt bleiben, ob er auch Fallkonstellationen erfasst, in denen kein Mitbestimmungsrecht des Betriebsrats besteht. Ein solcher &#252;ber die Rechte des Betriebsrats hinausgehender Antrag w&#228;re nicht unzul&#228;ssig, sondern unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dem Antrag liegt eine ordnungsgem&#228;&#223;e Beschlussfassung des Betriebsrats zugrunde. Diese ist nach den mit der Beschwerde nicht angegriffenen Feststellungen des Arbeitsgerichts am 1. Juli 2014 erfolgt. Sie ergibt sich aus den im Termin vor dem Arbeitsgericht Hamburg am 2. Juli 2014 &#252;berreichten Unterlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>b) Der Antrag ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Betriebsrat kann von der Beteiligten zu 2 verlangen, dass sie den Einsatz von Besch&#228;ftigten der De. P. AG als Fachkr&#228;fte f&#252;r Arbeitssicherheit unterl&#228;sst, bis die Zustimmung des Beteiligten zu 1 zur &#220;bertragung der Aufgaben der Fachkraft f&#252;r Arbeitssicherheit auf einen &#252;berbetrieblichen Dienst erteilt oder ersetzt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dem Betriebsrat steht bei Verletzung seiner Mitbestimmungsrechte aus &#167;&#160;87 BetrVG ein Anspruch auf Unterlassung der mitbestimmungswidrigen Ma&#223;nahme zu. Ist der Unterlassungsantrag des Betriebsrats so weit gefasst, dass er viele denkbare k&#252;nftige Fallgestaltungen betrifft, ist er insgesamt unbegr&#252;ndet, wenn nicht in allen diesen F&#228;llen ein Mitbestimmungsrecht des Betriebsrats besteht (BAG, Beschluss vom 3. Mai 1994, 1 ABR 24/93, LS 1 und 2, Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260631","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Eine derartige Verletzung der Mitbestimmungsrechte des Betriebsrats liegt vor. Nach &#167;&#160;87 Abs.&#160;1 Ziffer 7 BetrVG hat der Betriebsrat bei der &#220;bertragung der Aufgaben der Fachkraft f&#252;r Arbeitssicherheit an einen &#252;berbetrieblichen Dienst mitzubestimmen. &#167;&#160;9 Abs.&#160;3 ASiG regelt mit der Verpflichtung zur Anh&#246;rung des Betriebsrats vor der Verpflichtung eines &#252;berbetrieblichen Dienstes nur den Fall, dass der Betriebsrat bereits bei der abstrakten Vorentscheidung &#252;ber die Verpflichtung eines &#252;berbetrieblichen Dienstes mitbestimmt hat. Die generelle Entscheidung, ob die Arbeitgeberin eine interne Fachkraft f&#252;r Arbeitssicherheit, eine freiberuflich t&#228;tige Fachkraft f&#252;r Arbeitssicherheit oder aber einen &#252;berbetrieblichen Dienst einsetzt, unterliegt nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;7 BetrVG der Mitbestimmung des Betriebsrats unterliegt (BAG, Beschluss vom 10. April 1979, 1 ABR 34/77, Juris). Dieses Mitbestimmungsrecht des Betriebsrats verletzt die Beteiligte zu 2, wenn sie ohne Zustimmung des Betriebsrats einen &#252;berbetrieblichen Dienst die Aufgaben der Fachkraft f&#252;r Arbeitssicherheit wahrnehmen l&#228;sst. Das geschieht dadurch, dass die die Besch&#228;ftigten dieses &#252;berbetrieblichen Dienstes &#8211; hier der De. P. AG &#8211; mit den entsprechenden Aufgaben im Betrieb der Arbeitgeberin t&#228;tig werden d&#252;rfen. Dass hier&#252;ber eine Einigung zwischen den Beteiligten erzielt worden ist, ist nicht ersichtlich. Auch ist nicht ersichtlich, dass die Beteiligte zu 2 und der Gesamtbetriebsrat sich dementsprechend geeinigt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Geltendmachung der Verletzung des Mitbestimmungsrechts steht nicht entgegen, dass der Betriebsrat nach &#167;&#160;50 Abs.&#160;2 BetrVG die Verhandlungs- und Entscheidungskompetenz an den Gesamtbetriebsrat &#252;bertragen hat. Der Widerruf eines derartigen Beschlusses ist jederzeit mit der absoluten Mehrheit der Stimmen des Betriebsrats m&#246;glich. Er wird wirksam, wenn er dem Vorsitzenden des Gesamtbetriebsrats zugegangen ist (Fitting, &#167;&#160;50 Rn 72). Diese Voraussetzungen f&#252;r einen Widerruf sind hier gegeben. In seiner Sitzung vom 24. November 2014 hat der Beteiligte zu 1 mit der erforderlichen Mehrheit einen entsprechenden Beschluss gefasst, der dem Gesamtbetriebsrat am selben Tage mitgeteilt worden ist. Damit liegt die Verhandlungs- und Entscheidungskompetenz wieder beim Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Selbst wenn dieses nicht der Fall w&#228;re, k&#246;nnte der Betriebsrat die Verletzung des Mitbestimmungsrechts geltend machen. Trotz einer Beauftragung des Gesamtbetriebsrats zur Verhandlung und Entscheidung bleibt er Tr&#228;ger des Mitbestimmungsrechts (Fitting, &#167;&#160;50 Rn 71). Es ist nicht ersichtlich, aus welchen Gr&#252;nden er sich nach der &#220;bertragung der Verhandlungs- und Entscheidungskompetenz nicht mehr gegen eine Verletzung seiner Mitbestimmungsrechte wehren k&#246;nnen sollte. Die Abwehr von Eingriffen in das Mitbestimmungsrecht und dessen Gestaltung durch Verhandlung und Entscheidung sind voneinander getrennte Aspekte der Berechtigung des Betriebsrats. Durch eine Delegation nach &#167;&#160;50 Abs.&#160;2 BetrVG wird nicht das gesamte Mitbestimmungsrecht auf den Gesamtbetriebsrat &#252;bertragen, sondern nur die Befugnis, dar&#252;ber zu verhandeln und ggf. die Verhandlungen durch Vereinbarung abzuschlie&#223;en. Demgem&#228;&#223; bleibt es trotz Delegation an den Gesamtbetriebsrat Aufgabe und Berechtigung des Betriebsrats, Verletzungen des Mitbestimmungsrechts geltend zu machen und zu verhindern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Verletzung des Mitbestimmungsrechts liegt unabh&#228;ngig davon vor, ob dar&#252;ber noch ein Einigungsstellenverfahren anh&#228;ngig ist oder nicht. Es gibt keinen Grundsatz des Inhalts, dass eine Arbeitgeberin w&#228;hrend des Einigungsstellenverfahrens die dort verhandelten Mitbestimmungsrechte nicht zu beachten brauchte. Vielmehr bleibt es auch w&#228;hrend des Einigungsstellenverfahrens dabei, dass die Arbeitgeberin nicht einseitig Ma&#223;nahmen ergreifen darf, deren Berechtigung in der Einigungsstelle erst gekl&#228;rt werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Antrag des Betriebsrats umfasst keine F&#228;lle, in denen sein Mitbestimmungsrecht nicht besteht. Die Arbeitgeberin meint, dass dieses der Fall sei, weil die Zustimmung zu einer &#220;bertragung auf einen &#252;berbetrieblichen Dienst auch durch den Gesamtbetriebsrat erteilt werden k&#246;nne. Das ist unzutreffend. Der Gesamtbetriebsrat ist nicht nach &#167;&#160;50 Abs.&#160;1 BetrVG f&#252;r die nach &#167;&#160;9 Abs.&#160;3 ASiG zu treffende Entscheidung &#252;ber die &#220;bertragung der Aufgaben der Fachkraft f&#252;r Arbeitssicherheit an einen &#252;berbetrieblichen Dienst zust&#228;ndig. Selbst wenn diese Entscheidung mehrere Betriebe der Arbeitgeberin erfassen sollte, ist nicht ersichtlich, aus welchen Gr&#252;nden die einzelnen Betriebe im Sinne des &#167;&#160;50 Abs.&#160;1 Satz&#160;1 Halbsatz 1 BetrVG nicht in der Lage sein sollten, diese Entscheidung zu treffen. Die Notwendigkeit einer unternehmenseinheitlichen oder jedenfalls mehr als einen Betrieb umfassenden Regelung ist nicht zu erkennen. Wenn der Gesamtbetriebsrat nach einer Delegation nach &#167;&#160;50 Abs.&#160;2 BetrVG die Zustimmung zu einer &#220;bertragung auf einen &#252;berbetrieblichen Dienst erteilte oder diese Zustimmung durch eine mit dem Gesamtbetriebsrats gebildete Einigungsstelle ersetzt w&#252;rde, bliebe es doch eine Zustimmung oder ersetzte Zustimmung des Betriebsrats. Der Betriebsrat ist auch bei einer Delegation der Verhandlungs- und Entscheidungskompetenz auf den Gesamtbetriebsrat Tr&#228;ger des Mitbestimmungsrechts, so dass eine vom Gesamtbetriebsrat erteilte oder f&#252;r diesen ersetzte Zustimmung inhaltlich eine solche des Betriebsrats w&#228;re, der die Delegation erteilt h&#228;tte. Die Erteilung oder Ersetzung der Zustimmung des Betriebsrats ist durch den Tenor des Beschlusses erfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>3) Gegen diese Entscheidung ist nach &#167;&#160;92 Abs.&#160;1 Satz&#160;1 ArbGG ein Rechtsmittel nicht gegeben. Die Rechtsbeschwerde wird nicht zugelassen, weil die Voraussetzungen des &#167;&#160;72 Abs.&#160;2 ArbGG nicht gegeben sind. Gegen die Nichtzulassung der Rechtsbeschwerde kann nach &#167;&#160;92 a ArbGG Nichtzulassungsbeschwerde eingelegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
