<html>
<head><title>2-TaBV-15-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Hamburg 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.02.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 TaBV 15/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHH:2013:0219.2TABV15.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;76 Abs 5 S 4 BetrVG, &#167;&#160;256 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001140417"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Feststellungsinteresse f&#252;r die Anfechtung eines Einigungsstellenspruchs - Unvollst&#228;ndigkeit eines Spruchs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ein rechtliches Interesse an der Feststellung der Unwirksamkeit eines Einigungsstellenspruchs besteht, soweit und solange diesen ein betriebsverfassungsrechtlicher Konflikt zu Grunde liegt und dieser fortbesteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140417","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Feststellungsinteresse ist nicht gegeben hinsichtlich der Anfechtung eines vorangegangenen Einigungsstellenspruchs, wenn dieser wegen von der Einigungsstelle erkannter Unvollst&#228;ndigkeit durch einen zeitlich sp&#228;teren Einigungsstellenspruch ersetzt worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140417","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Einigungsstelle ist verpflichtet, eine eigene vollst&#228;ndige Regelung einer Mitbestimmungsmaterie zu treffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140417","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Rechtsbeschwerde eingelegt unter dem Aktenzeichen 1 ABR 21/13)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140417","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Hamburg, 14. September 2011, 26 BV 25/10, Beschluss<br>nachgehend BAG, 18. November 2014, 1 ABR 21/13, Beschluss: Stattgabe</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beteiligten zu 1) gegen den Beschluss des Arbeitsgerichts Hamburg vom 14.09.2011 - 26 BV 25/10 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>                                                                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber die Wirksamkeit eines Einigungsstellenspruchs zum betrieblichen Eingliederungsmanagement.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 1. ist eine Privatkundenbank mit mehreren Standorten in Deutschland. Die Zentrale der Beteiligten zu 1. befindet sich in Bonn. Am Standort Hamburg, an dem ca. 750 Mitarbeiter besch&#228;ftigt werden, wurde zun&#228;chst ein Betriebsrat gew&#228;hlt, der urspr&#252;nglich Beteiligter des Verfahrens war. Die jetzige Beteiligte zu 2. ist eine am Standort Hamburg gebildete Betriebsr&#228;tegemeinschaft, zu der auch der Betriebsrat der ... AG, Standort Hamburg sowie der Betriebsrat des Betriebes Ressourcen geh&#246;ren. Grundlage f&#252;r den Zusammenschluss ist der Tarifvertrag zur Bildung &#8222;anderer Arbeitnehmervertretungsstrukturen&#8220; sowie zur Zuordnung von Betriebsteilen und zur Bildung von Betriebsr&#228;tegemeinschaften im Postbank Konzern vom 14. November 2007 in der Fassung des 47. Tarifvertrages zur &#196;nderung tariflicher Regelungen vom 23. August 2010 (TV Zuordnung Konzern, Anlage Ast 19, Bl. 219ff. d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zwischen der Beteiligten zu 1. und dem Betriebsrat des Standortes Hamburg bestand bis zum 30. September 2005 eine befristete Abrede bez&#252;glich der Durchf&#252;hrung von Krankengespr&#228;chen und der Erteilung von Attestauflagen. Verhandlungen &#252;ber den Abschluss einer weiteren Vereinbarung scheiterten. Die Beteiligte zu 1. f&#252;hrte danach auch weiterhin teilweise mit erkrankten Mitarbeitern Krankengespr&#228;che.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In dem Verfahren 8 BV 17/07 stritten die Beteiligten u.a. &#252;ber das Bestehen eines Mitbestimmungsrechts nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;7 BetrVG bei Krankengespr&#228;chen, Einbestellung von Arbeitnehmern zum Betriebsarzt und beim betrieblichen Eingliederungsmanagement gem&#228;&#223; &#167;&#160;84 Abs.&#160;2 SGB IX. Mit Beschluss vom 7. Januar 2008 (Anlage Ast 5, Bl. 63ff. d. A.) hat das Arbeitsgericht die Antr&#228;ge des Betriebsrats des Standortes Hamburg zur&#252;ckgewiesen. Es hat seine Entscheidung u.a. damit begr&#252;ndet, dass die von der Beteiligten zu 1. durchgef&#252;hrten Krankengespr&#228;che keine Ma&#223;nahmen des Arbeitsschutzes seien. &#167;&#160;84 Abs.&#160;2 SGB IX stelle keine ausf&#252;llungsbed&#252;rftige Rahmenvorschrift, die dem Gesundheitsschutz diene, dar. Ein Mitbestimmungsrecht nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;7 BetrVG komme daher nicht in Betracht.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die gegen den Beschluss des Arbeitsgerichts gerichtete Beschwerde des Betriebsrats wies das Landesarbeitsgericht Hamburg mit Beschluss vom 21. Mai 2008, Az. H 3 TaBV 1/08, zur&#252;ck (Anlage Ast 6, Bl. 78ff. d. A.). Mit der vom Landesarbeitsgericht Hamburg zugelassenen Rechtsbeschwerde hatte der Betriebsrat zuletzt beantragt, festzustellen, dass ihm ein Mitbestimmungsrecht bei der Durchf&#252;hrung des betrieblichen Eingliederungsmanagements zusteht. Das Bundesarbeitsgericht hat die Rechtsbeschwerde mit Beschluss vom 18. August 2009, Az. 1 ABR 45/08, (Anlage Ast 7, Bl. 98ff. d. A.) als unbegr&#252;ndet zur&#252;ckgewiesen und die Antr&#228;ge mangels hinreichender Bestimmtheit f&#252;r unzul&#228;ssig erkl&#228;rt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beteiligte zu 1. und der Betriebsrat des Standortes Hamburg schlossen am 9. August 2007 in dem Verfahren vor dem Arbeitsgericht Hamburg zu dem Aktenzeichen 9 BV 20/07 einen Vergleich dahingehend, dass zum unparteiischen Vorsitzenden einer Einigungsstelle zur Regelung von Krankengespr&#228;chen und eines betrieblichen Eingliederungsmanagements einschlie&#223;lich der sich hieraus ergebenden Ma&#223;nahmen der damalige Pr&#228;sident des Arbeitsgerichts Hamburg Herr Dr. ... bestellt werde (Anlage Ast 1, Bl. 40f. d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Einigungsstelle beschloss in ihrer zweiten Sitzung am 18. Februar 2008 zun&#228;chst, den Abschluss des Verfahrens zu dem Aktenzeichen 8 BV 17/07 abzuwarten (Anlage Ast 11, Bl. 109f. d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Jahr 2010 wurde das Einigungsstellenverfahren auf Antrag der Betriebsratsseite wieder aufgenommen. Die Beteiligten konnten sich weder &#252;ber den Entwurf einer Betriebsvereinbarung des Betriebsrates noch &#252;ber den Entwurf des Einigungsstellenvorsitzenden einigen. Zur Vorbereitung der Einigungsstellensitzung am 30. November 2010 &#252;bersandte der Einigungsstellenvorsitzende am 25. Oktober 2010 an beide Beteiligten einen Entwurf einer Entscheidung der Einigungsstelle (Anlage Ast 16, Bl. 149ff. d. A.). In der Sitzung am 30. November 2010 fanden 2 Abstimmungsvorg&#228;nge statt. Der Vorschlag des Vorsitzenden wurde schlie&#223;lich mit 4:3 Stimmen angenommen (Anlage Ast 17, Bl. 152ff. d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Einigungsstellenspruch &#8222;Betriebsvereinbarung zum betrieblichen Eingliederungsmanagement (&#8222;BEM&#8220;)&#8220; vom 30. November 2010 verweist in &#167;&#160;2 auf eine Anlage 1 sowie ein Informationsblatt &#252;ber das Betriebliche Eingliederungsmanagement, die beide unstreitig nicht Gegenstand der Beschlussfassung der Einigungsstelle waren.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Den Einigungsstellenspruch vom 30. November 2010 hat die Beteiligte zu 1. beim Arbeitsgericht Hamburg, Az. 26 BV 25/10, angefochten.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nachdem der Einigungsstellenvorsitzende darauf hingewiesen hatte, dass die Anlage 1 zur Betriebsvereinbarung fehle, beantragte der Betriebsrat mit E-Mail vom 4. Januar 2011 (Anlage Ast. 20, Bl. 318 d. A.) die Fortsetzung der Einigungsstelle. Mit E-Mail vom 6. April 2011 &#252;bersandte der Betriebsrat einen Entwurf einer Anlage 1 zur Betriebsvereinbarung zum betrieblichen Eingliederungsmanagement (BEM) vom 30. November 2010 (Anlage Ast 22, Bl. 320ff. d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Unter Protest der Beteiligten zu 1. trat die Einigungsstelle am 13. April 2011 erneut zusammen. Der Antrag der Betriebsratsseite, sich inhaltlich mit der Anlage 1 zur Betriebsvereinbarung zu befassen, wurde mit 4:3 Stimmen angenommen. Die Betriebsratsseite stellte sodann den Antrag, die am 30. November 2010 beschlossene Betriebsvereinbarung nebst der Anlage 1 zu beschlie&#223;en. Es fanden 2 Abstimmungsvorg&#228;nge statt. Der Antrag der Betriebsratsseite wurde schlie&#223;lich mit 4:3 Stimmen angenommen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Einigungsstellenspruch &#8222;Betriebsvereinbarung zum betrieblichen Eingliederungsmanagement (&#8222;BEM&#8220;)&#8220; vom 13. April 2011 enth&#228;lt folgende streitrelevanten Inhalte:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#8222;&#167;&#160;2 Unterrichtung des Arbeitnehmers oder der Arbeitnehmerin</strong></p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">(1) Der Arbeitgeber versendet an einen Arbeitnehmer oder eine Arbeitnehmerin, der bzw. die innerhalb von 12 Monaten l&#228;nger als sechs Arbeitswochen (z.B. bei 5-Tage-Woche 30 Arbeitstage) arbeitsunf&#228;hig erkrankt war oder noch ist, ein Schreiben gem&#228;&#223; der Anlage 1 zu dieser Betriebsvereinbarung. Diesem Anschreiben wird ein Informationsblatt &#252;ber das betriebliche Eingliederungsmanagement beigef&#252;gt.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">(2) In sachlich begr&#252;ndeten Ausnahmefallen kann eine Versendung unterbleiben Die ... ist hier&#252;ber zu unterrichten. Ein solcher Fall liegt insbesondere dann vor,</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">a. ....</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">b. ....</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">c ....</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">(3) Liegt dem Arbeitgeber vier Kalenderwochen nach Versand keine R&#252;ckmeldung des oder der betroffenen Besch&#228;ftigten vor, wird das Angebot wiederholt.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;3 Ma&#223;nahmen</strong></p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">Nimmt der oder die Besch&#228;ftigte das Angebot eines betrieblichen Eingliederungsmanagements an, wird ein Gespr&#228;ch mit ihm oder ihr &#252;ber die M&#246;glichkeiten zur &#220;berwindung der Arbeitsunf&#228;higkeit, zur Vorbeugung weiterer Arbeitsunf&#228;higkeit und zum Erhalt des Arbeitsplatzes gef&#252;hrt. Eine von der ... benannte Person nimmt daran teil, wenn der oder die betroffene Arbeitnehmern der Beteiligung der ... zugestimmt hat. Die Teilnahme weiterer Personen oder Stellen richtet sich nach dem Gesetz.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">(...)</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">Die Gespr&#228;chsteilnehmer beraten &#252;ber das Ergebnis des Erstgespr&#228;ches. Auf Verlangen der von der ... benannten Person ist die Beratung ohne den betroffenen Arbeitnehmer oder die betroffene Arbeitnehmerin zu f&#252;hren. Die von der ... benannte Person kann verlangen, dass im Einverst&#228;ndnis des oder der Besch&#228;ftigten ein weiteres Gespr&#228;ch stattfindet. ...&#8220;</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Am 28. April 2011 erhielt die Beteiligte zu 1. die Sitzungsprotokolle der Sitzungen der Einigungsstelle vom 30. November 2010 und vom 13. April 2011 sowie die Entscheidung der Einigungsstelle (Anl. Ast. 23ff., Bl. 324ff. d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1. hat die Auffassung vertreten</strong>, der Spruch der Einigungsstelle sei aus mehreren Gr&#252;nden rechts- und ermessensfehlerhaft. Die Einigungsstelle sei mit dem Einigungsstellenspruch vom 30. November 2010 beendet worden. Dieser Spruch h&#228;tte nachtr&#228;glich nicht mehr erg&#228;nzt werden k&#246;nnen. Die Einigungsstelle habe zudem keine Betriebsvereinbarung zwischen ihr und der Beteiligten zu 2. schlie&#223;en d&#252;rfen, da diese nicht Beteiligte des Einigungsstellenverfahrens gewesen sei. Lediglich mit dem Betriebsrat des Standortes Hamburg sei die Einsetzung einer Einigungsstelle vereinbart worden. Die Einigungsstelle sei unzust&#228;ndig gewesen, weil hinsichtlich des betrieblichen Eingliederungsmanagements weder ein Mitbestimmungsrecht nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;1 BetrVG noch nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;7 BetrVG best&#252;nde. Das von der Beteiligten zu 2. beanspruchte Mitbestimmungsrecht nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;7 BetrVG bestehe nicht, weil das betriebliche Eingliederungsmanagement eine individuelle Ma&#223;nahme sei. Dies sei aufgrund der Entscheidung des LAG Hamburg vom 21. Mai 2008 rechtkr&#228;ftig festgestellt worden. Die Einigungsstelle sei an diese Entscheidung gebunden. Vorliegend fehle es auch an einem standardisierten Verfahren des betrieblichen Eingliederungsmanagements. Der Spruch sei ermessensfehlerhaft, denn er gehe &#252;ber den vorgelegten Entwurf des Betriebsrates hinaus. Zudem w&#252;rden die Interessen der Besch&#228;ftigten nicht ausreichend ber&#252;cksichtigt werden, da allein die Beteiligte zu 2. die M&#246;glichkeit habe, ein Nachgespr&#228;ch ohne den betroffenen Arbeitnehmer zu verlangen. Zudem sehe &#167;&#160;3 Abs.&#160;3 des Spruches nicht die M&#246;glichkeit vor, dass auch die Beteiligte zu 1. oder der Besch&#228;ftigte ein weiteres Gespr&#228;ch verlangen k&#246;nnen. Die in &#167;&#160;2 Abs.&#160;2 geregelten Ausnahmetatbest&#228;nde seien zu eng gezogen, eine individuelle Vorgehensweise unter Ber&#252;cksichtigung der Situation des betroffenen Arbeitnehmers im Einzelfall sei ausgeschlossen. Das standardisierte Verfahren widerspreche dem Zweck des betrieblichen Eingliederungsmanagements. Der Spruch ber&#252;cksichtige nicht gen&#252;gend, dass es eine Alleinentscheidung des Arbeitnehmers sei, ein betriebliches Eingliederungsmanagement durchzuf&#252;hren.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1. hat beantragt,</strong></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass der Spruch der Einigungsstelle vom 30. November 2010 unwirksam ist.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>Die Beteiligte zu 2. hat beantragt,</strong></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>Die Beteiligte zu 2. hat die Auffassung vertreten</strong>, der Spruch weise keine Ermessensfehler auf. &#167;&#160;2 Abs.&#160;1 des Spruchs enthalte lediglich die in &#167;&#160;84 Abs.&#160;2 SGB IX geregelte gesetzliche Vorgabe. Der Arbeitnehmer habe es jederzeit selbst in Hand, das Angebot des betrieblichen Eingliederungsmanagements abzulehnen. Der Spruch beinhalte zudem lediglich organisatorische Fragen. Eine individuelle Vorgehensweise sei nach wie vor m&#246;glich. Da der ehemalige Betriebsrat des Standorts Hamburg durch Tarifvertrag auf die Betriebsr&#228;tegemeinschaft &#252;berf&#252;hrt worden sei, sei der Einigungsstellenspruch auch insoweit rechtlich unproblematisch. &#167;&#160;84 Abs.&#160;2 SGB IX sei eine Rahmenregelung im Sinne von &#167;&#160;87 Abs.&#160;1 Nr 7 BetrVG. Ein kollektiver Tatbestand sei gegeben, da sich die Regelung auf die Gruppe der l&#228;nger als sechs Wochen erkrankten Besch&#228;ftigten beziehe. Auch nach &#167;&#160;3 Abs.&#160;2 Arbeitsschutzgesetz bestehe ein Initiativrecht des Betriebsrats.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546108","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 26. Kammer","26 BV 13/11","Beschluss","14.09.2011","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Arbeitsgericht Hamburg hat mit Beschluss vom 14. September 2011 - 26 BV 13/11</a> - Bl. 226ff. d. A. - den Antrag der Beteiligten zu 1. als unzul&#228;ssig angesehen, da es am Feststellungsinteresse fehle. Denn der Spruch der Einigungsstelle vom 30. November 2010 sei durch den Spruch vom 13. April 2011 ersetzt worden. Der Spruch vom 30. November 2010 sei durch den erg&#228;nzenden Spruch vom 13. April 2011 gegenstandslos geworden. Letzterer sei auch formell ordnungsgem&#228;&#223; gefasst worden. Denn die Einigungsstelle sei befugt gewesen, den Spruch vom 30. November 2010 um die fehlende Anlage 1 zu erg&#228;nzen. Aufgrund des Fehlens der Anlage 1 sei der Einigungsstellenspruch vom 30. November 2010 offensichtlich unvollst&#228;ndig gewesen. Dann sei eine Reaktivierung der Einigungsstelle nach &#167;&#160;321 ZPO bzw. &#167;&#160;1058 ZPO m&#246;glich.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Gegen diesen Beschluss, der der Beteiligten zu 1. am 22. September 2011 zugestellt wurde (Bl. 234 d. A.), hat diese mit Schriftsatz vom 24. Oktober 2011 Beschwerde eingelegt, die beim Landesarbeitsgericht am gleichen Tage eingegangen ist (Bl. 236 d. A.), und diese mit Schriftsatz vom 22. Dezember 2011, der am gleichen Tage beim Landesarbeitsgericht einging (Bl. 250 d. A.), begr&#252;ndet, nachdem die Beschwerdebegr&#252;ndungsfrist durch Beschluss des Landesarbeitsgerichts vom 18. November 2011 bis zum 22. Dezember 2011 verl&#228;ngert worden war (Bl. 246 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1.</strong> h&#228;lt den Beschluss des Arbeitsgerichts f&#252;r rechtsfehlerhaft. Der Antrag sei nicht mangels Feststellungsinteresses unzul&#228;ssig. Es sei nicht erkennbar, dass der Einigungsstellenspruch vom 13. April 2011 den Spruch vom 30. November 2010 habe ersetzen sollen. Es gebe keine M&#246;glichkeit zur Reaktivierung der bereits abgeschlossenen Einigungsstelle. Das Einigungsstellenverfahren sei mit dem Spruch vom 30. November 2010 abgeschlossen gewesen. Erst wenn die Unwirksamkeit des Spruchs festgestellt worden sei, habe die Einigungsstelle ggf. ihre T&#228;tigkeit fortzusetzen. Es gebe keine Erg&#228;nzungsbefugnis nach den &#167;&#167;&#160;319ff. und 1058 ZPO. Auch stehe die durchgef&#252;hrte Abstimmung durch den Einigungsstellenvorsitzenden &#252;ber die Betriebsvereinbarung und die Anlage 1 einer blo&#223;en Erg&#228;nzung entgegen. Auch sei die Zwei-Wochen-Frist nach &#167;&#160;321 Abs.&#160;2 ZPO vom Betriebsrat nicht gewahrt worden. Eine Heilung des unvollst&#228;ndigen Einigungsstellenspruchs sei nicht m&#246;glich. Dies folge aus dem Grundsatz der Rechtsklarheit sowie aus der normativen Wirkung eines Einigungsstellenspruchs. Auch das durchgef&#252;hrte Anfechtungsverfahren stehe einer Heilung entgegen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>Die Beteiligte zu 1.</strong> beantragt,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Hamburg vom 14. September 2011, 26 BV 25/10, aufzuheben und nach den diesseitigen Schlussantr&#228;gen erster Instanz zu erkennen.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>Die Beteiligte zu 2.</strong> beantragt,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde vom 24. Oktober 2011 zur&#252;ckzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>Die Beteiligte zu 2.</strong> verteidigt die Entscheidung des Arbeitsgerichts. Der Spruch der Einigungsstelle vom 30. November 2010 sei offensichtlich unvollst&#228;ndig gewesen, so dass die Fortsetzung des Verfahrens, die schlie&#223;lich zum Spruch der Einigungsstelle vom 13. April 2011 gef&#252;hrt habe, nicht zu beanstanden sei. Ein Einigungsstellenverfahren sei erst dann abgeschlossen, wenn der Regelungsgegenstand abschlie&#223;end durch Spruch geregelt sei. Das Verfahren sei daher erst mit dem schriftlich &#252;bermittelten Spruch, bei der Beteiligten zu 1. am 28. April 2011 zugegangen, beendet worden. Zudem k&#246;nnten Spr&#252;che der Einigungsstelle auch nicht in Rechtskraft erwachsen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Beteiligten wird auf die eingereichten Schrifts&#228;tze nebst Anlagen und auf die zu Protokoll gegebenen Erkl&#228;rungen verwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>                                                                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beschwerde der Beteiligten zu 1. gegen den Beschluss des Arbeitsgerichts vom 14. September 2011 - 26 BV 25/10 - ist zul&#228;ssig, jedoch unbegr&#252;ndet. Denn das Arbeitsgericht hat den Antrag der Beteiligten zu 1. auf Feststellung, dass der Spruch der Einigungsstelle vom 30. November 2010 unwirksam ist, zu Recht als unzul&#228;ssig mangels Feststellungsinteresses zur&#252;ckgewiesen. Der Spruch der Einigungsstelle vom 30. November 2010 ist durch den Spruch der Einigungsstelle vom 13. April 2011 rechtswirksam abgel&#246;st worden.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">A. Die Beschwerde der Beteiligten zu 1. ist gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 ArbGG statthaft. Sie wurde dar&#252;ber hinaus frist- und formgerecht erhoben und begr&#252;ndet und ist auch im &#220;brigen zul&#228;ssig.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">B. Die Beschwerde ist unbegr&#252;ndet.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">1. Der Antrag der Beteiligten zu 1. auf Feststellung, dass der Spruch der Einigungsstelle vom 30. November 2010 unwirksam ist, ist unzul&#228;ssig. Denn dem Antrag fehlt das erforderliche Feststellungsinteresse. Dies hat das Arbeitsgericht zutreffend erkannt. Dabei liegt vorliegend allerdings das Verfahren mit dem arbeitsgerichtlichen Aktenzeichen 26 BV 25/10 zugrunde und nicht wie vom Arbeitsgericht offenbar irrt&#252;mlich rubriziert das Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546108","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 26. Kammer","26 BV 13/11","Beschluss","14.09.2011","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>26 BV 13/11</a>.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">a) Der Antrag ist zutreffend auf die Feststellung der Unwirksamkeit des Einigungsstellenspruchs vom 30. November 2010 gerichtet.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">Eine gerichtliche Entscheidung &#252;ber die Wirksamkeit des Spruchs der Einigungsstelle hat feststellende und nicht rechtsgestaltende Wirkung. Deshalb ist die Feststellung seiner Unwirksamkeit und nicht seine Aufhebung zu beantragen (BAG vom 11. Januar 2011, 1 ABR 104/09; BAG vom 13. M&#228;rz 2012, 1 ABR 78/10).</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">b) Die Beteiligte zu 1. hat den Antrag auch rechtzeitig innerhalb der Zwei-Wochen-Frist des &#167;&#160;76 Abs.&#160;5 S.&#160;4 BetrVG beim Arbeitsgericht Hamburg geltend gemacht, da der Anfechtungsschriftsatz vom 14. Dezember 2010 am gleichen Tage dort eingegangen ist.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140417","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p style="margin-left:36pt">c) Es fehlt jedoch an dem gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO erforderlichen Feststellungsinteresse f&#252;r den Antrag. Ein rechtliches Interesse an der Feststellung der Unwirksamkeit eines Einigungsstellenspruchs besteht, soweit und solange diesem ein betriebsverfassungsrechtlicher Konflikt zu Grunde liegt und dieser fortbesteht (LAG Berlin-Brandenburg vom 23. September 2010, 25 TaBV 1155/10).</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140417","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p style="margin-left:36pt">Diese Voraussetzung ist vorliegend nicht erf&#252;llt. Denn der Spruch der Einigungsstelle vom 30. November 2010 ist durch den Spruch der Einigungsstelle vom 13. April 2011 ersetzt worden. Diesen Spruch hat die Beteiligte zu 1. in den Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546108","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Hamburg 26. Kammer","26 BV 13/11","Beschluss","14.09.2011","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>26 BV 13/11</a> (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140436","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Hamburg 2. Kammer","2 TaBV 13/11","Beschluss","15.01.2013","Erg&#228;nzung eines Einigungsstellenspruchs - Mitbestimmung des Betriebsrats beim ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>2 TaBV 13/11</a>) bzw. 26 BV 14/11 (2 TaBV 14/11, Antrag in 2. Instanz zur&#252;ckgenommen) angefochten. Der Spruch vom 30. November 2010 ist durch den Spruch der Einigungsstelle vom 13. April 2011 gegenstandslos geworden und entfaltet keine Wirkung f&#252;r die Zukunft mehr. Denn der zeitlich sp&#228;tere Spruch bezieht sich auf den gleichen Regelungsgegenstand, regelt die Materie aber vollst&#228;ndig. Die neue Betriebsvereinbarung nebst Anlagen, die Gegenstand des Spruchs der Einigungsstelle vom 13. April 2011 gewesen ist, hat die unvollst&#228;ndige Betriebsvereinbarung, die Gegenstand des Spruchs vom 30. November 2010 war, wirksam abgel&#246;st.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">2. Der Einigungsstellenspruch vom 13. April 2011, zugestellt bei der Beteiligten zu 1. am 28. April 2011, ist auch formell ordnungsgem&#228;&#223; gefasst worden. Die Einigungsstelle war insbesondere befugt, den Spruch aus der Sitzung vom 30. November 2010 um die fehlende Anlage 1 zu erg&#228;nzen.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140417","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p style="margin-left:36pt">a) Richtig ist zwar, dass die Einigungssteile grunds&#228;tzlich mit dem Spruch vom 30. November 2010 beendet worden ist. Dies steht einer Reaktivierung der Einigungsstelle mit dem Ziel der Erg&#228;nzung des Einigungsstellenspruchs jedoch nicht entgegen, wenn die Einigungsstelle erkennt, dass die Regelung der Mitbestimmungsmaterie nicht vollst&#228;ndig erfolgt ist. Eine Erg&#228;nzung des Spruchs war vorliegend erforderlich, weil sich der Spruch der Einigungsstelle vom 30. November 2010 nicht auf die Anlage 1 zur Betriebsvereinbarung bezog, die zu diesem Zeitpunkt unstreitig noch nicht vorlag. &#220;ber die Anlage 1 hat die Einigungsstelle nicht entschieden.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt">Denn nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts ist die Einigungsstelle verpflichtet, ihrem Regelungsauftrag vollst&#228;ndig nachzukommen und den Verfahrensgegenstand bzw. den Konflikt zwischen den Betriebsparteien umfassend zu l&#246;sen (BAG vom 11. Januar 2011, aaO; BAG vom 11. Februar 1992, 1 ABR 51/91; BAG vom 30. Januar 1990, 1 ABR 2/89; s. auch Spengler u.a., Betriebliche Einigungsstelle, S.&#160;117). Die Einigungsstelle muss eine eigene vollst&#228;ndige Regelung treffen und ist verpflichtet, von ihrem Ermessen umfassend Gebrauch zu machen. Dies ist nicht der Fall, wenn die Einigungsstelle - wie vorliegend - eine Anlage zum Gegenstand der beschlossenen Betriebsvereinbarung macht, diese Anlage dann jedoch versehentlich nicht erstellt.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">b) Eine erneute Befassung der Einigungsstelle war auch m&#246;glich, da es sich bei dem Fehlen der Anlage 1 um eine offensichtliche Unvollst&#228;ndigkeit des Einigungsstellenspruchs handelte. In Anlehnung an die &#167;&#167;&#160;319ff. ZPO und &#167;&#160;1058 ZPO muss eine Reaktivierung der Einigungsstelle m&#246;glich sein, um eben solche offensichtlichen Fehler und Auslassungen zu beheben. Eine entsprechende Wertung l&#228;sst sich insbesondere den &#167;&#160;321 ZPO und &#167;&#160;1058 ZPO entnehmen. Diese lassen die Erg&#228;nzung eines Urteils bzw. eines Schiedsspruches zu. Wenn jedoch sogar eine Erg&#228;nzung eines Urteils bzw. Schiedsspruchs zul&#228;ssig ist, muss dies gleicherma&#223;en erst recht f&#252;r den Spruch einer Einigungsstelle gelten. Hinzu kommt, dass Spr&#252;che der Einigungsstelle, anders als Urteile, nicht der Rechtskraft f&#228;hig sind. Deshalb und weil das Einigungsstellenverfahren keine Prozessordnung kennt, die die Behandlung des Streitgegenstandes im Einzelnen Vorschreibt, ist dessen Inhalt und Verlauf freiz&#252;gig ausgestaltet, weil es sich hierbei um eine betriebliche Schlichtungs- und Entscheidungsstelle handelt, die lediglich eine nicht zu Stande gekommene Betriebsvereinbarung ersetzen soll (BAG vom 30. Januar 1990, aaO). Von daher w&#228;re es auch verfehlt - wie die Beteiligte zu 1. meint - auf die Zwei-Wochen-Frist des &#167;&#160;321 Abs.&#160;2 ZPO abzustellen. Doch selbst wenn man die Vorschrift f&#252;r entsprechend anwendbar hielte, w&#228;re in der Mail des Einigungsstellenvorsitzenden vom 15. Dezember 2010 eine fristwahrende Geltendmachung der Notwendigkeit einer Erg&#228;nzung zu sehen. Die Einigungsstelle hat sodann auch &#252;ber die Betriebsvereinbarung und die Anlage 1 als Gesamtregelung insgesamt erneut abgestimmt. Dies war rechtlich nicht zu beanstanden.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">Soweit sich die Beteiligte zu 1. darauf beruft, eine r&#252;ckwirkende Heilung eines Spruchs der Einigungsstelle, der unter Verletzung von Verfahrensvorschriften zu Stande gekommen ist, sei nicht m&#246;glich und auf die Rechtsprechung des Bundesarbeitsgerichts verweist, kann dies in dieser Allgemeinheit nicht &#252;berzeugen. Denn in der insoweit herangezogenen Entscheidung des BAG vom 5. Oktober 2010 (1 ABR 31/09) ging es um die Verletzung der Formvorschrift des &#167;&#160;76 Abs.&#160;3 S.&#160;4 BetrVG. Insoweit ging es aber um einen Einigungsstellenspruch, der ohne eigenh&#228;ndige Unterschrift des Einigungsstellenvorsitzenden ergangen ist und der damit von vornherein unwirksam war. Dies ist mit der vorliegenden Fallkonstellation, in der es um einen formell wirksamen, jedoch inhaltlich unvollst&#228;ndigen Spruch geht, nicht gleichzusetzen.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt">Auch steht das von der Beteiligten zu 1. eingeleitete Anfechtungsverfahren gegen den Spruch der Einigungsstelle vom 30. November 2010 nicht der Fortsetzung des Verfahrens bis hin zum Spruch der Einigungsstelle vom 13. April 2011 entgegen. Es ist n&#228;mlich nicht ersichtlich, weshalb eine Einigungsstelle, die erkennt, dass ihr Spruch die streitige Materie nur unvollst&#228;ndig geregelt hat, ihre Vers&#228;umnisse nicht unverz&#252;glich nachholen d&#252;rfte. Denn - wie dargestellt - ist es Aufgabe einer Einigungsstelle, den Streitgegenstand umfassend und vollst&#228;ndig zu l&#246;sen. Von daher w&#228;re es schwerlich nachvollziehbar, wenn erst in einem Anfechtungsverfahren, das u. U. &#252;ber drei Instanzen gef&#252;hrt wird, eine rechtskr&#228;ftige Entscheidung ergehen m&#252;sste und erst dann das Einigungsstellenverfahren fortgesetzt werden k&#246;nnte, wie die Beteiligte zu 1. offenbar meint. Denn dies w&#252;rde den praktischen Erfordernissen einer schnellen und effektiven Kl&#228;rung einer betriebsverfassungsrechtlichen Streitfrage im Betrieb eklatant zuwiderlaufen.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">Nach allem hat die Beteiligte zu 1. kein rechtliches Interesse mehr an der Feststellung der Unwirksamkeit des Spruchs der Einigungsstelle vom 30. November 2010. Das Arbeitsgericht hat den Antrag zu Recht als unzul&#228;ssig zur&#252;ckgewiesen.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>                                                                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Rechtsbeschwerde zum Bundesarbeitsgericht war gem&#228;&#223; &#167;&#167;&#160;92 Abs.&#160;1, 72 Abs.&#160;2 Ziffer 1 ArbGG wegen grunds&#228;tzlicher Bedeutung zuzulassen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:90pt">Beck&#160;&#160;&#160;&#160;&#160;&#160;Debey&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Scheemann</p></dd>
</dl>                                                                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
