<html>
<head><title>318-O-172-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 18. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.12.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">318 O 172/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2018:1212.318O172.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 BGB, &#167;&#160;138 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;826 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001410478"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Darlegungslast des K&#228;ufers eines vom Abgasskandal betroffenen Dieselfahrzeugs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r die Frage, ob eine vors&#228;tzliche sittenwidrige T&#228;uschung (hier: eines Fahrzeugherstellers im Zusammenhang mit dem Abgasskandal) anzunehmen ist, kommt es darauf an, welche konkreten Kenntnisse von welchen konkreten Umst&#228;nden bei den ma&#223;geblichen Personen vorhanden waren. Es gen&#252;gt beispielsweise nicht, wenn lediglich eine allgemeine Kenntnis von generellen &#8222;Problemen&#8220; vorlag. Der pauschale Verweis des Fahrzeugk&#228;ufers auf &#8222;die Vorstandsebene&#8220; des Herstellers, &#8222;den Vorstand&#8220; oder &#8222;die verantwortlichen Organe&#8220; gen&#252;gt nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410478","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch im Hinblick auf die Grunds&#228;tze der sekund&#228;ren Darlegungslast ergibt sich nichts anderes, denn diese greift nur im Rahmen des durch &#167;&#160;138 ZPO geregelten Ma&#223;stabes.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410478","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Erst durch Behauptungen der beweisbelasteten Partei kann allerdings &#252;berhaupt eine sekund&#228;re Darlegungslast ausgel&#246;st werden. Insbesondere ergibt sich daraus weder eine Umkehr der Beweislast noch etwa eine Pflicht, der Gegenseite alle f&#252;r einen Prozesserfolg ben&#246;tigten Informationen zu verschaffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410478","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a> </p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410478","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat, 13. Januar 2020, 15 U 190/19, Beschluss</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 20.836,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte im Zusammenhang mit dem Erwerb eines Kraftfahrzeuges auf Schadensersatz in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin kaufte mit Vertrag vom 20.04.2015 beim Autohaus J. H. GmbH zum Kaufpreis von &#8364; 32.697,00 einen Skoda Yeti 2,0 TD (Anlage K 1). Das Fahrzeug verf&#252;gt &#252;ber einen Dieselmotor des Typs EA 189 (Anlage K 2). Ende 2016 wurde ein Software-Update aufgespielt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, die Beklagte hafte konzern&#252;bergreifend f&#252;r s&#228;mtliche Fahrzeugmarken, in die ein Dieselmotor des streitgegenst&#228;ndlichen Typs eingebaut worden sei. Dies sei deshalb der Fall, weil die Beklagte seit 2005 auf dem US Markt eine &#8222;Dieseloffensive&#8220; gestartet und in der Folgezeit seit August 2007 eine Schummelsoftware eingesetzt habe. Seit Oktober 2008 sei dies im gro&#223;em Umfang geschehen. Im Winter 2011 habe ein V.-Techniker den Betrug durchschaut und den seinerzeitigen Chef &#8222;Aggregate Entwicklung&#8220; der Marke V., J. N., informiert. Dieser habe abgewiegelt, die Hinweise aber zur Kenntnis genommen. Im Jahr 2013 habe der V.-Konzernchef W. mit einem gesenkten Verbrauch und weiteren Effizienzsteigerungen geworben. 2014/2015 sei nach Tests auf dem US-Markt das Problem deutlich geworden. Im September 2015 habe W. erkl&#228;rt, die Verantwortung zu &#252;bernehmen. Das Kraftfahrtbundesamt habe Zwangsr&#252;ckrufe angeordnet. Zwischenzeitlich ermittle auch die Staatsanwaltschaft B.. Die sch&#228;digende Handlung der Beklagten bestehe darin, dass sie mangelhafte Dieselmotoren in Verkehr gebracht habe. Dies stelle eine vors&#228;tzliche sittenwidrige Sch&#228;digung dar. Der Beklagten sei dies gem&#228;&#223; &#167;&#160;31 BGB zuzurechnen, denn deren vertretungsberechtigte Organe h&#228;tten Kenntnis gehabt. Der Vorstand habe und die Dinge gewusst bzw. sich zumindest das Wissen verschaffen k&#246;nnen, wer die ma&#223;geblichen Entscheidungen getroffen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auch sie als K&#228;uferin habe ihre Kaufentscheidung auch auf der Grundlage der Einhaltung der Euro-5-Normen getroffen. Die Nutzung des Fahrzeugs in St&#228;dten mit Umweltzonen sei f&#252;r sie wichtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an sie &#8364; 22.697,00 unter Anrechnung einer Nutzungsentsch&#228;digung in H&#246;he von &#8364; 2.142,95 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 05.03.2015 zu Zahlen Zug um Zug gegen &#220;bereignung des Pkw Skoda Yeti 2,0 l TDI Ambition, FIN TMBJC... ;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass sich die Beklagte mit der R&#252;cknahme des im Klagantrag Ziffer 1 genannten Fahrzeuges in Annahmeverzug befindet sowie</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">3. die Beklagte zu verurteilen sie von den durch die Beauftragung ihrer Prozessbevollm&#228;chtigten entstandenen vorgerichtlichen Rechtsanwaltskosten in H&#246;he von &#8364; 1.789,76 nebst Zinsen in H&#246;he von 5 Prozentpunkten seit Rechtsh&#228;ngigkeit freizustellen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie tr&#228;gt vor, sie sei nicht Herstellerin des Skoda Fahrzeugs. Das Vorbringen in der Klage sei zudem unsubstantiiert und pauschal. Es liege auch keine unzul&#228;ssige Abschalteinrichtung, mithin kein Sachmangel vor. Das Geschehen auf dem US Markt sei f&#252;r den Rechtsstreit unerheblich. Es fehle auch an einer Wertminderung, wenn das Software-Update &#8211; wie hier - aufgespielt worden sei. Eine Kenntnis bestimmter konkreter Personen und Organe sei von der Kl&#228;gerin schon nicht schl&#252;ssig vorgetragen worden. Dass der Vorstand Kenntnis gehabt habe, bestreite sie. Es bestehe auch keine Vorlagepflicht gem&#228;&#223; &#167;&#160;142 ZPO, denn dies setze einen schl&#252;ssigen Vortrag voraus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Des sonstigen Sach- und Streitstandes wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Die Klage ist zul&#228;ssig, sie hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Die Kl&#228;gerin hat nicht schl&#252;ssig dargetan, dass ihr gegen die Beklagte ein Schadensersatzanspruch gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;1, 826 BGB zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Haftung einer juristischen Person gem&#228;&#223; &#167;&#167;&#160;826, 31 BGB setzt voraus, dass ein verfassungsm&#228;&#223;ig berufene Vertreter im Sinne des &#167;&#160;31 BGB den objektiven und subjektiven Tatbestand des &#167;&#160;826 BGB verwirklicht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Um einen solchen Vorwurf zu begr&#252;nden, gen&#252;gt es nicht, auf das Wissen und Kenntnisse nicht bekannter Mitarbeiter der Beklagten juristischen Person abzustellen und diese insgesamt dem Vorstand zuzurechnen. Insbesondere l&#228;sst sich die f&#252;r eine bewusste T&#228;uschungshandlung im Sinne des &#167;&#160;826 BGB erforderliche Verwerflichkeit auch nicht dadurch konstruieren, dass m&#246;glicherweise im Haus der juristischen Person vorhandene kognitive Elemente &#8222;mosaikartig&#8220; zusammengesetzt werden. Dies wird dem personalen Charakter der Schadensersatzpflicht gem&#228;&#223; &#167;&#160;826 BGB nicht gerecht (vgl. zu allem BGH, Urteil vom 28.06.2016 - VI ZR 536/15 Rn. 13, 23, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410478","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Dies zugrunde gelegt, hat die Kl&#228;gerin die Voraussetzungen eines Schadensersatzanspruchs nicht hinreichend dargetan. Es gen&#252;gt nicht, pauschal auf Presse- oder TV-Berichte, Aufs&#228;tze in Zeitschriften oder laufende Ermittlungen Bezug zu nehmen. Im Zusammenhang mit einem Zivilprozess bedarf es vielmehr konkreter, auf den jeweiligen Streitfall bezogener Tatsachenbehauptungen (so auch OLG M&#252;nchen, Beschluss vom 25.07.2017, Az. 13 U5 166/17, zitiert nach juris). Dies gilt insbesondere auch deshalb, weil es f&#252;r die Frage, ob eine vors&#228;tzliche sittenwidrige T&#228;uschung anzunehmen ist, darauf ankommt, welche konkreten Kenntnisse von welchen konkreten Umst&#228;nden bei den ma&#223;geblichen Personen vorhanden waren. Es gen&#252;gt beispielsweise nicht, wenn lediglich eine allgemeine Kenntnis von generellen &#8222;Problemen&#8220; vorlag. Der pauschale Verweis der Kl&#228;gerin auf &#8222;die Vorstandsebene&#8220; der Beklagten, &#8222;den Vorstand&#8220; oder &#8222;die verantwortlichen Organe&#8220; gen&#252;gt nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410478","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Auch im Hinblick auf die Grunds&#228;tze der sekund&#228;ren Darlegungslast ergibt sich hier nichts anderes, denn diese greift nur im Rahmen des durch &#167;&#160;138 ZPO geregelten Ma&#223;stabes. Im Ansatz verhalten sich die von der Rechtsprechung hierzu entwickelten Grunds&#228;tze dazu, in welchen F&#228;llen ein einfachen Bestreiten der nicht beweisbelasteten Partei ausreicht (Z&#246;ller-Greger, ZPO, 32. Aufl., &#167;&#160;138 Rn. 8b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001410478","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Erst durch Behauptungen der beweisbelasteten Partei kann allerdings &#252;berhaupt eine sekund&#228;re Darlegungslast ausgel&#246;st werden. Insbesondere ergibt sich daraus weder eine Umkehr der Beweislast noch etwa eine Pflicht, der Gegenseite alle f&#252;r einen Prozesserfolg ben&#246;tigten Informationen zu verschaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Bei allem ist jedenfalls eine schl&#252;ssige Klage erforderlich, wobei es auch zul&#228;ssig ist, wenn der Kl&#228;ger im Rahmen seines Vortrags von ihm vermutete Tatsachen behauptet und unter Beweis stellt, f&#252;r die sich zwar greifbare Anhaltspunkte ergeben haben, deren Vorliegen sie aber nicht aus eigener Kenntnis beurteilen kann. Unzul&#228;ssig ist lediglich eine willk&#252;rliche Behauptung ins Blaue hinein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es kann dahinstehen, ob es der Kl&#228;gerin derzeit nicht m&#246;glich ist, konkreter zu konzerninternen Vorg&#228;ngen vorzutragen, denn es fehlt schon an jedem nach allgemeinen zivilprozessualen Grunds&#228;tzen zul&#228;ssigen und erforderlichen schl&#252;ssigen Tatsachenvortrag zu den ma&#223;geblichen Anspruchsvoraussetzungen ebenso wie an einem Beweisantritt. Vor diesem Hintergrund kommt auch keine Anordnung gem&#228;&#223; &#167;&#160;142 ZPO im Hinblick auf einen von der Beklagten in Auftrag gegebenen Revisionsbericht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auf die Frage, ob und in welchem Umfang der Kl&#228;gerin ein Schaden entstanden ist, nachdem zwischenzeitlich das Software-Update aufgespielt wurde, kommt es ebenso wenig an wie auf die Frage, ob das Fahrzeug zuvor mangelhaft war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Die vorstehenden Erw&#228;gungen gelten gleicherma&#223;en, soweit die Kl&#228;gerin ihren Anspruch auf &#167;&#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit der Verletzung eines Schutzgesetzes st&#252;tzt. &#167;&#160;27 EG-FGV stellt kein Schutzgesetz zum Schutz der Verm&#246;gensinteressen eines PKW-K&#228;ufers dar (vgl. LG Braunschweig, Urteil vom 27.04.2018 &#8211; Az. 11 O 2709/17, zitiert nach juris), weitere Schutzgesetze werden nicht genannt. Auch in Bezug auf denkbare strafrechtliche Vorschriften fehlt hinreichender Tatsachenvortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>2. Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;91 Abs.&#160;1, 709 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
