<html>
<head><title>318-S-114-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 18. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.02.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">318 S 114/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2013:0218.318S114.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005V11P45","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;45 HBauO","Landesnorm Hamburg","Wohnungen","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;45 Abs 4 BauO HA</a>, &#167;&#160;1004 BGB, &#167;&#160;14 WoEigG, &#167;&#160;511 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001144587"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnungseigentumsverfahren: Berufungsbeschwer bei Verurteilung zur Duldung eines Z&#228;hlereinbaus in einer Messie-Wohnung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwer bei der Duldungsverpflichtung f&#252;r den Z&#228;hlereinbau bemisst sich nach den Kosten, die den Duldungspflichtigen treffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144587","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hierzu z&#228;hlen bei einem Messie auch die Kosten f&#252;r das Schaffen von Zutrittswegen zwecks Einbau der Z&#228;hler.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144587","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144587","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg-Blankenese, 12. September 2012, 539 C 3/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Beklagten gegen das Urteil des Amtsgerichts Hamburg-Blankenese vom 12.09.2012, Aktenzeichen 539 C 3/11, wird verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Streitwert f&#252;r das Berufungsverfahren wird auf 1.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht gegen den Beklagten einen Anspruch auf Duldung des Einbaus von zwei Kaltwasserz&#228;hlern in seinem Sondereigentum in der WEG R. ,&#160;H. geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte ist Mitglied der kl&#228;gerischen Wohnungseigent&#252;mergemeinschaft. Mit ihrer Klage vom 16.02.2011 hat die Kl&#228;gerin urspr&#252;nglich die Verurteilung des Beklagten zur Ver&#228;u&#223;erung seines Wohnungseigentums begehrt (vgl. Klagschrift vom 16.02.2011, Bl. 1 ff. d.A.) und sich dabei auf den in der Eigent&#252;merversammlung vom 26.04.2010 zu TOP 7 gefassten Entziehungsbeschluss gest&#252;tzt (Anl. K 7, Bl. 120 d.A.). Der Beklagte hatte diesen Beschluss gerichtlich angefochten. Mit Schriftsatz vom 25.10.2011 (Bl. 105 ff. d.A.) hat die Kl&#228;gerin klagerweiternd beantragt, den Beklagten zur Duldung des Einbaus von Kaltwasserz&#228;hlern zu verurteilen. Dieser Schriftsatz ist dem Prozessbevollm&#228;chtigten des Beklagten sp&#228;testens am 10.11.2011 zugegangen (vgl. Bl. 128 ff. d.A.). Nachdem die Kammer den auf der Eigent&#252;merversammlung vom 26.04.2010 zu TOP 7 gefassten Beschluss mit Urteil vom 14.12.2011 - 318 S 42/11 (Bl. 137 ff. d.A.) f&#252;r ung&#252;ltig erkl&#228;rt hatte, hat die Kl&#228;gerin die auf Verurteilung des Beklagten zur Ver&#228;u&#223;erung seines Wohnungseigentums gerichtete Klage mit Schriftsatz vom 30.01.2012 (Bl. 148 f. d.A.) zur&#252;ckgenommen und nur den Duldungsanspruch weiterverfolgt. Nachdem das Amtsgericht mit Beschluss vom 25.07.2012 den &#220;bergang in das schriftliche Verfahren angeordnet hatte (vgl. Protokoll der m&#252;ndlichen Verhandlung vom 25.07.2012, Bl. 167 f. d.A.), hat die Kl&#228;gerin den Duldungsantrag mit Schriftsatz vom 03.08.2012 (Bl. 169 d.A.) inhaltlich pr&#228;zisiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin hat geltend gemacht, dass der Beklagte aufgrund des auf der Eigent&#252;merversammlung vom 26.04.2010 zu TOP 6 gefassten Grundlagenbeschlusses &#252;ber den Einbau von Wasserz&#228;hlern (Anl. K 7, Bl. 118 d.A.) zur Duldung verpflichtet sei. Auf der Eigent&#252;merversammlung vom 28.07.2011 sei zu TOP 10 beschlossen worden, den Einbau von Wasserz&#228;hlern in die Wohnung des Beklagten gerichtlich durchzusetzen (Anl. K 6, Bl. 112 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Beklagte ist der Klage&#228;nderung entgegen getreten und hat diese f&#252;r unwirksam gehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Amtsgericht hat den Beklagten mit Urteil vom 12.09.2012 (Bl. 174 ff. d.A.) zur Duldung des Einbaus von zwei Kaltwasserz&#228;hlern in seine Wohnung verurteilt und in den Entscheidungsgr&#252;nden ausgef&#252;hrt, dass die nachtr&#228;gliche objektive Klagh&#228;ufung zul&#228;ssig sei. Diese sei als Klage&#228;nderung anzusehen und sachdienlich. Der Beklagte sei gem. &#167;&#160;1004 BGB i.V.m. mit den Beschl&#252;ssen zu TOP 10 vom 28.07.2011 und zu TOP 6 vom 26.04.2010 und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005V11P45","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;45 HBauO","Landesnorm Hamburg","Wohnungen","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;45 Abs.&#160;4 HBauO</a> verpflichtet, den Einbau von Kaltwasserz&#228;hlern in seiner Wohnung zu dulden. Gegen das seinem Prozessbevollm&#228;chtigten am 14.09.2012 (Bl. 181 d.A.) zugestellte Urteil hat der Beklagte am 15.10.2012 (einem Montag) Berufung eingelegt, die er nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 14.12.2012 (Bl. 191 d.A.) mit einem am 13.12.2012 bei Gericht eingegangenen Schriftsatz begr&#252;ndet hat (Bl. 192 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte tr&#228;gt vor, dass die Klage als unzul&#228;ssig abgewiesen werden m&#252;sse. Die Entziehungsklage sei von Anfang unzul&#228;ssig gewesen, da ein wirksamer Entziehungsbeschluss von Anfang an nicht vorgelegen habe. Eine unzul&#228;ssige Klage k&#246;nne weder wirksam erweitert noch ge&#228;ndert werden. Auf die Sachdienlichkeit der Klage&#228;nderung komme es nicht an. Die Zulassung einer zul&#228;ssigen Klage&#228;nderung w&#228;re gem. &#167;&#160;268 ZPO nicht anfechtbar. Dies sei mit dem vorstehenden Fall, in dem eine von vornherein unzul&#228;ssige Klage ge&#228;ndert bzw. erweitert werden solle, nicht vergleichbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Seine Beschwer beschr&#228;nke sich nicht auf den von ihm f&#252;r den Einbau der beiden Wasserz&#228;hler zu tragenden Kostenanteil von &#8364; 385,60. Die Wohnungseigent&#252;mer h&#228;tten auf der Eigent&#252;merversammlung vom 25.09.2012 zu TOP 6 B beschlossen, die Kosten f&#252;r 50 vergeblich eingebaute Wasserz&#228;hler in H&#246;he von &#8364; 1.963,50, die der Kl&#228;gerin von den Hamburger Wasserwerken mangels vollst&#228;ndiger Anschlie&#223;barkeit der Anlage in Rechnung gestellt worden seien, gerichtlich gegen ihn geltend zu machen (Anl. Bf 1, Bl. 209 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">das am 12.09.2012 verk&#252;ndete und ihm am 14.09.2012 zugestellte Urteil des Amtsgerichts Hamburg-Blankenese, Aktenzeichen 539 C 3/11, aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zur Erg&#228;nzung des Parteivortrags wird auf die im Berufungsverfahren zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144587","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Die Berufung des Beklagten ist bereits unzul&#228;ssig, da die Mindestbeschwer von mehr als &#8364; 600,00 nicht erreicht wird (&#167;&#160;511 Abs.&#160;2 Ziff. 1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144587","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Die Beschwer des Beklagten richtet sich auch bei der Verurteilung zu einer Duldung nach dem wirtschaftlichen Interesse des Beklagten an der Abwehr des von der Kl&#228;gerin geltend gemachten Duldungsanspruchs (BGH, Beschluss vom 09.06.2011 - V ZB 293/10, Rn. 6, zitiert nach juris; Beschluss vom 31.03.2010 - XII ZB 130/09, Rn. 11, zitiert nach juris; Beschluss vom 22.05.2002 - VIII ZR 217/01, Rn. 4, zitiert nach juris). Dem wirtschaftlichen Interesse des Beklagten kommt kein &#252;ber &#8364; 600,00 zu bemessender Wert zu. Das Abwehrinteresse des Beklagten ergibt sich aus den von ihm zu tragenden Kosten des Z&#228;hlereinbaus, die der Beklagte in der Berufungsbegr&#252;ndung vom 12.12. 2012 selbst mit &#8364; 385,60 beziffert hat, sowie ggfs. den Kosten, die daf&#252;r anfallen, den Handwerkern den Zutritt zu seinem Sondereigentum zu gew&#228;hren und den Einbau zu erm&#246;glichen. Dieses Interesse ist jedenfalls nicht mit mehr als &#8364; 200,00 zu beziffern, was auch angesichts des Umstandes gilt, dass der Beklagte gerichtsbekannt unter dem "Messie-Syndrom" leidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Entgegen der Auffassung des Beklagten ist der Schadensersatzbetrag von &#8364; 1.963,50, den die Hamburger Wasserwerke der Kl&#228;gerin wegen des nicht vollst&#228;ndig erfolgten Anschlusses des Geb&#228;udes an Verbrauchsz&#228;hler in Rechnung gestellt und die Kl&#228;gerin gem&#228;&#223; des auf der Eigent&#252;merversammlung vom 25.09.2012 zu TOP 6 B gefassten Beschlusses gerichtlich gegen ihn geltend zu machen beabsichtigt (Anl. Bf 1, Bl. 209 d.A.), nicht als weitere Beschwer des Beklagten zu ber&#252;cksichtigen. Der von der Kl&#228;gerin gegen den Beklagten geltend gemachte Schadensersatzanspruch betrifft einen anderen Streitgegenstand und ist daher nicht zum Abwehrinteresse des Beklagten zu rechnen. Im vorliegenden Verfahren geht es nicht darum, ob sich der Beklagte schadensersatzpflichtig gemacht hat, sondern ob er den Einbau der Kaltwasserz&#228;hler im Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung vor dem Amtsgericht zu dulden hatte. Die Entscheidung im vorliegenden Verfahren wirkt auch nicht in dem Sinne pr&#228;judiziell f&#252;r den Schadensersatzanspruch, dass im Falle der rechtskr&#228;ftigen Verurteilung des Beklagten zur Duldung des Einbaus von Kaltwasserz&#228;hlern in seinem Wohnungseigentum zugleich feststehen w&#252;rde, dass er zur Leistung von Schadensersatz an die Kl&#228;gerin verpflichtet w&#228;re. Die Beurteilung dieser Frage h&#228;ngt u.a. vom Verschulden des Beklagten ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hinzu kommt, dass der Beklagte keine Einwendungen gegen die Wirksamkeit des auf der Eigent&#252;merversammlung vom 26.04.2010 zu TOP 6 gefassten Grundbeschlusses &#252;ber den Einbau von Kaltwasserz&#228;hlern (Anl. K 7, Bl. 119 d.A.) erhebt und sich mit ausschlie&#223;lich mit prozessualen Gr&#252;nden gegen seine Verurteilung zur Duldung durch das Amtsgericht verteidigt. H&#228;tte der Beklagte mit diesen Einwendungen Erfolg, w&#252;rde dies lediglich zur Ab&#228;nderung des amtsgerichtlichen Urteils dahingehend f&#252;hren, dass die Duldungsklage als unzul&#228;ssig abgewiesen w&#228;re. Eine materielle Entscheidung &#252;ber das Bestehen eines Duldungsanspruchs des Beklagten w&#228;re damit nicht verbunden, da die Kl&#228;gerin den Anspruch erneut gegen den Beklagten einklagen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Soweit der Beklagte die Unrichtigkeit der Kostenentscheidung des Amtsgerichts in der angefochtenen Entscheidung r&#252;gt, h&#228;tte er damit nach der Vorschrift des &#167;&#160;99 Abs.&#160;2 Satz&#160;2 ZPO nur im Fall einer im &#220;brigen zul&#228;ssigen Berufung geh&#246;rt werden k&#246;nnen (vgl. Z&#246;ller/Herget, ZPO, 29. Auflage, &#167;&#160;99 Rdnr. 2). Dieser Einwand f&#252;hrt jedoch nicht zur Erh&#246;hung seiner Beschwer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wurde in Anwendung des &#167;&#160;3 ZPO bestimmt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
