<html>
<head><title>321-O-220-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 21. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.08.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">321 O 220/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:0821.321O220.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;826 BGB, &#167;&#160;286 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001496409"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz wegen der Zeichnung einer verlustbringenden Unternehmensbeteiligung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Beweisanzeichen f&#252;r einen bedingten Vorsatz im Sinne des &#167;&#160;826 BGB kann darin liegen, dass das Fondkonzept derart wirtschaftlich unplausibel war, dass die Gesch&#228;ftsf&#252;hrer einer Emittentin geradezu die Augen hiervor verschlie&#223;en m&#252;ssten. In diesem Fall besteht ein Erfahrungssatz, dass die Handelnden tats&#228;chlich Kenntnis erlangt hatten und sich dennoch nicht von dem Verhalten abbringen lie&#223;en. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Grobe Leichtfertigkeit liegt vor, wenn die Gesch&#228;ftsf&#252;hrer der Emittentin die Verantwortung f&#252;r den Prospekt &#252;bernahmen, obwohl die im Prospekt beschriebene prognostizierten Renditen mit den im Prospekt beschriebenen Investitionsmodellen in dem Zeitpunkt der Prospekterstellung unplausibel waren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Ausma&#223; der wirtschaftlichen Unplausibilit&#228;t des vorliegenden Konzepts hinsichtlich des Immobilienerwerbs war nicht derart gro&#223;, dass die Gesch&#228;ftsf&#252;hrer der Emittentin nicht auf einen gl&#252;cklichen Ausgang, also das Ausnutzen besonders vieler g&#252;nstigen Gelegenheiten vertrauen konnten. Insbesondere konnten sie als Nicht-Immobilien-Fachm&#228;nner nicht &#252;berblicken, dass g&#252;nstige Gelegenheiten, auf welche die Darlehensnehmerin auf Grund des von ihr behaupteten Insiderwissens besonders st&#252;tzen wollte, wie auch in dem Prospekt beschrieben, auf Grund der Transparenz des Immobilienmarktes nicht f&#252;r die Dauer des Fonds gegeben sein w&#252;rden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Ein Erfahrungssatz, dass sich Organwalter vors&#228;tzlich an einem sittenwidrigen Gesch&#228;ftsmodell der Gesellschaft, n&#228;mlich einem Gesch&#228;ftsmodell, dass sich als von vornherein chancenlos erweist und darauf angelegt ist, sich auf Kosten des Anlegers zu bereichern, beteiligen, gilt f&#252;r Aufsichtsratsmitglieder nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Urteil ist durch Beschluss vom 11. September 2020 berichtigt worden. Der Berichtigungsbeschluss ist am Ende der Entscheidung angef&#252;gt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496397","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 21. Zivilkammer","321 O 220/15","Beschluss","03.09.2020","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>nachgehend&#160;LG Hamburg 21. Zivilkammer, 3. September 2020, 321 O 220/15, Beschluss</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist f&#252;r die Beklagten gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin verlangt von den Beklagten Schadensersatz wegen der Zeichnung einer verlustbringenden Unternehmensbeteiligung an der D. S&amp;K S. GmbH &amp; Co. KG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die U. I. E. GmbH erstellte im Jahr 2010 ein Beteiligungsangebot, bei denen sich die Investoren &#252;ber die U. I. T. GmbH (nachfolgend: &#8222;Treuh&#228;nderin&#8220;) als Treuhandkommanditisten an der D. S. S. GmbH &amp; Co. KG (nachfolgend: &#8222;Fondsgesellschaft&#8220;) beteiligen konnten. Die Fondsgesellschaft sollte die Einlagen der Investoren als Darlehen f&#252;r Immobilieninvestitionen und solche, die &#8222;mit Immobilien im weitestgehenden Zusammenhang&#8220; (Anlage K 3 S.&#160;9) stehen an die D. S. S. AG (nachfolgend: &#8222;Darlehensnehmerin&#8220;) ausgeben. F&#252;r das Beteiligungsangebot wurde ein Prospekt vom 10.05.2010 (nebst Nachtrag vom 17.09.2010) erstellt (Anlagen K 2, K 3). In dem Prospekt wurde angegeben, dass die U. I. E. GmbH (nachfolgend: &#8222;Emittentin&#8220;) Anbieterin und Prospektherausgeberin ist und die Verantwortung f&#252;r den Inhalt des Prospektes &#252;bernimmt. Die Beklagten waren die beiden Gesch&#228;ftsf&#252;hrer der U. I. E. GmbH und unterzeichneten die im Prospekt enthaltene &#8222;Vollst&#228;ndigkeitserkl&#228;rung&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Es sollten nach dem Prospekt 85,5 % des Anlagekapitals an die Darlehensnehmerin ausgezahlt werden zu einem vereinbarten Zinssatz von 11 % p.a. Die Fondgesellschaft sollte keinen Einfluss auf die Mittelverwendung haben. Der Prospekt stellte den Anlegern eine j&#228;hrliche Rendite von 10% in Aussicht. Die Verantwortlichkeitserkl&#228;rung des Prospekts enth&#228;lt unter anderem folgenden Anlagenvorbehalt: &#8222;S&#228;mtliche Finanzangaben in diesem Prospekt sind Prognosen, die auf Erfahrungen der Vergangenheit beruhen, ohne Garantie f&#252;r zuk&#252;nftige Entwicklungen bieten zu k&#246;nnen.&#8220; Wegen der weiteren Einzelheiten wird auf die Anlage K 2 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin beteiligte sich am 05.01.2011 mit einem Zeichnungsbetrag von 19.000,00 &#8364; an der D. S. S. GmbH &amp; Co. KG &#252;ber die United Investors Treuhand GmbH als Treuh&#228;nderin der Kommanditbeteiligung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagten waren zum Zeitpunkt der Ver&#246;ffentlichung des Ausgangsprospekts Gesch&#228;ftsf&#252;hrer der Emittentin. Der Beklagte zu 1) war ferner Gesch&#228;ftsf&#252;hrer und Mehrheitsgesellschafter der alleinigen Gesellschafterin der Emittentin, der U. I. &amp; C.. Holding GmbH. Zugleich waren die Beklagten Mehrheitsgesellschafter und Gesch&#228;ftsf&#252;hrer der U. I. Real Estate GmbH, die wiederum Gr&#252;ndungskommanditistin und gesch&#228;ftsf&#252;hrende Kommanditistin der Fondsgesellschaft war. Sie waren auch Mehrheitsgesellschafter der Komplement&#228;rin der Fondsgesellschaft, der D. S. F. GmbH. Bei der Darlehensnehmerin bildeten die Beklagten mit einer weiteren Person den Aufsichtsrat. Der Beklagte zu 1) ist seit 1998 mit der Projektentwicklung geschlossener Fonds befasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>&#220;ber das Verm&#246;gen der Fondsgesellschaft wurde 2013 das Insolvenzverfahren er&#246;ffnet (Az. AG H. ...). Die Kl&#228;gerin hat ihren Einlageschaden als Forderung im Insolvenzverfahren der Fondsgesellschaft zur Tabelle angemeldet (Anlage K 4). Hinsichtlich der Darlehensnehmerin wurde ein Antrag auf Er&#246;ffnung des Insolvenzverfahrens beim AG F./ M. (Az. ...) gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben des Kl&#228;gervertreters vom 22.05.2015 forderte die Kl&#228;gerin die Beklagten erfolgslos unter Fristsetzung zum Schadensersatz auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerinvertreterin erteilte der T. Rechtsanwaltsgesellschaft mbH am 29.11.2019 Untervollmacht f&#252;r die weitere Bearbeitung der Akte. F&#252;r die Einzelheiten wird auf den Schriftsatz der Unterbevollm&#228;chtigten vom 08.06.2020 nebst Originalvollmachten, Bl. 649 ff. dA Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, ihr st&#252;nden Anspr&#252;che wegen Kapitalanlagebetruges und sittenwidriger Sch&#228;digung gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;2 iVm &#167;&#160;254 a StGB, 826 BGB zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Sie behauptet, sie habe die Einlage erf&#252;llungshalber durch die Abtretung des Auszahlungsanspruches des R&#252;ckkaufwertes einer aufgel&#246;sten Rentenversicherung erbracht (Anlage K 6 - K 8) und Aussch&#252;ttungen in H&#246;he von &#8364; 2.311,67 (Anlage K 20) erhalten. F&#252;r die Zeichnung sei der Prospekt inklusive Nachtrag entscheidend gewesen. Hinsichtlich der Einzelheiten der Beteiligungsvermittlung und der Zahlungsmodalit&#228;ten wird auf die Klageschrift vom 18.09.2015, Bl. 9 ff. und die Schrifts&#228;tze vom 09.06.2016 Bl. 75 ff. dA und vom 06.07.2020, Bl. 661 ff. dA nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, dass das Anlagemodell zu keinem Zeitpunkt plausibel gewesen sei. Die f&#252;r die Zinszahlungen und R&#252;ckzahlungsverpflichtungen der Darlehensnehmerin erforderlichen Renditen seien nicht zu erzielen gewesen. Die Darlehensnehmerin h&#228;tte j&#228;hrliche Renditen in H&#246;he von rechnerisch 12,87 %, unter Ber&#252;cksichtigung von Kosten und latenten Steuern mindestens 15%, eher 20%, erwirtschaften m&#252;ssen, um die der Fondsgesellschaft versprochene Verzinsung des Darlehens von 11 % p.a. aufzubringen. Schon eine Mindestrendite von 11 % sei aber mit dem gewerblichen Handel von Immobilien niemals zu erzielen gewesen, nicht einmal an sog. &#8222;TOP-Standorten&#8220;, an denen lediglich Renditen von 4% bis 6% zu erreichen gewesen w&#228;ren. Die Prognoserechnungen des Emissionsprospekts seien nachgerade abwegig, wie sich auch aus dem vom Landgericht Landshut zum Az. 24 O 2569/13 in Bezug auf die Fondgesellschaft D. S. S. Nr.&#160;2 GmbH &amp; Co. KG eingeholten Sachverst&#228;ndigengutachten von Prof. C. K. vom 12.10.2014 (Anlage K 9) ergebe. Aus dem Gutachten ergebe sich des Weiteren, dass die hohen Renditeerwartungen sich auch nicht dadurch rechtfertigen lie&#223;en, dass die Darlehensnehmerin bestimmte Sondersituationen (Toplagen, Erwerb aus der Zwangsversteigerung) dauerhaft h&#228;tte nutzen k&#246;nnen. Insoweit sei n&#228;mlich zu erwarten, dass auch andere professionelle Investoren sich entsprechende Strategien zeitnah angeeignet h&#228;tten. Es k&#246;nne auch nicht die Rede davon sein, dass weit &#252;berdurchschnittliche Renditen deshalb zu erwarten gewesen w&#228;ren, weil die Darlehensnehmerin etwa in Marktsegmente mit &#252;berdurchschnittlich hohem systematischen Risiken investiert h&#228;tte. Beide Fonds seien vergleichbar, da es bei dem begutachteten Fonds um ein Nachfolgeprodukt handelt, bei dem lediglich die Provision und der Zinssatz erh&#246;ht wurden. Hinsichtlich der Einzelheiten wird auf die Klage vom 18.09.2015 sowie den Schriftsatz vom 09.06.2016, Bl. 79 ff. dA Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dies h&#228;tten die Beklagten als Prospektverantwortliche auch gewusst. Insbesondere dem Beklagte zu 1), der Erfahrung mit geschlossenen Fonds hatte, konnte nicht entgangen sein, dass das Fondskonzept nicht plausibel sei. Die Beklagten h&#228;tten auch keinerlei Erkundigungen &#252;ber die Bonit&#228;t oder Seriosit&#228;t der Darlehensnehmerin eingeholt, die im Prospekt genannten Erfahrungen der Vergangenheit habe es nicht geben k&#246;nnen, da die Darlehensnehmerin vorher nicht auf dem Markt t&#228;tig gewesen sei. Es sei den Beklagten allein darum gegangen, m&#246;glichst viele Anleger zum Beitritt zu bewegen, um eine m&#246;glichst hohe Provision zu erhalten, obwohl sie wussten, dass die Renditeerwartungen unrealistisch waren und f&#252;r die Anleger von entscheidender Bedeutung waren. Sie h&#228;tten daher leichtfertig und gewissenlos gehandelt. Tats&#228;chliche Gewinne h&#228;tte es auch nicht gegeben, vielmehr seien Gelder des Folgefonds f&#252;r die Auszahlung von Zinsen an die Anleger des streitgegenst&#228;ndlichen Fonds verwendet worden, was den Beklagten als Gesch&#228;ftsf&#252;hrer der Fondsgesellschaft auch bekannt war und wie es auch von Anfang an geplant war. Hinsichtlich der Einzelheiten wird auf den Schriftsatz vom 09.06.2016 Bl. 92 ff. dA Bezug genommen. Im &#220;brigen seien die entsprechenden Erkenntnisse auch mit allgemeinen kaufm&#228;nnischen Sachverstand zu ziehen gewesen. Die Beklagten h&#228;tten sich z.B. lediglich fragen m&#252;ssen, warum sich die Darlehensnehmerin im Jahre 2010 das Darlehen &#252;berhaupt zu einem derart hohen Zinssatz von 11 % habe beschaffen wollen, wenn Banken und Sparkassen Immobilienkredite zu Zinss&#228;tzen von weit unter 5 % p.a. ausgereicht h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Weiter hat die Kl&#228;gerin vorgetragen, dass die Verwendungszweckvereinbarung, welche in dem zwischen der Fondsgesellschaft und der Darlehensnehmerin geschlossenen Darlehensvertrag enthalten war, sp&#228;ter durch eine Nachtragsvereinbarung (Anlagen K 21) aufgeweicht worden sei und dass dies von Beginn an geplant gewesen sei. Dass die Nachtragsvereinbarung geschlossen sei, ergebe sich aus der E-Mail des Rechtsanwalts P. an Herrn K., einen der Gesch&#228;ftsf&#252;hrer der Darlehensnehmerin, Anlage K 22. Das eingesammelte Kapital der Anleger habe von Anfang an f&#252;r sachfremde Zwecke verwendet werden sollen. Dies sei den Beklagten auch bewusst gewesen. Es l&#228;ge auch ein eklatanter Prospektfehler vor, da der Nachtrag zum Prospekt die &#196;nderung des Darlehenszweckes nicht offen legt. Hinsichtlich der Einzelheiten wird auf den Schriftsatz vom09.09.2016, Bl. 161 f, dA Bezug genommen. Durch diese verw&#228;sserten Darlehensbedingungen h&#228;tten die Beklagten nicht mehr von ausk&#246;mmlichen Renditen ausgehen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, ihr stehe ein Zinsanspruch in H&#246;he von 4% p.a. nach &#167;&#167;&#160;849, 246 BGB f&#252;r den Zeitraum vom 05.01.2011 bis zum 24.09.2015, mithin 3.587,62 &#8364; zu. Auch bef&#228;nden sich die Beklagten in Annahmeverzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger 20275,95 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus 20275,95 &#8364; ab Rechtsh&#228;ngigkeit zu bezahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Verurteilung gem&#228;&#223; den Ziff. 1 erfolgt Zug um Zug gegen Abgabe eines Angebots der Kl&#228;gerin auf Abtretung s&#228;mtlicher Rechte aus der im Insolvenzverfahren &#252;ber das Verm&#246;gen der D. S. S. GmbH &amp; Co. KG zur Insolvenztabelle des Amtsgerichts H. (Az. ...) angemeldeten Forderung der Kl&#228;gerin.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">4. Es wird festgestellt, dass sich der Beklagte mit den unter 3. angebotenen Gegenleistungen im Annahmeverzug befinden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">5. Die Beklagte werden als Gesamtschuldner verurteilt, an die Kl&#228;gerin au&#223;ergerichtliche Kosten in H&#246;he von 1.266,16 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten aus 1.266,16 &#8364; &#252;ber dem jeweiligen Basiszinssatz ab Rechtsh&#228;ngigkeit zu bezahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagten behaupten, dass die von der Darlehensnehmerin der Fondsgesellschaft zu erzielenden Renditen problemlos m&#246;glich gewesen seien, insbesondere im Bereich der Zwangsversteigerung. Der Immobilienmarkt habe zum Ende des Jahres 2010 ein positives Bild gezeigt und ein Steigerungspotenzial gehabt habe. Die Darlehensnehmerin h&#228;tte an die Fondgesellschaft 4,3 Mio &#8364; Zinsen gezahlt, Anlage B 2, und selbst 38,57 Mio &#8364; bekommen, davon seien 20.621.567 &#8364; in Forderung/Gesch&#228;ftsanteil/Immobilienkauf investiert worden und die Provision in H&#246;he von 14,5 % gezahlt worden. Die Darlehensnehmerin habe weitere 24,5 Mio &#8364; weitergeleitet an andere S &amp; K Gesellschaften, diese h&#228;tten sie zur H&#228;lfte (12,25 Mio &#8364;) f&#252;r Immobilien verwendet. Hinsichtlich der Einzelheiten wird auf den Schriftsatz der Beklagtenvertreterin zu 1) vom 3.04.2019 verwiesen. Es ergebe sich aus dem Prospekt, dass es sich sowohl bei den Renditeerwartungen als auch den Zinszahlungen um Prognosen handele, bei denen die Gefahr best&#252;nde, dass sie nicht erreicht werden, worauf auch explizit hingewiesen wurde. Auch habe das Gesch&#228;ftsmodell der Darlehensnehmerin nicht allein im Immobilienhandel bestanden, wie sich aus dem Prospekt ergebe. Der Verwendungszweck des von der Fondsgesellschaft mit Hilfe der Anlegergelder ausgereichten Darlehens sei nicht ver&#228;ndert worden. Dies sei auch nicht geplant gewesen. Der Prospekt stelle auch deutlich heraus, dass die Fondsgesellschaft keinen Einfluss auf die Verwendung der Darlehensvaluta habe. Die Beklagten haben die Einrede der Verj&#228;hrung erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie sind der Ansicht, dass sie nicht passivlegitimiert sind, da sie nicht in den Genuss des Kapitals gekommen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Sie sind der Ansicht, dass das Gutachten des Sachverst&#228;ndigen K. nicht verwertbar sei, da es sich auf einen anderen Fonds bezieht. Das Gutachten des gerichtlich bestellten Sachverst&#228;ndigen sei nicht verwertbar, da die Beweisfrage eine andere juristische Person betraf, der Sachverst&#228;ndige sich jedoch mit der Darlehensnehmerin besch&#228;ftigte. Auch habe er seinem Gutachten Unterlagen zu Grunde gelegt, wie aus den Anlagen 1, 2, 4 und 5 des Gutachtens ersichtlich ist, die nicht die Darlehensnehmerin betreffen und habe lediglich einen Teil des Gesch&#228;ftsmodells der Darlehensnehmerin begutachtet. Hinsichtlich der Einzelheiten wird auf die Schrifts&#228;tze der Beklagtenvertreterin zu 1) vom 10.04.2018 und 03.06.2020, Bl. 642 ff. dA Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Verkaufsprospekt enthalte alle tats&#228;chlichen und rechtlichen Angaben, die notwendig seien, um dem Publikum eine zutreffende Beurteilung der Emittentin und der Verm&#246;gensanlagen zu erm&#246;glichen. Insbesondere ergebe sich aus den Seiten&#160;13 ff. des Prospektes ganz ausf&#252;hrlich, dass es sich um eine risikobehaftete Anlage handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagten r&#252;gen die Prozessvollmacht des Kl&#228;gerinvertreterin, da diese unzul&#228;ssigerweise Untervollmacht f&#252;r die weitere Bearbeitung der Akte erteilt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Einholung eines Sachverst&#228;ndigengutachtens. Hinsichtlich des Beweisthemas wird Bezug genommen auf den Beweisbeschluss vom 26.10.2016, Bl. 189 dA. Hinsichtlich des Ergebnisses der Beweisaufnahme wird auf das schriftliche Gutachten des Sachverst&#228;ndigen J. vom 14.02.2018, Bl. 244 ff. dA sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 02.06.2020, Bl. 619 ff. dA Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig. Soweit die Beklagten aus der ihrer Ansicht nach unzul&#228;ssigen Unterbevollm&#228;chtigung auf eine Unzul&#228;ssigkeit der Klage schlie&#223;en wollen, so ist dies unzutreffend. Erstens ist die Klage noch von dem vorherigen Kl&#228;gerinvertreter eingereicht worden, welcher auch in der ersten m&#252;ndlichen Verhandlung den Klagantrag gestellt hat, der Prozessvertreterwechsel erfolgte erst im weiteren Verlauf des Prozesses. Zweitens haben die Beklagtenvertreter in der letzten m&#252;ndlichen Verhandlung, in der ein Mitglied der Unterbevollm&#228;chtigten f&#252;r die Kl&#228;gerin erschien, keinen Antrag auf Erlass eines Vers&#228;umnisurteils gestellt. Drittens f&#252;hrt die Unterbevollm&#228;chtigung zur weiteren Bearbeitung der Akte nicht zu dessen Unzul&#228;ssigkeit. Vorliegend beinhaltet die Bevollm&#228;chtigung der Kl&#228;gerin an die Kl&#228;gerinvertreterin ausweislich der Vollmachtsurkunde auch die vollst&#228;ndige Untervollmacht zur weiteren Bearbeitung der Akte. Der Bundesgerichtshof hat in dem von Althammer (Z&#246;ller-Althammer ZPO, 33. Auflage 2020, &#167;&#160;81 Rn 6) zitierten Urteil ((BGH NJW 81, 1727, 1728) lediglich entschieden, dass eine einfache Prozessvollmacht nicht die Untervertretung im Ganzen umfasst. Eine solche liegt hier jedoch nicht vor. Entsprechend konnte das Urteil auch auf Grund der letzten m&#252;ndlichen Verhandlung ergehen, die Kl&#228;gerin war wirksam vertreten. Die Vollmachtskette wurde auch fristgerecht nachgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Klage ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kl&#228;gerin verlangt von den Beklagten zu Unrecht Schadensersatz wegen der Zeichnung einer verlustbringenden Beteiligung an der D. S&amp;K S. GmbH &amp; Co. KG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>1. Der Kl&#228;gerin steht kein Anspruch aus &#167;&#160;826 BGB zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Hierbei kann letztlich dahinstehen, ob das Gesch&#228;ftsmodell der D. S. S. AG und damit des Fonds wirtschaftlich unplausibel war und dies zu einer Sittenwidrigkeit des Handelns der Gesch&#228;ftsf&#252;hrer der prospektverantwortlichen Emittentin f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>b) Die Beweisaufnahme hat nicht zur &#220;berzeugung des Gerichts ergeben, dass die Beklagten mit entsprechendem Vorsatz gehandelt haben. Hierf&#252;r war die Kl&#228;gerin darlegungs- und beweisbelastet (siehe BGH NJW-RR 2013, 1448 Rn 22 mwN; BGH NJW-RR 2012, 404 Rn 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>aa) Nach der Rechtsprechung des Bundesgerichtshofes enth&#228;lt der Vorsatz ein &#8222;Wissens-&#8220; und ein &#8222;Wollenselement&#8220;; &#8222;der Handelnde muss die Umst&#228;nde, auf die sich der Vorsatz beziehen muss, im Fall des &#167;&#160;826 BGB also die Sch&#228;digung des Anspruchstellers, gekannt bzw. vorausgesehen und in seinen Willen aufgenommen haben&#8220; (siehe BGH NJW-RR 2013, 1448 Rn 22 mwN; BGH NJW-RR 2012, 404 Rn 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Hierbei ist der bedingte Vorsatz, bei dem der Handelnde die relevanten Umst&#228;nde jedenfalls f&#252;r m&#246;glich gehalten und billigend in Kauf genommen hat, von der Fahrl&#228;ssigkeit abzugrenzen. In letzterem Fall waren die entsprechenden Tatumst&#228;nde lediglich objektiv erkennbar und der Handelnde h&#228;tte sie kennen k&#246;nnen oder kennen m&#252;ssen (siehe BGH NJW-RR 2013, 1448 Rn 22 mwN; BGH NJW-RR 2012, 404 Rn 10 mwN). Entscheidend ist somit nach der Rechtsprechung, ob der Handelnde darauf vertraute, der Erfolg werde nicht eintreten oder ob er den Eintritt in Kauf nimmt, &#8222;weil er, wenn er sein Ziel nicht anders erreichen kann, es auch durch das unerw&#252;nschte Mittel erreichen will&#8220; (BGH NJW-RR 2013, 1448 Rn 22 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Hierbei sind im Rahmen des &#167;&#160;826 BGB in Bezug auf die Beweisf&#252;hrung auch der Grad der Leichtfertigkeit des Handelnden zu ber&#252;cksichtigen. So kann sich im Einzelfall unter Ber&#252;cksichtigung der Gesamtumst&#228;nde ergeben, &#8222;dass der Sch&#228;diger einen pflichtwidrigen Erfolg gebilligt hat, wenn er sein Vorhaben trotz starker Gef&#228;hrdung des betroffenen Rechtsguts durchf&#252;hrt, ohne auf einen gl&#252;cklichen Ausgang vertrauen zu k&#246;nnen, und es dem Zufall &#252;berl&#228;sst, ob sich die von ihm erkannte Gefahr verwirklicht oder nicht.&#8220; (BGH NJW-RR 2013, 1448 Rn 22 mwN). Notwendig ist jedoch in jedem Fall eine umfassende W&#252;rdigung aller Umst&#228;nde des Einzelfalls. Ein Beweisanzeichen f&#252;r einen bedingten Vorsatz der Beklagten l&#228;ge darin, dass das Fondkonzept derart wirtschaftlich unplausibel war, dass die Beklagten geradezu die Augen hiervor verschlie&#223;en m&#252;ssten. In diesem Fall besteht ein Erfahrungssatz, dass der Handelnde tats&#228;chlich Kenntnis erlangt hatte und sich dennoch nicht von seinem Verhalten abbringen lie&#223;. Dies liegt nach der Rechtsprechung auch dann nahe, wenn der Handelnde grob leichtfertig oder gewissenlos handelte (siehe zu diesen Formulierungen Staudinger/Oechsler (2018) BGB &#167;&#160;826 Rn 97 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>bb) Unter Ber&#252;cksichtigung dieser Ma&#223;st&#228;be steht ein auch bedingt vors&#228;tzliches Handeln der Beklagten nach der Beweisaufnahme nicht zur &#220;berzeugung des Gerichts fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Die Beweisaufnahme hat schon zur &#220;berzeugung des Gerichts nicht ergeben, dass die Beklagten grob leichtfertig oder gewissenlos gehandelt haben, in dem sie als Gesch&#228;ftsf&#252;hrer der Emittentin im Namen der Emittentin die Verantwortung f&#252;r den Prospekt &#252;bernahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(1) Hierbei kommt es ma&#223;geblich auf die ex ante Sicht der Beklagten zu dem Zeitpunkt an, in welchem der Prospekt erstellt und unterschrieben wurde. Zu diesem Zeitpunkt m&#252;ssen die Beklagten die wirtschaftliche Aussichtlosigkeit des gesamten Fondskonzepts, n&#228;mlich, dass die Darlehensnehmerin mit der Darlehensvaluta solche Investitionen t&#228;tigt, dass sie &#252;ber die Laufzeit des Fonds in der Lage ist die Darlehenszinsen in H&#246;he von 11 % p.a. zu bedienen, so dass die Fondgesellschaft viertelj&#228;hrlich Aussch&#252;ttungen an ihre Gesellschafter t&#228;tigen kann, grob leichtfertig oder gewissenlos nicht erkannt haben. Es geht mithin um die Einsch&#228;tzung, ob die im Prospekt beschriebene prognostizierte Renditen mit den im Prospekt beschriebenen Investitionsmodellen in dem Zeitpunkt der Prospekterstellung unplausibel waren und nicht, ob sie sich ex post als unplausibel herausgestellt haben. Hierf&#252;r reichen nach der &#220;berzeugung des Gerichts die aus der Beweisaufnahme gewonnenen Anhaltspunkte nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(2) Das Gutachten des Sachverst&#228;ndigen und dessen Ausf&#252;hrungen in der m&#252;ndlichen Anh&#246;rung sind verwertbar. Sie waren in weiten Teilen &#252;berzeugend und nachvollziehbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das Gericht teilt die vom Beklagten zu 1) ge&#228;u&#223;erten Bedenken gegen das Gutachten des Sachverst&#228;ndigen nur zum Teil. Aus dem Inhalt der Akte, wie sie dem Sachverst&#228;ndigen mit&#252;bersandt wurde, ergibt sich eindeutig, dass das Gesch&#228;ftsmodell der D. S. S. AG zu begutachten ist, welche der Sachverst&#228;ndige auch begutachtet hat. Eine Gesellschaft mit der Firmierung S. S. AG, wie sie in dem Beweisbeschluss genannt ist, findet sich in den Schrift&#228;tzen der Parteien nicht wieder, so dass f&#252;r alle Beteiligten klar war, dass es sich bei der Bezeichnung im Beweisbeschluss um eine Verk&#252;rzung bzw. einen blo&#223;en Schreibfehler handelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat sich insbesondere in seiner Anh&#246;rung auch auf den Prospekt bezogen und gezeigt, dass er seine Aussagen auch im schriftlichen Gutachten auf dieser Grundlage getroffen hat bzw. sie auch allein auf der Grundlage des Prospekts nebst Nachtrag zu treffen w&#228;ren. Er habe, was auch dem Gutachten zu entnehmen ist und was auch der Gutachter Prof. K. in seinem Gutachten getan hat, lediglich zu Gunsten der Beklagten weitere Unterlagen herangezogen, um zu &#252;berpr&#252;fen, ob sich aus der tats&#228;chlichen Investitionspolitik der S.- Gruppe nicht besondere Umst&#228;nde ergeben, die das Fondskonzept doch noch wirtschaftlich plausibel erscheinen lassen. Dass er sich dabei auf die S &amp; K Gruppe bezogen hat, ist nicht zu beanstanden, da sich auch der Prospekt auf die S.- Gruppe bezieht (Anlage K 2, S.&#160;4, S.&#160;15, S.&#160;21) und im Nachtrag explizit angibt, dass nach dem Darlehensvertrag die Darlehensnehmerin berechtigt ist, Immobilieninvestitionen nicht selbst, sondern &#252;ber Tochtergesellschaften zu t&#228;tigen (Anlage K 3, S.&#160;9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dem Beklagten zu 1) ist zuzugeben, dass der Sachverst&#228;ndige, wie er in seiner m&#252;ndlichen Anh&#246;rung auch zugibt, nur das Gesch&#228;ftsmodell, welches sich auf den Immobilien An- und Verkauf bezieht, bewertet. Im Prospekt als weitere Gesch&#228;ftst&#228;tigkeit der Darlehensnehmerin wird auch der Erwerb von grundbuchlich gesicherten Forderungen genannt (siehe insbesondere K 2, S.&#160;23 f). Dies f&#252;hrt nicht zu einer Unverwertbarkeit des Gutachtens, sondern ist vielmehr bei der Frage, inwieweit die Beklagten die wirtschaftliche Unplausibilit&#228;t des Fondskonzeptes erkannt haben, zu ber&#252;cksichtigen. Aus dem Prospekt wird deutlich, dass der Immobilienmarkt im Mittelpunkt des Gesch&#228;ftsmodells steht. So hei&#223;t es unter der &#220;berschrift &#8222;Motivation f&#252;r Ihre Beteiligung&#8220;, die Beteiligung an der Fondgesellschaft &#8222;bietet dem Investor die M&#246;glichkeit, in das Gesch&#228;ftsmodell der D. S. S. AG zu investieren und damit ebenfalls an dem im deutschen Immobilienmarkt liegenden Chancen zu profitieren&#8220; (K 2, S.&#160;4). Auch bez&#252;glich der Beschreibung des Gesch&#228;ftsfeldes &#8222;Forderungserwerb&#8220; wird auf die N&#228;he zum &#8222;direkten Immobilienerwerb&#8220; Bezug genommen und im Weiteren auf die M&#246;glichkeiten der Forderungsverwertung rund um Zwangsversteigerung n&#228;her eingegangen (K 2, S.&#160;23). Somit bezieht sich auch dieses zweite Gesch&#228;ftsfeld auf den Immobilienmarkt und insbesondere auf Gesch&#228;fte rund um bzw. im Vorfeld von Zwangsversteigerungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Das von der Kl&#228;gerin eingebrachte Gutachten des Prof. K. betrifft hingegen einen anderen Investitionszeitraum und einen anderen Zeitpunkt der Prospekterstellung und somit auf einen anderen Zeitpunkt, auf den sich die Prognose der wirtschaftlichen Plausibilit&#228;t bezieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>(3) Dass das Fondskonzept derart wirtschaftlich aussichtslos war, dass es sich den Beklagten h&#228;tte aufdr&#228;ngen m&#252;ssen und sie daher nicht anders konnten, als mit der M&#246;glichkeit zu rechnen und diese billigend in Kauf zu nehmen, um die Provision zu erhalten, hat die Beweisaufnahme zur &#220;berzeugung des Gerichts nicht ergeben. Der Sachverst&#228;ndige hat zwar best&#228;tigt, dass Renditen auf dem Immobilienmarkt von 11% &#252;ber die Dauer des Fonds nicht zu erreichen war, wohl aber, dass es m&#246;glich war, mit einzelnen &#8222;Schn&#228;ppchen&#8220; Renditen auch von deutlich &#252;ber 11 %, sogar &#252;ber 16 %, zu erzielen. Lediglich auf Dauer war dies nicht m&#246;glich, da zum einen der Immobilienmarkt derart transparent ist, dass besonders lukrative Gesch&#228;ftsfelder, wie zum Beispiel Zwangsversteigerung oder durch Insiderwissen gefundene Nischen, sich schnell herumsprechen und dann von anderen Marktakteuren aufgenommen werden, was die Renditem&#246;glichkeiten &#252;ber l&#228;ngere Sicht schm&#228;lert. Zum anderen sei es einem Fonds der Gr&#246;&#223;e realistischer Weise nicht m&#246;glich, derart viele &#8222;Schn&#228;ppchen&#8220; zu erzielen, dass er damit regelm&#228;&#223;ige Aussch&#252;ttungen erzielen kann. Diese Tatsachen waren auch mit dem Immobilienmarkt in Deutschland vertrauten Personen bekannt. Dass es sich bei den Beklagten jedoch um solche handelt, hat die Kl&#228;gerin nicht substantiiert dargelegt, sondern vielmehr abstrakt behauptet, die Beklagten haben die Aussichtslosigkeit erkannt. Hinsichtlich des Beklagten zu 1) ist zwar zu ber&#252;cksichtigen, dass dieser Erfahrungen mit geschlossenen Fonds hatte, dass es sich dabei jedoch um Immobilienfonds handelt, hat die Kl&#228;gerin nicht behauptet. Der Prospekt f&#252;hrt zu den Vorerfahrungen der Emittentin aus, dass diese vor allen Dingen im Segment der Computer- und Videospiele aktiv war, sowie einen Fonds zu Luxusimmobilen auf der Insel Mallorca aufgelegt hat (Anlage K2, S.&#160;25). Hieraus lassen sich f&#252;r die Gesch&#228;ftsf&#252;hrer der Emittentin, die Beklagten, keine vertieften Kenntnisse des deutschen Immobilienmarktes schlie&#223;en. Vielmehr ist hinsichtlich des Erfahrungshorizonts und der Frage der Leichtfertigkeit auf den Ma&#223;stab eines gew&#246;hnlichen Kaufmannes abzustellen. Dabei ist zu ber&#252;cksichtigen, dass auch einem gew&#246;hnlichen Kaufmann und auch den Beklagten bewusst war, dass man &#8222;Schn&#228;ppchen&#8220; nicht dauernd und in regelm&#228;&#223;igen Abst&#228;nden erzielen kann. Allerdings waren die im Zeitpunkt der Prospekterstellung zu erwartenden Renditen, auf die es bez&#252;glich des Vorsatzes allein ankommt, nicht derart gering, dass in der Zusammenschau mit zu erzielenden deutlich h&#246;heren Renditen in Einzelf&#228;llen es grob leichtfertig von den Beklagten war, von einer wirtschaftlichen Tragf&#228;higkeit auszugehen und auf diese zu vertrauen. Auch hat der Sachverst&#228;ndige in seinem Gutachten und seiner pers&#246;nlichen Anh&#246;rung anhand der im Gutachten dargestellten Tabellen plausibel und nachvollziehbar dargestellt, dass die Renditen auf dem Immobilienmarkt zun&#228;chst niedrig bis negativ waren, sich jedoch um die Zeit der Herausgabe des Prospektes verbessert haben und es zu einer Trendwende kam. Hierbei kann letztlich dahinstehen, ob die Trendwende f&#252;r die Beklagten schon offensichtlich war, als sie als Gesch&#228;ftsf&#252;hrer der Emittentin die Verantwortlichkeit f&#252;r den Prospekt &#252;bernahmen, da auch ein Hoffen auf eine solche Trendwende angesichts einer l&#228;ngeren Zeit der Stagnation auf dem Immobilienmarkt angesichts der Tatsache, dass sich M&#228;rkte f&#252;r gew&#246;hnlich in Zyklen entwickeln, als plausibel erschien. In diesem Fall h&#228;tte die Darlehensnehmerin dann von zu Anfang noch niedrigen Einkaufspreisen in besonderem Ma&#223;e profitieren k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Das Ausma&#223; der wirtschaftlichen Unplausibilit&#228;t des Konzepts hinsichtlich des Immobilienerwerbs, wie es sich in dem Sachverst&#228;ndigengutachten und insbesondere in der m&#252;ndlichen Anh&#246;rung des Sachverst&#228;ndigen dargestellt hat, war nicht derart gro&#223;, dass die Beklagten nicht auf einen gl&#252;cklichen Ausgang, also das Ausnutzen besonders vieler g&#252;nstigen Gelegenheiten vertrauen k&#246;nnten. Insbesondere konnten sie als Nicht-Immobilien-Fachm&#228;nner nicht &#252;berblicken, dass g&#252;nstige Gelegenheiten, auf welche die Darlehensnehmerin auf Grund des von ihr behaupteten Insiderwissens besonders st&#252;tzen wollte, wie auch in dem Prospekt beschrieben, auf Grund der Transparenz des Immobilienmarktes nicht f&#252;r die Dauer des Fonds gegeben sein w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>(4) Eine von der Kl&#228;gerin behauptete von Anfang an beabsichtigte zweckentfremdete Verwendung der Mittel hat die Beweisaufnahme ebenso wenig wie die Verwendung von Geldern des Nachfolgefonds f&#252;r die Auszahlung von Aussch&#252;ttungen oder eine Kenntnis der Beklagten hier&#252;ber ergeben. Die Anklageschrift stellt hierf&#252;r, worauf das Gericht auch hingewiesen hat, kein taugliches Beweismittel dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>(5) Letztlich f&#252;hrt auch die Tatsache, dass Banken zu der Zeit Kredite zu deutlich niedrigeren Zinsen ausgegeben haben, nicht dazu, dass die Beklagten grob leichtfertig oder gewissenlos die Augen vor der Unplausibilit&#228;t des Fondkonzepts verschlossen h&#228;tten. Die Kl&#228;gerin f&#252;hrt schon nicht aus, inwieweit Immobiliendarlehen von Kreditinstituten, gemeint sind wohl Darlehen an Individuen zur Finanzierung des Hauserwerb mit der vorliegenden Konstruktion vergleichbar sind und dass ein Kreditinstitut der Darlehensnehmerin in einem &#228;hnlichen Volumen, wie es die Fondgesellschaft getan hat, ein Darlehen gew&#228;hrt h&#228;tte, noch dazu, da dieses zun&#228;chst ungesichert gewesen w&#228;re, da mit der Darlehensvaluta erst sukzessive Immobilien gesucht und erworben h&#228;tten werden sollen. Dies liegt angesichts des Risikos f&#252;r ein Kreditinstitut auch nicht nahe. Es f&#252;hrt insbesondere nicht dazu, dass die Beklagten deswegen von einer Unplausibilit&#228;t ausgingen bzw. vor dieser die Augen verschlossen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>cc) Eine von der Rechtsprechung des Bundesgerichtshofs angenommene Vermutung eines vors&#228;tzlichen Handelns bei Beteiligung von Organverwaltern an sogenannten Schwindelunternehmen greift vorliegend nicht, da die Beklagten lediglich Aufsichtsratsmitglieder der Darlehensnehmerin waren. Ein Erfahrungssatz, dass sich Organwalter vors&#228;tzlich an einem sittenwidrigen Gesch&#228;ftsmodell der Gesellschaft, n&#228;mlich einem Gesch&#228;ftsmodell, dass sich als von vornherein chancenlos erweist und darauf angelegt ist, sich auf Kosten des Anlegers zu bereichern, beteiligt, gilt f&#252;r Aufsichtsratsmitglieder nicht (Staudinger/Oechsler (2018) BGB &#167;&#160;826 Rn 301). Auf die Gesch&#228;ftsf&#252;hrert&#228;tigkeit der Beklagten in der Fondgesellschaft kommt es vorliegend nicht an, da die wirtschaftliche Aussichtlosigkeit des Gesch&#228;ftsmodells der Darlehensnehmerin behauptet und in dem Sachverst&#228;ndigengutachten untersucht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>dd) Hinsichtlich des Vorwurfs, die Beklagten h&#228;tten eine Verw&#228;sserung der Darlehensbedingungen nicht in den Nachtrag aufgenommen, fehlt es schon an einem Nachweis daf&#252;r, dass die Bedingungen nachtr&#228;glich verw&#228;ssert wurden. Dass die Nachtragsvereinbarung geschlossen wurde, haben die Beklagten bestritten. Der Kl&#228;gerin ist durch die Vorlage der E-Mail des Rechtsanwalts P. an Herrn K., einen der Gesch&#228;ftsf&#252;hrer der Darlehensnehmerin, mit der am 28.10.2011 eine Kopie des &#8222;seinerzeit geschlossenen Nachtrags zum Darlehensvertrag&#8220; &#252;bersandt worden sein soll, der Beweis nicht gelungen. Es geht aus der E-Mail nicht hervor, dass der Rechtsanwalt P. auf das Dokument der Anlage K 21 Bezug genommen hat. Dies ist angesichts des Zeitablaufs, worauf das Gericht auch schon hingewiesen hat, auch nicht naheliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>2. Der Kl&#228;gerin steht auch kein Anspruch aus &#167;&#160;823 Abs.&#160;2 BGB iVm &#167;&#160;264a StGB zu. Aus den oben genannten Gr&#252;nden steht nicht zur &#220;berzeugung des Gerichts fest, dass die Beklagten bedingten Vorsatz bez&#252;glich der wirtschaftlichen Unplausibilit&#228;t des Fondskonzepts und damit der Unrichtigkeit des Prospekts hatten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>3. Mit der Hauptforderung entfallen die Nebenforderungen, die Beklagten befinden sich entsprechend auch nicht im Annahmeverzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#167;&#160;709 S.&#160;2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Berichtigungsbeschluss vom 11. September 2020</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Tenor:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Endurteil des Landgerichts Hamburg - Zivilkammer 21 - vom 21.08.2020 wird im Rubrum wie folgt berichtigt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Prozessbevollm&#228;chtigte der Kl&#228;gerin ist die ...</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Gr&#252;nde:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es liegt ein offensichtliches Diktat- oder Schreibversehen vor, &#167;&#160;319 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
