<html>
<head><title>305-O-147-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.10.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">305 O 147/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2015:1030.305O147.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;110 HGB, &#167;&#160;161 Abs 2 HGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001349382"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Geschlossener Immobilienfonds in der Rechtsform der Kommanditgesellschaft: Aufwendungsersatzanspruch nach R&#252;ckzahlung von Aussch&#252;ttungen an die Gesellschaft zur Darlehenstilgung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Kommanditist, der geleistete Aussch&#252;ttungen an die Gesellschaft zur Tilgung eines Gesellschaftsdarlehens zur&#252;ckzahlt, erbringt eine freiwillige Leistung und hat gegen die Gesellschaft einen R&#252;ckzahlungsanspruch gem&#228;&#223; &#167;&#167;&#160;161 Abs.&#160;2, 110 HGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349382","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349382","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">anh&#228;ngig Hanseatisches Oberlandesgericht Hamburg, kein Datum verf&#252;gbar, 11 U 242/15</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an den Kl&#228;ger 5.943,77 &#8364; sowie vorgerichtliche Rechtsanwaltskosten in H&#246;he von 571,44 &#8364; nebst Zinsen auf die vorgenannten Betr&#228;ge in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 21.02.2015 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger verlangt von der Beklagten Erstattung zuvor an sie geleisteter Betr&#228;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Kommanditist der Beklagten mit einer Einlage von 50.000,- DM. Die Beklagte ist ein geschlossener Immobilienfonds in der Rechtsform der Kommanditgesellschaft. Seit dem 2.9.1993 h&#228;lt die Beklagte eine Immobilie in der S.str. in B.. Der Ankauf und die Errichtung dieser Immobilie wurden durch ein Darlehen der S. Bank finanziert. Das Objekt S.str. war bis zum 30.9.2003 vermietet, ein unmittelbarer Nachfolger fand sich nicht, was zu wirtschaftlichen Schwierigkeiten der Beklagten f&#252;hrte. Ein bei der Hauptgl&#228;ubigerin, der S. Bank AG, aufgenommenes Darlehen konnte demzufolge nicht mehr ordnungsgem&#228;&#223; bedient werden. Die Beklagte f&#252;hrte im Jahre 2008 mit der S. Bank AG Gespr&#228;che, um den Bestand des Fonds zu sichern und eine geregelte Liquidation durchzuf&#252;hren, bei der u.a. auch die Immobilie ver&#228;u&#223;ert werden sollte. Da der Verkauf jedoch nicht zustande kam, trat die Beklagte erneut in Verhandlungen mit der S. Bank AG ein. Die S. Bank AG bot in diesem Rahmen den Kommanditisten an, dass sie insgesamt einen Teil der erhaltenen Aussch&#252;ttungen in H&#246;he von 23,25 % der Beteiligung an die Beklagte zur&#252;ckzahlen, die das Geld sodann an die S. Bank AG weiterleitet, und im Gegenzug die S. Bank AG gegen&#252;ber den zahlenden Kommanditisten auf weitergehende Anspr&#252;che gem&#228;&#223; &#167;&#167;&#160;171 Abs.&#160;1, 172 Abs.&#160;4 HGB verzichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger unterzeichnete die beiden Freiststellungsvereinbarungen vom 21./31.1.2009 (Anl. K 1) und 22.3.2010 (Anl. K 2). In der 2. Freistellungsvereinbarung verpflichtete der Kl&#228;ger sich unter Ziff. 1.1., von den erhaltenen Aussch&#252;ttungsbetr&#228;gen bis zum 31.3.2010 23,25 % bezogen auf seine Einlage, insgesamt 5943,77 &#8364;, zur&#252;ckzuzahlen. Im &#220;brigen wird auf die Freistellungsvereinbarungen inhaltlich ausdr&#252;cklich Bezug genommen. An den Tagen, an der Kl&#228;ger die Vereinbarungen unterzeichnete, leistete er Zahlungen in H&#246;he von 2876,02 &#8364; und 3047,64 &#8364; auf das in der Freistellungsvereinbarung benannte Treuhandkonto der Beklagten zur sofortigen Weiterleitung an die S. Bank AG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Gesch&#228;ftsbericht 2015 lie&#223; die gesch&#228;ftsf&#252;hrende Kommanditistin mitteilen, dass der geplante Verkauf der Immobilie an die N. V. final gescheitert war. Eine Beschlusslage &#252;ber ein alternatives Vorgehen bestand nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, er habe gegen&#252;ber der Beklagten einen Anspruch auf Zahlung in der geltend gemachten H&#246;he gem. &#167;&#167;&#160;161 Abs.&#160;2, 110 HGB. Die R&#252;ckzahlung von Aussch&#252;ttungsbetr&#228;gen zur teilweisen Tilgung des Darlehens der Beklagten bei der S. Bank AG sei ein freiwilliges Sonderopfer des Kl&#228;gers gewesen. Es sei ohne rechtliche Verpflichtung erfolgt, insbesondere habe sich aus dem Gesellschaftsvertrag (Anl. B 1) keine derartige Verpflichtung ergeben. Der Anspruch sei gem. &#167;&#160;271 BGB auch f&#228;llig. Eine Verj&#228;hrung der Anspr&#252;che sei nicht eingetreten, denn der Lauf der Verj&#228;hrung sei auf der Grundlage der beiden Freistellungsvereinbarungen gem&#228;&#223; &#167;&#160;205 BGB gehemmt gewesen. Zudem versto&#223;e die Geltendmachung der Verj&#228;hrungseinrede gegen das Verbot der unzul&#228;ssigen Rechtsaus&#252;bung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger 5.943,77 &#8364; sowie vorgerichtliche Rechtsanwaltskosten in H&#246;he von 571,44 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 21.02.2015 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Sie tr&#228;gt vor, das Landgericht Hamburg sei &#246;rtlich unzust&#228;ndig. Im &#220;brigen habe der Kl&#228;ger die Zahlungen nicht freiwillig und im Gesch&#228;ftskreis der Beklagten, sondern aufgrund der Freistellungsvereinbarungen und &#252;berwiegend aus Eigeninteresse geleistet. Ein Anspruch aus &#167;&#160;110 HGB sei nicht f&#228;llig bzw. seine Geltenmachung rechtsmi&#223;br&#228;uchlich und ein Versto&#223; gegen gesellschaftsrechtliche Treuepflichten. Hierzu behauptet sie, dass eine geordnete Abwicklung, die das erstrebte Ziel sei, bei R&#252;ckforderung der Betr&#228;ge gef&#228;hrdet sei. Die Beklagte beruft sich zudem auf die Einrede der Verj&#228;hrung und meint, der Wortlaut der Freistellungsvereinbarungen gebe nichts f&#252;r ein &#8222;verj&#228;hrungshemmendes Stillhalteabkommen&#8220; her.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>I. Die von der Beklagten angef&#252;hrte Entscheidung des Kammergerichts (Beschluss vom 16.4.2012, 25 W 39/12) enth&#228;lt nichts Ma&#223;gebliches &#252;ber eine anderweitige &#246;rtliche Zust&#228;ndigkeit als die des Landgerichts Hamburg gem. &#167;&#160;17 ZPO, weil der Sitz der Beklagten nach &#167;&#160;1 des Gesellschaftsvertrages (Anl. B 1) in Hamburg ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349382","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>II. Der Kl&#228;ger hat einen Anspruch gegen die Beklagte in der geltend gemachten H&#246;he aus &#167;&#167;&#160;161 Abs.&#160;2, 110 Abs.&#160;1 HGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach &#167;&#160;110 HGB, der gem. &#167;&#160;161 Abs.&#160;2 HGB auch f&#252;r die Kommanditgesellschaft gilt, ist die Gesellschaft dem Gesellschafter zum Ersatz verpflichtet, wenn er in den Gesellschaftsangelegenheiten Aufwendungen macht, die er nach den Umst&#228;nden f&#252;r erforderlich halten darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>1. Diese Voraussetzungen sind vorliegend erf&#252;llt. Die Zahlungen des Kl&#228;gers an die S. Bank AG als Gl&#228;ubigerin der Beklagten stellten Aufwendungen in einer Gesellschaftsangelegenheit dar. Sie erfolgten zur teilweisen Tilgung einer Gesellschaftsverbindlichkeit und auch freiwillig, denn der Kl&#228;ger war gegen&#252;ber der Beklagten zu diesen Zahlungen nicht verpflichtet (vgl. BGH, Urteil vom 20.6.2005, II ZR 252/03, juris Rz. 9; Hanseatisches Oberlandesgericht, Urteil von 4.4.2014, 11 U 310/13; LG Hamburg, Urteil vom 1.11.2013, 328 O 108/13).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine Verpflichtung des Kl&#228;gers ergab sich nicht daraus, dass ihm die Beklagte einen Teil der Kommanditeinlage durch gewinnunabh&#228;ngige Aussch&#252;ttungen zur&#252;ckzahlte. Es fehlt an einer Regelung im Gesellschaftsvertrag (Anl. B 1), die eine entsprechende Erstattung vorsieht. Dass der Kl&#228;ger infolge der wieder aufgelebten Au&#223;enhaftung gem. &#167;&#167;&#160;171 Abs.&#160;1 Hs. 1, 172 Abs.&#160;4 HGB gegen&#252;ber der S. Bank AG m&#246;glicherweise zur Zahlung verpflichtet war, ist unerheblich (BGH aaO und Urteil vom 8.10.2013, II ZR 310/12).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Auch aus den Freistellungsvereinbarungen (Anl. K 1 und K 2) kann keine rechtliche Bindung des Kl&#228;gers entnommen werden, weil er diese freiwillig geschlossen hat, ohne in Bezug auf die Beklagte dazu verpflichtet gewesen zu sein. Er war weder vertraglich verpflichtet, die empfangenen Aussch&#252;ttungen zur&#252;ckzuzahlen noch musste er sich mit den Freistellungsvereinbarungen dazu verpflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger durfte die Aufwendungen den Umst&#228;nden nach auch f&#252;r erforderlich halten, weil er der Gesellschaft in einer wirtschaftlich schlechten Situation geholfen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Der Anspruch aus &#167;&#160;110 HGB ist auch f&#228;llig und seine Geltendmachung ist weder rechtsmi&#223;br&#228;uchlich noch verst&#246;&#223;t er gegen gesellschaftsrechtliche Treuepflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach &#167;&#160;271 BGB kann der Gl&#228;ubiger eine Leistung sofort verlangen, wenn eine Zeit f&#252;r eine Leistung weder bestimmt noch aus den Umst&#228;nden zu entnehmen ist. Hier fehlt es an einer bestimmten Zeit f&#252;r die Leistung, so dass die Beklagte als Schuldnerin Vereinbarungen oder Umst&#228;nde darlegen und ggf. nachweisen muss, aus denen sich eine sp&#228;tere Leistungszeit ergibt. Dies hat die Beklagte nicht in ausreichendem Ma&#223;e getan. Die Beklagte behauptet hierzu u.a., dass der Zweck der Freistellungsvereinbarungen nicht erf&#252;llt sei und die Beklagte f&#252;r eine geordnete Abwicklung noch Zeit brauche. Dem tritt der Kl&#228;ger entgegen und macht insbesondere im Schriftsatz vom 11.6.2015 auf S.&#160;6 ff. dezidierte Ausf&#252;hrungen im Hinblick auf die F&#228;lligkeit und H&#246;he der Klagforderung. Hinreichende durch die Beklagte vorgetragene Umst&#228;nde, die darauf schlie&#223;en lassen, dass die finanzielle Situation der Beklagten nach wie vor ungeordnet sei, der verfolgte Zweck der Vereinbarung nicht erreicht w&#252;rde und die Gesellschaft bei R&#252;ckforderung des geltend gemachten Betrages gef&#228;hrdet w&#228;re, liegen nicht vor. Es kann nicht erkannt werden, dass eine sofortige Geltendmachung der Summe von 5.943,77 &#8364; durch den Kl&#228;ger eine ma&#223;gebliche Verschlechterung der finanziellen Situation der Beklagten nach sich ziehen w&#252;rde. Von daher ist auch in der Geltendmachung der Forderung keine Rechtsmi&#223;br&#228;uchlichkeit und kein Versto&#223; gegen gesellschaftsrechtliche Treuepflichten zu erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>3. Die Forderung des Kl&#228;gers ist auch nicht verj&#228;hrt, so dass die Beklagte die Leistung nicht gem. &#167;&#160;214 BGB verweigern darf. Grunds&#228;tzlich gilt mangels anderweitiger Regelungen auch f&#252;r Anspr&#252;che aus &#167;&#160;110 HGB gem. &#167;&#167;&#160;195, 199 Abs.&#160;1 BGB die regelm&#228;&#223;ige Verj&#228;hrungsfrist von 3 Jahren ab Schluss des Jahres, in dem der Anspruch entstanden ist und der Gl&#228;ubiger Kenntnis von den den Anspruch begr&#252;ndenden Umst&#228;nden hatte. Verj&#228;hrungsbeginn war mithin zum Ende der Jahre 2009 und 2010, in denen die Freistellungsvereinbarungen abgeschlossen und das Geld vom Kl&#228;ger ausgezahlt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Jedoch ist - wie von Kl&#228;gerseite mit Schriftsatz vom 25.9.2015 richtig ausgef&#252;hrt - die Verj&#228;hrung zun&#228;chst gem. &#167;&#160;205 BGB gehemmt gewesen. Sodann verst&#246;&#223;t die Geltendmachung der Verj&#228;hrungseinrede gegen das Verbot der unzul&#228;ssigen Rechtsaus&#252;bung. Das Gericht schlie&#223;t sich insoweit der Auffassung der Kl&#228;gerseite an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Es war zun&#228;chst so, dass der Kl&#228;ger nach Unterzeichnung der Freistellungsvereinbarungen in den Jahren 2009 und 2010 und der Auszahlung der Betr&#228;ge diese Forderungen nicht sofort wieder h&#228;tte geltend machen bzw. die Beklagte die Leistung vor&#252;bergehend h&#228;tte verweigern d&#252;rfen. Eine andere Sichtweise h&#228;tte offensichtlich und f&#252;r beide Parteien erkennbar und gewollt dem Zweck der Freistellungsvereinbarungen widersprochen, eine geordnete Abwicklung des Kreditverh&#228;ltnisses mit der S. Bank AG zu erm&#246;glichen, wozu auch der Verkauf der Immobilie geh&#246;ren sollte. Zun&#228;chst war also die Verj&#228;hrung durch ein zwischen den Parteien stillschweigend abgeschlossenes und so auszulegendes Stillhalteabkommen gem. &#167;&#160;205 BGB gehemmt, wobei aber nicht eindeutig festzustellen ist, wie lange dies genau dauerte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die genaue Dauer der Hemmung der Verj&#228;hrung kann aber auch dahinstehen, weil die Geltendmachung der Verj&#228;hrungseinrede durch die Beklagte vorliegend gegen das Verbot der unzul&#228;ssigen Rechtsaus&#252;bung verst&#246;&#223;t. Die Beklagte hatte mit Abschluss der Freistellungsvereinbarungen dem Kl&#228;ger gegen&#252;ber einen Vertrauenstatbestand geschaffen, der - wie zuvor ausgef&#252;hrt - dahin ging, dass zun&#228;chst im Sinne einer geordneten Abwicklung des Kreditverh&#228;ltnisses mit der S. Bank AG u.a. auch die Immobilie ver&#228;u&#223;ert werden sollte. Hiervon konnte der Kl&#228;ger nach den Vereinbarungen ausgehen, so dass er von der R&#252;ckforderung der geleisteten Zahlungen w&#228;hrend der Verj&#228;hrungsfrist abgehalten wurde. Der Kl&#228;ger durfte ebenfalls davon ausgehen und sich darauf verlassen, dass sich die Beklagte f&#252;r diesen Zeitraum auch im Falle der Geltendmachung von R&#252;ckzahlungsforderungen nicht auf die Einrede der Verj&#228;hrung berufen w&#252;rde. Unstreitig hat die gesch&#228;ftsf&#252;hrende Kommanditistin in ihrem Gesch&#228;ftsbericht 2015 mitteilen lassen, dass der geplante Verkauf der Fondsimmobilie an die N. V. final gescheitert sei und eine Beschlusslage f&#252;r ein alternatives Vorgehen nicht existiere. Wenn der Kl&#228;ger sodann mit dieser Klage aus M&#228;rz 2015 - kurz nachdem also das Scheitern des Verkaufs durch den Gesch&#228;ftsbericht mitgeteilt worden ist - seinen Anspruch auf R&#252;ckzahlung der Betr&#228;ge einklagt, so kann die Beklagte ihm nicht mit Erfolg diese Einrede der Verj&#228;hrung entgegen halten. Der Kl&#228;ger hat kurz nach Wegfall des Vertrauenstatbestandes, also der Mitteilung des Scheiterns des Verkaufs, Klage erhoben, was rechtzeitig ist. Die hiergegen erhobene Verj&#228;hrungseinrede erfolgt unter Versto&#223; gegen Treu und Glauben, weil sich die Beklagte die zwischen den Parteien geschlossenen Vereinbarungen damit einseitig und rechtsmi&#223;br&#228;uchlich zu Nutze macht und den Kl&#228;ger als Gesellschafter, der der Gesellschaft in Krisenzeiten durch Zahlungen geholfen hat, damit versucht, um seinen berechtigten R&#252;ckzahlungsanspruch zu bringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>III. Der Kl&#228;ger hat ebenfalls einen Anspruch auf die au&#223;ergerichtlichen Rechtsanwaltsgeb&#252;hren und die geltend gemachten Zinsen gem. &#167;&#167;&#160;280 Abs.&#160;2, 286 Abs.&#160;1, 288 Abs.&#160;1 und 4 BGB. Der Kl&#228;ger hat die Beklagte durch seinen Prozessbevollm&#228;chtigten zur Zahlung bis zum 20.2.2015 aufgefordert, nachdem er bereits zuvor selbst erfolglos Zahlung von der Beklagten verlangt hatte. Die Beklagte befand sich mithin seit dem 21.2.2015 in Verzug und hat demgem&#228;&#223; dem Kl&#228;ger den geltend gemachten, richtig berechneten Verzugsschaden zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>IV. Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;91, 709 Satz&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
