<html>
<head><title>308-O-264-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.06.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">308 O 264/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2017:0623.308O264.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;826 BGB, &#167;&#160;823 Abs 2 BGB, &#167;&#160;263 StGB, &#167;&#160;264a StGB, &#167;&#160;50 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001313839"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kapitalanlagerecht: Schadensersatzanspr&#252;che aus einer Kapitalbeteiligung an Rohstofff&#246;rderrechten; Anforderungen an die Annahme einer sittenwidrigen Sch&#228;digung bei einer Kapitalbeteiligung; Parteif&#228;higkeit einer erloschenen juristischen Person</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf ein Schuldverh&#228;ltnis mit einem in den USA ans&#228;ssigen Unternehmen ist grunds&#228;tzlich deutsches Sachenrecht anzuwenden, wenn der Verm&#246;gensschaden aus diesem Vertragsverh&#228;ltnis in Deutschland eingetreten ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001313839","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wurden im Rahmen einer Kapitalanlage Anteile an F&#246;rderrechten eines Unternehmens in den USA als sog. working interests erworben und ist dieser Anteilserwerb mit einem tats&#228;chlichen Sacherwerb verbunden, so scheidet die Annahme einer sittenwidrigen Sch&#228;digung durch Bereitstellung eines tats&#228;chlich nicht existenten Gesch&#228;ftsmodells aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001313839","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine erloschene juristische Person ist jedenfalls noch solange parteif&#228;hig in einem Rechtsstreit, wie sie noch &#252;ber Verm&#246;gen im Inland verf&#252;gt, das keinem anderen Rechtstr&#228;ger zugeordnet ist. Dazu z&#228;hlen auch m&#246;gliche Kostenerstattungsanspr&#252;che aus noch nicht abgeschlossenen anderen Gerichtsverfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001313839","part":"L","price":0,"visited":true,"anchor":"rd_71","linkToSameDocumentAndPart":true}}' name="_retrdlink_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.71)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist f&#252;r die Beklagten gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 14.883,42 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger verlangt nach &#252;bereinstimmender Erledigungserkl&#228;rung der Klage bezogen auf die Beklagte zu 1) noch von dem Beklagten zu 2) Schadensersatz f&#252;r Zahlungen, die der Kl&#228;ger f&#252;r den Erwerb von Erd&#246;l- und Erdgasf&#246;rderrechten in den USA leistete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist von Beruf kaufm&#228;nnischer Angestellter bei U..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte zu 1) war eine am 21.4.1999 nach dem Recht des U.S.-Bundesstaates Texas inkorporierte Gesellschaft mit Sitz in D./ R., Texas, U.S.A. Sie bot Beteiligungen an ihren Erd&#246;l- und Erdgasf&#246;rderungsexplorationen in den U.S.A. an. Als Korrespondenzadresse gab die Beklagte zu 1) auf ihren Briefk&#246;pfen &#8211; wie aus Anlage A5 ersichtlich - die folgende Anschrift an:</p></dd>
</dl>
    
        
            
                
                    
                        
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:108pt">A. GmbH Verwaltungsgesellschaft<br>...<br>&#8230;</p></dd>
</dl>
                        
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ob es sich dabei um einen Sitz, eine Niederlassung oder eine Verwaltung oder lediglich um eine Zustellungsbevollm&#228;chtigte der Beklagten zu 1) handelt, ist streitig. Die Beklagte zu 1) wurde mit Wirkung vom 24.02.2016 gel&#246;scht. Auf die Anlagen B12 und B 13 wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte zu 2) war Pr&#228;sident der Beklagten zu 1). Er hat die Beklagte zu 1) gemeinsam mit C. S. und B. P. gegr&#252;ndet. Er wurde am 17.07.2007 im Rahmen eines Rechtsstreits anderen Rubrums mit rechtskr&#228;ftig gewordenem Urteil des Hanseatischen Oberlandesgerichts zum dortigen Az. 8 U 23/06 auf der Grundlage von &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit &#167;&#160;264 StGB (Kapitalanlagebetrug) zu einer Schadensersatzzahlung verurteilt (vgl. Anlage A7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger wurde in Finanzangelegenheiten von der H. GmbH und dort von dem Vermittler H.-J. D. betreut. Dieser vermittelte dem Kl&#228;ger am 9.9.2008 in den Gesch&#228;ftsr&#228;umen der H. GmbH einen Vertrag &#252;ber 0,2 F&#246;rderrechte an dem Projekt &#8222;MPG#1Osage&#8220; der Beklagten zu 1) zum Preis von 20.400 US$ zzgl. eines Agios von 5% = 1.020 US$, zum Wechselkurs von 0.71, umgerechnet 15.208,20 &#8364;, den die Beklagte zu 1) am 11.9.2008 annahm (Anlage A2). In der Vertragsurkunde hei&#223;t es, die Beteiligung unterliege US-amerikanischem Recht (Anlage A2). In den Flie&#223;text ist eine Widerrufsbelehrung eingef&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger erhielt vor der Unterzeichnung des Beteiligungsvertrages die Projektbrosch&#252;re gem&#228;&#223; Anlage A1 und die Imagebrosch&#252;re gem&#228;&#223; Anlage B24 ausgeh&#228;ndigt. Danach bestand das Projekt aus 14 Erweiterungsbohrungen auf drei Leases (Pachtgrundst&#252;cken) in Texas und Oklahoma, die im Zeitraum September 2008 bis Dezember 2008 vorgenommen werden sollten. Auf Seite&#160;4, linke Spalte, zweiter Absatz der Projektbrosch&#252;re hei&#223;t es:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Wer sich an dem Projekt beteiligt, erwirbt damit jeweils 1% der F&#246;rderrechte (Working Interest) an jeder der 14 zu erstellenden F&#246;rderanlagen und geht damit eine direkte unternehmerische Beteiligung an den Leases (Pachtgrundst&#252;cken) und Produktionsanlagen mit allen Rechten und Pflichten ein.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Anlageziele waren die wirtschaftlichen F&#246;rderung und Verkauf von Rohstoffen, f&#252;r den der Operator MPG (Managed Petroleum Group, Inc.) verantwortlich sein sollte. Die dingliche Sicherung sollte nach Aufnahme der Produktion in den zust&#228;ndigen Country Courthouses erfolgen (S.&#160;4 der Anlage A1). Es wurden Renditeversprechen von 17% bis 36% im ersten F&#246;rderjahr gegeben (S.&#160;4 und 11 der Anlage 1). Auf den Charakter der Beteiligung als unternehmerische Beteiligung und die Risikohinweise ab Seite&#160;18 der Brosch&#252;re wurde auf Seite&#160;10 hingewiesen. In den Risikohinweisen auf Seite&#160;18 der Brosch&#252;re wird das m&#246;gliche Totalverlustrisiko erw&#228;hnt und darauf hingewiesen, dass auf den wirtschaftlichen Erfolg des Projektes weder Gew&#228;hr noch Garantie gegeben werden k&#246;nne, mit einem nicht vorhersehbaren Produktionsabfall besonders bei den in Schieferformationen getriebenen Quellen gerechnet werden m&#252;sse und das Risiko einer Fehlbohrung oder eines Wassereinbruchs als Folge des &#8222;Frac&#8220; bestehe, der eine Stilllegung der F&#246;rderanlage aus wirtschaftlichen Gr&#252;nden zur Folge haben k&#246;nne (Seite&#160;18 der Anlage 1). Zu den Kosten hei&#223;t es, der Beteiligungsbetrag sei als Festpreis zu verstehen, der die Kosten f&#252;r das Lease und die Bohrung sowie Komplettierung (Ausr&#252;stung mit Lagertanks, Separatoren, Pumpen, Leitungssystemen f&#252;r Elektrizit&#228;t und Gas etc.) enthalte, eine Nachschusspflicht f&#252;r die Erstellung der einzelnen Produktionsanlagen bestehe nicht. Zu erstatten seien jedoch Kosten im Zusammenhang mit Ma&#223;nahmen zur Steigerung der Produktion (u.a. &#8222;Re-works&#8220;, &#8222;Re-fracs&#8220;, Ersatz von Ausr&#252;stung), die mit Einnahmen aus dem Erd&#246;l- und Ergas-Verkauf verrechnet werden w&#252;rden. Das Saldo sei die Aussch&#252;ttung (S.&#160;9 der Anlage A1). Zur Wirtschaftlichkeit hei&#223;t es auf Seite&#160;8 der Brosch&#252;re, das F&#246;rdergemisch bestehe aus verschiedenen Erdgasen, Erd&#246;l, Salzwasser und Nebenprodukten, das Mischverh&#228;ltnis variiere von Fall zu Fall. Um f&#252;r Kalkulationszwecke die Produktivit&#228;t der geplanten Quellen zu ermitteln, w&#252;rden F&#246;rdermengen von Mengen, deren geologische Voraussetzung vergleichbar seien, aus dem Umfeld herangezogen sowie Erfahrungswerte der Experten eingeholt. M&#246;gliche Projekt-Szenarien werden auf Seite&#160;11 der Brosch&#252;re dargestellt. Ab Seite&#160;20 enth&#228;lt die Brosch&#252;re &#220;bersetzungen von geologischen Berichten des Geologen Walter B. Crabb zu den F&#246;rdergebieten bzw. Projekten &#8222;Watson Lease&#8220;, &#8222;Osage&#8220; und &#8222;Hunter&#8220;. Wegen des weiteren Inhalts wird auf Anlage 1 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zusammen mit der Zeichnung der Beteiligung unterzeichnete der Kl&#228;ger einen auf die Beteiligung bezogenen Verwaltervertrag mit der A. GmbH Verwaltungsgesellschaft f&#252;r Erd&#246;l- und Erdgasbeteiligungen, H., f&#252;r den in &#167;&#160;5 die Anwendung deutschen Recht vereinbart wurde (Anlage A 3). Der Kl&#228;ger erhielt anschlie&#223;end eine Vertragsbest&#228;tigung, datiert vom 4.9.2008, in der zus&#228;tzliche Assignmentkosten in H&#246;he von 120 US$ eingefordert wurden (Anlage A4) und eine Einzahlungsbest&#228;tigung vom 19.9.2008 &#252;ber 15.293,40 &#8364;, die noch eine Nachforderung i.H.v. 22,30 &#8364; wegen des zwischenzeitlich gestiegenen Wechselkurses enthielt (Anlage A5). Der Kl&#228;ger zahlte insgesamt 15.315,70 &#8364; an die Beklagte zu 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Von Juni 2010 bis Oktober 2014 erhielt der Kl&#228;ger Aussch&#252;ttungen in H&#246;he von insgesamt 432,28 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>W&#228;hrend der Laufzeit der Beteiligungen wurde der Kl&#228;ger von der Beklagten zu 1) dar&#252;ber informiert, dass beabsichtigt sei, einen Teil der Quellen auszutauschen oder zu verkaufen. U.a. wurde ihm im Jahr 2009 mitgeteilt, dass das Watson-Sch&#252;rfgebiet durch &#8222;Ridgeland A&#8220; ersetzt werde und im Jahr 2010, dass der Verkauf der Quellen Hunter beabsichtigt sei. Der Kl&#228;ger hat jeweils schriftlich sein Einverst&#228;ndnis zum Verkauf der Quellen bzw. Austausch der Sch&#252;rfgebiete erteilt. Auf die Anlagen B36 und B37 und das Protokoll zur m&#252;ndlichen Verhandlung vom 28.4.2017 (Bl. 278 d.A.) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die &#220;bertragung von &#8222;Working Interest&#8220; und &#8222;Net Revenue Interest&#8220; zu Gunsten des Kl&#228;gers erfolgte f&#252;r das streitgegenst&#228;ndliche Projekt in Form von &#8222;Assignments of Oil and Gas Leases&#8220; f&#252;r die Gebiete Mouzon Tiller Gas Unit (Texas), JReeves#1 Well (Texas), Reilly-Tiller Gas Unit (Texas), Davey Colley Gas Unit (Texas) und Moorcroft West Minnelusa Sand Unit (Wyoming). Die Hinterlegung der Assignments erfolgte am 19.2.2015, 20.2.2015 und 26.5.2015 bei den jeweiligen County-Houses. Wegen der Einzelheiten wird auf Anlagenkonvolut B17 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Anwaltsschreiben vom 22.5.2015 (Anlage A6) forderte der Kl&#228;ger von den Beklagten wegen angeblich rechtsgrundloser Kaufpreiszahlung den Kaufpreis zur&#252;ck und erkl&#228;rte vorsorglich den Widerruf wegen Versto&#223; gegen das Deutlichkeitsgebot und forderte die Zahlung von 14.883,43 &#8364; bis sp&#228;testens 8.6.2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Am 19.6.2015 hat der Kl&#228;ger gegen beide Beklagte Klage vor dem Landgericht Hamburg erhoben. Auf die R&#252;ge der internationalen und &#246;rtlichen Zust&#228;ndigkeit des Landgerichts Hamburg durch die Beklagten hat das Hanseatische Oberlandesgericht mit Beschluss vom 11.03.2016 (Az. 6 AR 19/16) das Landgericht Hamburg als gemeinsam zust&#228;ndiges Gericht nach &#167;&#160;36 Abs.&#160;1 Nr.&#160;3 ZPO bestimmt. Auf den Beschluss Bl. 106 ff d.A. wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In dem von beiden Parteivertretern wahrgenommenen ersten Termin zur m&#252;ndlichen Verhandlung am 28.9.2016 hat der Kl&#228;ger die Klage gegen die Beklagte zu 1) f&#252;r erledigt erkl&#228;rt. Die Beklagte zu 1) hat der Erledigungserkl&#228;rung - nach gerichtlichem Hinweis auf die Folgen des &#167;&#160;91 a Abs.&#160;1 S.&#160;2 ZPO - nicht innerhalb von zwei Wochen widersprochen. Dem Hinweis des Gerichts vom 11.1.2017, wonach das Verfahren bezogen auf die Beklagte zu 1) &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt wurde (Bl. 247 dA), ist keine der Parteien entgegen getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gegen den Beklagten zu 2) macht der Kl&#228;ger deliktische Anspr&#252;che gem&#228;&#223; &#167;&#160;826 BGB, &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#167;&#160;263, 264a StGB sowie aus &#167;&#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#167;&#160;54, 32 KWG geltend. Ein Widerrufsrecht macht der Kl&#228;ger nicht l&#228;nger geltend (. Der Verkauf der Anteile an den Kl&#228;ger sei auf eine vors&#228;tzliche Sch&#228;digung ausgerichtet gewesen. Der Beklagte zu 2) habe mitzuverantworten, dass der Kl&#228;ger keinen wirksamen Vertrag geschlossen bzw. nicht die nach dem Beteiligungsvertrag geschuldete Gegenleistung erhalten habe. Der Beklagte zu 2) sei bis Ende 2014 f&#252;r Konzeption der F&#246;rderrechte verantwortlich gewesen, habe Projektbrosch&#252;ren erstellt und sei Gr&#252;ndungsgesellschafter und von 1999 bis 2014 alleiniger Pr&#228;sident der Beklagten zu 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger habe keinen wirksamen Beteiligungsvertrag geschlossen. Dieser sei wegen fehlender essentialia negotia unwirksam. Es sei unklar, was sich hinter dem Projekt verberge, es gebe keinen nachvollziehbaren Kaufgegenstand, insbesondere sei nicht ersichtlich, wie ist das F&#246;rderrecht beschaffen sei, welche Felder es gebe, was gef&#246;rdert werden solle, &#252;ber wie viele Jahre die F&#246;rderung andauern solle, wie sich Einnahmen und Ausgaben verteilen, ob es Umweltauflagen gibt und ob ein Pacht- oder Mietvertr&#228;ge vorliegen, welches Anlageverm&#246;gen vorhanden ist, wie der Vertrag mit dem Operator aussieht und wie die Erschlie&#223;ung und die Eigent&#252;merstruktur des &#8222;Lease&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Jedenfalls sei der Vertrag wegen Sittenwidrigkeit gem. &#167;&#160;138 BGB unwirksam, da ein auff&#228;lliges Missverh&#228;ltnis zwischen dem Kaufpreis und den erhaltenen Aussch&#252;ttungen bestanden habe. Es sei ausgeschlossen, dass dieses Missverh&#228;ltnis auf Umst&#228;nden beruhe, die nicht schon bei Vertragsschluss festgestanden h&#228;tten, da es seit 1999 zahlreiche Anleger gegeben habe, die &#228;hnliche F&#246;rderrechte bei der Beklagten zu 1) gekauft h&#228;tten und bei denen es zu ebenfalls zu einem erheblichen Missverh&#228;ltnis zwischen Kaufpreis und Aussch&#252;ttungen gekommen sei. Der Beklagte zu 2) habe den Wert der F&#246;rderrechte f&#252;r die Beklagte zu 1) in verwerflicher Gesinnung konstruiert. Es handele sich um ein systematisches Vorgehen der Beklagten gegen&#252;ber einer Vielzahl von Anlegern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Er, der Kl&#228;ger, habe nicht direkt Erd&#246;lf&#246;rderrechte erworben, sondern sei nur stiller Gesellschafter der Beklagten zu 1) geworden. Der Kl&#228;ger habe gegen&#252;ber dem jeweiligen Operator keine eigenen Rechte, sondern nur die Beklagte zu 1) auf Grund des Operating Agreements. Eine Eintragung des Kl&#228;gers im Register des County Courts bedeute lediglich, dass der Kl&#228;ger f&#252;r das Projekt vergleichbar mit einem Kommanditisten hafte, er daraus jedoch keine Rechte ableiten k&#246;nne. Die Eintragung in dem Register sei daher nicht mit einer Grundbucheintragung vergleichbar. Der Beklagte zu 2) habe die Direktbeteiligung an US-Erd&#246;lf&#246;rderrechten als verkehrsf&#228;higen Rechten erfunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ihm sei weder m&#252;ndlich noch in der Projektbrosch&#252;re offengelegt worden, dass der Vermittler D. eine Vertriebsprovision von 16% erhalten habe. Davon sei auszugehen, da die Beklagte zu 1) generell Vertriebsprovisionen von mindestens 16 % an ihre Vermittler oder jedenfalls die dar&#252;ber stehende Struktur zahle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Ihm sei weiter vorenthalten worden, dass von den Einnahmen aus der &#214;lf&#246;rderung vorab verschiedene Ausgaben befriedigt werden m&#252;ssten, wie zum Beispiel die Bezahlung der Landpacht an den Grundst&#252;ckseigent&#252;mer in H&#246;he von bis zu 25 % der Einnahmen. Ihm sei auch verheimlicht worden, dass eine staatliche Genehmigung des jeweiligen US-Bundesstaates f&#252;r die Bohrungen erforderlich sei, die nur unter strengen Auflagen erteilt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Haftung f&#252;r Verluste bzw. eine Nachschusspflicht seien nicht erw&#228;hnt worden. Es sei unklar, was damit gemeint sei, der Anleger erwerbe die Beteiligung zum &#8222;Festpreis&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>In der Projektbrosch&#252;re werde nicht hinreichend klar auf das Totalverlustrisiko hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Beweggrund und Zweck des Vertriebes der Anteile sei gewesen, das Einkommen des Beklagten zu 2) zu mehren. Als Gr&#252;ndungsgesellschafter, Pr&#228;sident und alleiniger Vertriebsverantwortlicher der Beklagten zu 1) habe der Beklagte zu 2) daf&#252;r Sorge tragen m&#252;ssen, dass die Anleger die wesentlichen Informationen erhalten und der Vertrieb geschult werde. Der Beklagte zu 2) habe Kenntnis von den Fehlern der Projektbrosch&#252;re gehabt. Andernfalls m&#252;sse er sich das Wissen seiner Sachbearbeiter zurechnen lassen. Die Unterlagen (Kaufvertr&#228;ge, Projektbrosch&#252;ren) h&#228;tten vom Beklagten zu 2) gestammt. Er m&#252;sse sich im Rahmen des &#167;&#160;826 BGB auch zurechnen lassen, dass der Beteiligungsvertrag (Anlage A2) eine den gesetzlichen Vorschriften widersprechende - weil &#8222;fr&#252;hestens&#8220; verwendende - Widerrufsbelehrung enthalte, auch wenn im konkreten Fall kein gesetzliches Widerrufsrecht bestanden habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Beklagte zu 2) hafte dar&#252;ber hinaus wegen der von ihm behaupteten L&#246;schung der Beklagten zu 1). Der Beklagte zu 2) habe zusammen mit seinen Mitgesellschaftern einen existenzvernichtenden Eingriff vorgenommen, da er der Beklagten zu 1) das zur Tilgung der Schulden erforderliche Verm&#246;gen entzogen habe. Die Beklagte zu 1) sei im &#220;brigen weiterhin existent, habe jedoch ihre Adresse ge&#228;ndert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Beklagte zu 2) hafte ferner nach &#167;&#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#167;&#160;54, 32 KWG. Der Beklagte zu 2) habe als Pr&#228;sident der Beklagten zu 1) ein Einlagengesch&#228;ft betrieben, ohne dass die Beklagte zu 1) &#252;ber eine Genehmigung nach &#167;&#160;32 KWG verf&#252;gt habe. Denn die Anleger h&#228;tten keine Direktanspr&#252;che auf Rendite, sondern m&#252;ssten ihre Forderungen gegen die Beklagte zu 1) richten. Dar&#252;ber hinaus habe die Beklagte zu 1) ohne Genehmigung im Inland gewerbsm&#228;&#223;ig Finanzdienstleistungen erbracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">1. den Beklagten zu 2) zu verurteilen, an den Kl&#228;ger 14.883,42 &#8364; nebst 5 % Zinsen &#252;ber dem jeweiligen Basiszinssatz nach &#167;&#160;247 BGB seit dem 06.06.2015 zu bezahlen, Zug um Zug gegen R&#252;ck&#252;bertragung der F&#246;rderrechte des Kl&#228;gers an dem Projekt &#8222;MPG#1 Osage&#8220; &#8211; Projekt;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">2. den Beklagte zu 2) zu verurteilen, an den Kl&#228;ger f&#252;r das vorgerichtliche T&#228;tigwerden der Kl&#228;gervertreter weitere 1.029,25 &#8364; nebst 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz nach &#167;&#160;247 BGB seit Klageerhebung zu bezahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Beklagte zu 2) beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Beklagte ist der Meinung, die Vertr&#228;ge seien nicht aufgrund fehlender <em>essentialia negotii</em> unwirksam. S&#228;mtliche f&#252;r den Kl&#228;ger relevanten Vertragsverh&#228;ltnisse w&#252;rden sich aus der Projektbrosch&#252;re Anlage A 1 ergeben. Dem Kl&#228;ger sei bewusst gewesen, dass er sich nicht direkt an konkreten Erd&#246;l- oder Erdgasquellen beteilige, sondern Anteile an einem <em>Projekt</em> erwerbe bzw. an den F&#246;rderanlagen des Projektes, und dass es zu einem Tausch von Quellen bzw. F&#246;rderanlagen und somit auch der F&#246;rderrechte kommen k&#246;nne. Hierzu habe er jeweils ausdr&#252;cklich seine Zustimmung erkl&#228;rt. Dies sei vorteilhafter als eine unmittelbare Beteiligung an einer physischen Quelle selbst, die dann nicht mehr gewechselt werden k&#246;nnte</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Kl&#228;ger habe eine Direktbeteiligung in Form von Working Interests, mithin Anteilen an F&#246;rderrechten, erworben. Der genaue Umfang der auf den Kl&#228;ger &#252;bertragenen Working Interests ergebe sich aus den dem Certificate of Participation (Anlage B8) in Verbindung mit den Assignments gem&#228;&#223; Anlagenkonvolut B17. Die erst 2015 erfolgte Hinterlegung der Assignments in den jeweiligen County Houses sei dem Umstand geschuldet, dass Projekte in der Regel erst komplettiert w&#252;rden. Bei einer Trockenbohrung oder erfolglosen Bohrung werde das Loch verschlossen und kein Assignment hinterlegt. Die &#252;bertragenen Rechte st&#252;nden dem Kl&#228;ger jedoch anteilig sofort zu und w&#252;rden, wie aus Anlage A3 ersichtlich, von der Verwaltungsfirma A. GmbH lediglich verwaltet werden. Dem Kl&#228;ger stehe hinsichtlich der jeweiligen Quelle das anteilige Recht an dem gewonnen Erd&#246;l und Erdgas sowie an s&#228;mtlichem Eigentum und Equipment zu, welches im Zusammenhang mit der jeweiligen Bohrung stehe. Mit Landeigent&#252;mern habe die Beklagte zu 1) keine Vertr&#228;ge geschlossen. Vielmehr habe der jeweilige Operator von den Landeigent&#252;mern die Working Interests erworben. Die Beklagte zu 1) habe dann ihrerseits &#8211; nach Bewertung der Angaben des Operators durch eigene Geologen - von dem Operator der Quellen anteilige Working Interests erworben und diese dann an interessierte Kunden anteilig weiterver&#228;u&#223;ert und &#252;bertragen. Die Vertr&#228;ge mit dem Operator seien als Anlagen den Assignments gem&#228;&#223; Anlagenkonvolut B17 beigef&#252;gt. Soweit hierin vereinzelt Vertr&#228;ge beigef&#252;gt seien, die nicht &#8222;A.&#8220; als Vertragspartner auswiesen, handele es sich um einen &#220;bertragungs- bzw. Schreibfehler, der die wirksame &#220;bertragung der Working Interests auf den Kl&#228;ger nicht beeintr&#228;chtige. Dies ergebe sich auch aus der Best&#228;tigung des f&#252;r die &#220;bertragung verantwortlichen US-amerikanischen Anwalts F. (Anlage B23). Die Working Interests seien verkehrsf&#228;hig und handelbar. Der Kl&#228;ger sei auf Grund seiner Working Interests gegen&#252;ber dem Operator kein Au&#223;enstehender. Dies ergebe sich bereits daraus, dass er bei geplanten &#196;nderungen in einem Projekt stets seine Zustimmung erteilen m&#252;sse. Es gebe zudem eine Vielzahl von Anlegern, die ihre Vertr&#228;ge mit der A. Verwaltungsgesellschaft bzw. ihrer Nachfolgerin gek&#252;ndigt h&#228;tten und direkt mit dem Operator abrechnen w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Soweit der Kl&#228;ger behaupte, ihm sei vorenthalten worden, dass von den Einnahmen aus der &#214;lf&#246;rderung vorab der Pachtzins f&#252;r die Landpacht abgezogen werde, verweist der Beklagte zu 2) auf die Berechnung auf Seite&#160;11 der Projektbrosch&#252;re (Anlage A 1), wo die F&#246;rderabgabe in H&#246;he von 22 % dargestellt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dem Vortrag des Kl&#228;gers, dass ihm Kl&#228;ger verheimlicht worden sei, dass eine staatliche Genehmigung des jeweiligen US-Bundesstaates f&#252;r die Bohrungen erforderlich sei, fehle es an Substanz. Im &#220;brigen geh&#246;re es zur Allgemeinbildung, dass nicht jedermann ohne Genehmigung schwerwiegende Eingriffe in die Natur vornehmen k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Hinsichtlich einer Nachschusspflicht sei Seite&#160;9 der Projektbrosch&#252;re unschwer zu entnehmen, dass der Beteiligungspreis als Festpreis zu verstehen sei, der die Beteiligung an den Bohrungen sowie deren Komplettierung und Ausr&#252;stung umfasse. Es werde sodann ausdr&#252;cklich darauf hingewiesen dass eine Nachschusspflicht f&#252;r die Erstellung der einzelnen Produktionsanlagen f&#252;r das gesamte Projekt nicht bestehe. Anschlie&#223;end werde auf Seite&#160;9 der Projektbrosch&#252;re dargestellt, dass w&#228;hrend der Produktionsphase gewisse Kosten von den Anlegern zu tragen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>In der Projektbrosch&#252;re werde eindeutig auf das Totalverlustrisiko hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die in dem Prospekt enthaltenen Prognosen seien aus ex ante Sicht vertretbar gewesen. Eine Gew&#228;hr f&#252;r deren eintritt sei nicht &#252;bernommen worden. Erst ab dem Jahr 2011 h&#228;tten sich vereinzelt prospektierte Risiken realisiert, insbesondere der Verfall des &#214;lpreises aufgrund der Weltwirtschaftskrise und nicht prognosem&#228;&#223;ige Verl&#228;ufe einzelner Projekte aufgrund geologischer Besonderheiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Einer Aufkl&#228;rung &#252;ber Provisionszahlungen von 16% habe es nicht bedurft, da der Vermittler zus&#228;tzlich zu dem Agio in H&#246;he von 5% lediglich 5% Vertriebsprovision erhalten habe, die Beklagte grunds&#228;tzlich keine Provision von mindestens 16% zahle und im &#220;brigen nicht dargelegt worden sei, dass der angeblich h&#246;here Zufluss an Provision aus dem Anlageverm&#246;gen geflossen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Beklagte zu 2) habe keinerlei Sch&#228;digungsabsicht gehabt. Er habe auf Grund der positiven geologischen Gutachten davon ausgehen d&#252;rfen, dass das streitgegenst&#228;ndliche Projekt erfolgreich verlaufen werde, wie bei einer Vielzahl von Kunden anderer Projekte der Beklagten zu 1) in der Vergangenheit. Die Beklagte zu 1) bzw. ihr Gesch&#228;ftsmodell sei im Rahmen mehrerer externer Analysen positiv, insbesondere transparent und vertrauensw&#252;rdig bewertet worden (Anlage B4 und B5). Der Beklagte zu 2) sei im &#220;brigen an der Prospekterstellung nicht beteiligt gewesen und habe keine Kenntnis hinsichtlich angeblicher Prospektfehler gehabt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Beklagte zu 1) habe keine Finanzdienstleistungen im Sinne des &#167;&#160;32 Abs.&#160;1 KWG erbracht, da sie keinen Direktvertrieb unterhalten habe, also nicht selbst die Anlagevermittlung oder Anlageberatung vorgenommen habe. Der Vertrieb sei vielmehr durch externe Vertriebsunternehmen erfolgt. Dar&#252;ber hinaus handle es sich bei dem Vertrieb von Beteiligungen an Erd&#246;l- und Erdgasrechten auch nicht um erlaubnispflichtige Finanzdienstleistungsgesch&#228;fte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung vom 28.9.2016 haben die Parteien &#252;bereinstimmend die Anwendung deutschen Rechts auf das streitgegenst&#228;ndliche Beteiligungsverh&#228;ltnis vereinbart. Auf das Protokoll der m&#252;ndlichen Verhandlung vom 28.9.2016 (Bl. 187 d.A.) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie die Protokolle der m&#252;ndlichen Verhandlungen vom 28.9.2016 und 28.4.2017 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die nur noch gegen den Beklagten zu 2) anh&#228;ngige Klage ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001313839","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig. Die &#246;rtliche Zust&#228;ndigkeit des erkennenden Gerichts ergibt sich jedenfalls aus der r&#252;gelosen Einlassung des Beklagten zu 2) in der m&#252;ndlichen Verhandlung am 28.9.2016 und 28.4.2017 (&#167;&#160;39 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die nach deutschem Recht zu beurteilende Klage ist indes unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>1. Auf die von dem Kl&#228;ger gegen den Beklagten zu 2) geltend gemachten deliktischen Anspr&#252;che ist deutsches Sachrecht anwendbar. Gem&#228;&#223; Art.&#160;4 Abs.&#160;1 Rom II-VO ist auf ein au&#223;ervertragliches Schuldverh&#228;ltnis aus unerlaubter Handlung das Recht des Staates anzuwenden, in dem der Schaden eintritt, unabh&#228;ngig davon, in welchem Staat das schadensbegr&#252;ndende Ereignis oder indirekte Schadensfolgen eingetreten sind. Der geltend gemachte Verm&#246;gensschaden soll in Deutschland eingetreten sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>2. Dem Kl&#228;ger stehen jedoch keine Anspr&#252;che gem. &#167;&#160;826 BGB bzw. &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#167;&#160;263, 264a StGB, 54, 32 KWG zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a) Ein Verhalten ist sittenwidrig, wenn es gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. In diese rechtliche Beurteilung ist einzubeziehen, ob es nach seinem aus der Zusammenfassung von Inhalt, Beweggrund und Zweck zu entnehmenden Gesamtcharakter mit den guten Sitten nicht zu vereinbaren ist. Ein Unterlassen verletzt die guten Sitten nur dann, wenn das geforderte Tun einem sittlichen Gebot entspricht. Hierf&#252;r reicht die Nichterf&#252;llung einer allgemeinen Rechtspflicht, aber auch einer vertraglichen Pflicht nicht aus. Es m&#252;ssen besondere Umst&#228;nde hinzutreten, die das sch&#228;digende Verhalten wegen seines Zwecks oder wegen des angewandten Mittels oder mit R&#252;cksicht auf die dabei gezeigte Gesinnung nach den Ma&#223;st&#228;ben der allgemeinen Gesch&#228;ftsmoral und des als &#8222;anst&#228;ndig&#8220; Geltenden verwerflich machen (BGH NJW 2014, 1098). Gesch&#228;ftsf&#252;hrer oder Vorstandsmitglieder einer Gesellschaft haften nach &#167;&#160;826 BGB auf Schadensersatz, wenn das von ihnen ins Werk gesetzte Gesch&#228;ftsmodell der Gesellschaft von vornherein auf T&#228;uschung und Sch&#228;digung der Kunden angelegt ist, es sich mithin um ein &#8222;Schwindelunternehmen&#8220; handelt (BGH MDR 2015, 1363).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Sachvortrag des Kl&#228;gers zu einer solchen deliktischen Haftung ist nicht ausreichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001313839","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>Der Kl&#228;ger hat nicht substantiiert dargelegt, dass dem von dem Beklagten zu 2) mitentwickelten Gesch&#228;ftsmodell der Beklagten zu 1) die Vermittlung in Wirklichkeit nicht existenter Beteiligungen zu Grunde lag. Vielmehr hat der Beklagte zu 2) schl&#252;ssig dargelegt, dass der Kl&#228;ger sog. &#8222;Working Interests&#8220; erworben hat. Auf Seite&#160;4 der Projektbrosch&#252;re (Anlage A 2) wird dies als ein &#8222;Eigentumserwerb in Sachwerte&#8220; beschrieben. Mit dem Erwerb eines Anteils an dem Projekt sei der Kunde an den F&#246;rderrechten, den Reserven im Boden sowie an der Ausr&#252;stung der Produktionsanlage beteiligt und gehe eine direkte unternehmerische Beteiligung ein mit allen Rechten und Pflichten. Ausweislich der Anlage B 8 in Verbindung mit Anlagenkonvolut B17 hat die Beklagte zu 1) diverse konkrete Working Interests auf den Kl&#228;ger &#252;bertragen. Die erst 2015 erfolgte Hinterlegung dieser Assignments bei den County Houses hat der Beklagte zu 2) schl&#252;ssig damit begr&#252;ndet, dass erst eine Komplettierung der Bohrungen vorgenommen werde, bevor eine Hinterlegung der Assignments erfolge. Dass in den aus den Assignments ersichtlichen Gebieten keine Bohrungen oder Bohrungen durch andere Gesellschaften erfolgt sind, behauptet auch der Kl&#228;ger nicht. Sein Vorwurf erfolgt vor diesem Hintergrund ohne Tatsachengrundlage ins Blaue hinein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Bez&#252;glich seines Vorwurfs, der Beklagte zu 2) habe die Direktbeteiligung an US-Erd&#246;lf&#246;rderrechten in Form von Working Interests als verkehrsf&#228;higen Rechten erfunden, dieses sei nach US-amerikanischem Recht nicht existent, bleibt der kl&#228;gerische Vortrag ebenfalls unsubstantiiert und enth&#228;lt ebenfalls Behauptungen ins Blaue hinein. Der pauschale Verweis auf das US-amerikanische Recht und das Angebot der Einholung eines Sachverst&#228;ndigengutachtens ersetzt keinen substantiierten Vortrag. Entgegen der Behauptung des Kl&#228;gers ist ein &#8222;Working Interest&#8220; im US-Recht auch nicht unbekannt. Das Recht des Staates Oklahoma enth&#228;lt eine solche Definition etwa in &#167;&#160;52-570.2 Nr.&#160;12 der Oklahoma Statutes, abrufbar unter <span style="text-decoration:underline">www.oklegislature.gov</span> - Browse Oklahoma Statutes - Title 52:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;,Working interest' means the interest in a well entitling the owner thereof to drill for and produce oil and gas, including but not limited to the interest of a participating mineral owner to the extent set forth in Section 87.1 of Title 52 of the Oklahoma Statutes.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Gleiches gilt f&#252;r das Recht des Staates Kansas (<span style="text-decoration:underline">www.kslegislature.org</span> - Statute - Chapter 55 - Article 13 - Section 55-1302):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;,Working interest owner' means the owner of tracts or interests who, in the absence of a unitization order, would have the right to drill and operate a well or wells on the separately owned tracts comprising a unit.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Dies widerspricht der Behauptung des Kl&#228;gers, dass &#8222;Working Interests&#8220; als verkehrsf&#228;hige Rechtspositionen nicht existierten (so auch LG Hamburg, 327 O 249/16, Urteil vom 17.1.2017 in einem Parallelverfahren). Dass dem nicht so w&#228;re, ist auch angesichts der von dem Beklagten vorgelegten Assignments (Anlage B17) nicht ersichtlich. Das Gericht kann daher nicht feststellen, dass das Gesch&#228;ftsmodell der Beklagten zu 1) darin bestanden h&#228;tte, die Anleger dar&#252;ber zu t&#228;uschen, dass sie tats&#228;chlich lediglich stille Gesellschafter der Beklagten zu 1) werden w&#252;rden oder nicht existente Rechte erwerben w&#252;rden. &#220;ber den von vom Kl&#228;ger angebotenen Beweis f&#252;r seinen von dem Beklagten bestritten Vortrag &#8211; Einholung eines Sachverst&#228;ndigengutachtens und Vernehmung des Zeugen A. - war nicht nachzugehen, da dies auf eine Ausforschung hinausgelaufen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Beteiligungsvertr&#228;ge sind auch nicht von Anfang an wegen fehlender &#8222;essentialia negotii&#8220; unwirksam. Nach dem eindeutigen Wortlaut des Beteiligungsvertrages hat der Kl&#228;ger ein F&#246;rderanteil von 0,2% an dem Projekt MPG#1Osage&#8220; erworben. Der Kl&#228;ger konnte dies nicht dahin verstehen, Anteile an einer Gesellschaft zu erwerben. Der Vertragsgegenstand ist in den Vertragsurkunden klar beschrieben. Die Bedeutung des Erwerbs eines F&#246;rderanteils wird in der Projektbrosch&#252;re umfassend und unter Aufkl&#228;rung &#252;ber die damit verbundenen Risiken erl&#228;utert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Eine Aufkl&#228;rung &#252;ber den konkreten Inhalt des mit dem Operator geschlossenen Vertrages war bei Vertragsschluss nicht geschuldet. Es ist nicht ersichtlich, dass die Wirksamkeit des dem Kl&#228;ger angebotenen Beteiligungsvertrages eine Kenntnis des Inhalts des Operating-Agreements voraussetzt. Soweit der Kl&#228;ger einwendet, die Plausibilit&#228;t der in der Projektbrosch&#252;re enthaltenen Wirtschaftlichkeitsprognose bzw. des Projekt-Szenarios h&#228;nge von dem Inhalt des Operating-Agreements ab, begr&#252;ndet dies keinen unwirksamen Vertragsschluss. Es stand dem Kl&#228;ger frei, die Unterzeichnung des Beteiligungsvertrages von der Vorlage des Operating-Agreements abh&#228;ngig zu machen. Dies hat er nach eigenem Vortrag nicht getan. Die Behauptung, der Vertrag sei ihm nachfolgend trotz mehrfachen Verlangens nicht zur Kenntnis gebracht worden, l&#228;sst keinen R&#252;ckschluss darauf zu, dass ein solcher Vertrag tats&#228;chlich nicht existiert. Die Beklagte hat dem entgegengehalten, eine Einsichtnahme in das Operating Agreement sei jederzeit in den Gesch&#228;ftsr&#228;umen der Nachfolgefirma der Verwaltungsgesellschaft, der D. GmbH in der S.twiete in H. m&#246;glich. Hierauf werde &#8211; was unstreitig ist &#8211; auch auf Seite&#160;13 der dem Kl&#228;ger vor Zeichnung ausgeh&#228;ndigten Imagebrosch&#252;re (Anlage B24) hingewiesen. Der Kl&#228;ger habe hiervon jedoch keinen Gebrauch gemacht. Erst im Zusammenhang mit dem vorliegenden Prozess habe der Kl&#228;gervertreter eine schriftliche &#220;bermittlung des Vertrages verlangt, die dem Kl&#228;ger nicht zustehe und daher abgelehnt worden sei. Dem ist der Kl&#228;ger nicht weiter entgegen getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Soweit der Kl&#228;ger behauptet, ihm sei vorenthalten worden, dass von den Einnahmen aus der &#214;lf&#246;rderung vorab der Pachtzins f&#252;r die Landpacht abgezogen werde, verweist der Beklagte zu 2) zu Recht auf die Berechnung auf Seite&#160;11 der Projektbrosch&#252;re (Anlage A 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Hinsichtlich der Nachschusspflicht stellt die Projektbrosch&#252;re auf den Seite&#160;9 klar, dass eine Nachschusspflicht f&#252;r die Erstellung der einzelnen Produktionsanlagen f&#252;r das gesamte Projekt nicht bestehe, dass aber die Kosten f&#252;r die regelm&#228;&#223;ige Wartung der Anlagen nicht im Festpreis enthalten seien. Dem Kl&#228;ger wurde die Nachschusspflicht daher nicht in sittenwidriger oder betr&#252;gerischer Weise verschwiegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Auf das Totalverlustrisiko wurde der Kl&#228;ger auf den Seiten&#160;18 der Projektbrosch&#252;re ausreichend hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Dass die im Prospekt auf Seite&#160;11 angegebenen Renditeprognosen aus ex ante Sicht unvertretbar waren, ist dem Vortrag des Kl&#228;gers nicht zu entnehmen. Ein Vergleich des Beteiligungsbetrages mit den erhaltenen Aussch&#252;ttungen gen&#252;gt hierf&#252;r nicht. Ausweislich der Berechnung auf Seite&#160;11 der Projektbrosch&#252;re ergeben sich die Renditeprognosen aus den erwarteten F&#246;rdermengen und zu erzielenden Preisen f&#252;r Erd&#246;l und Erdgas im Falle erfolgreicher Bohrungen auf der Grundlage der eingeholten und im Prospekt ab Seite&#160;20 ff. wiedergegebenen geologischen Gutachten. Dass diese unvertretbar waren, behauptet der Kl&#228;ger nicht. Gegen eine aus ex ante Sicht unvertretbare Prognose sprechen zudem die von der Beklagten vorgelegten externen Analysen des S. A. aus dem Jahr 2011, die den Projekten der Beklagten zu 1) eine &#8222;stichhaltige Leistungsbilanz&#8220; attestieren (Anlagen B4 und B5). Soweit der Kl&#228;ger hiergegen einwendet, der Verfasser A. stehe mittlerweile nicht mehr zu seiner Empfehlung und auf angebliches &#8222;Gutachten&#8220; des S. A. verweist (Anlage A 16), welches den Betrugsvorwurf st&#252;tze, steht dies der Vertretbarkeit der den Prognosen auf Seite&#160;11 der Brosch&#252;re (Anlage A1) zugrundeliegenden Annahmen zur F&#246;rdermenge und den erwarteten erzielbaren Preisen f&#252;r Erd&#246;l und Erdgas nicht entgegen. Aus dem &#8222;Gutachten&#8220; des als Zeugen benannten A. (Anlage A 16) ergeben sich keine Feststellungen f&#252;r das streitgegenst&#228;ndliche Projekt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Soweit der Kl&#228;ger weiter geltend macht, es sei eine Aufkl&#228;rung &#252;ber eine Innenprovision von 16% geschuldet gewesen, &#252;ber die von dem Beklagten zu 2) in Sch&#228;digungsabsicht nicht aufgekl&#228;rt wurde, ist dem Vortrag des Kl&#228;gers bereits nicht zu entnehmen, dass diese angebliche Innenprovision aus dem vom Kl&#228;ger eingebrachten Anlageverm&#246;gen gezahlt wurde. Erst dies w&#252;rde eine Aufkl&#228;rungspflicht begr&#252;nden, da hierdurch eine geringere Werthaltigkeit und Rentabilit&#228;t der Kapitalanlage gegeben w&#228;re (vgl. BGH, Urteil vom 12.04.2004, III ZR 359/02, juris Rn. 32 ff.; BGH NJW 2016, 3024 = BKR 2016, 335 Rn. 11 m.w.N.). Der Kl&#228;ger tr&#228;gt insoweit lediglich vor, jedenfalls die Struktur &#252;ber dem Vermittler sei mit 16% verg&#252;tet worden (SS vom 30.10.12015, S.&#160;8 = Bl. 52 dA). Dies l&#228;sst keinen R&#252;ckschluss auf die angebliche Herkunft der Mittel zu. Im &#220;brigen weisen die Projekt-Szenarien auf Seite&#160;11 des Prospektes zus&#228;tzlich zu F&#246;rderabgeben und Steuern weitere Kosten in H&#246;he von 25.000,- &#8364; aus. Eine Aufkl&#228;rung &#252;ber die mit dem Projekt verbundenen sog. Weichkosten erfolgte damit durch den Prospekt. Dem vom Kl&#228;ger angebotenen Beweis &#252;ber die H&#246;he der an den Vermittler gezahlten Provision war vor diesem Hintergrund nicht nachzugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Der Vorwurf, der Beklagte zu 2) habe einen Vertrieb unterhalten, welcher ohne Schulung der Vertriebsmitarbeiter gearbeitet habe, blieb ebenfalls ohne Substanz. Der Verweis des Kl&#228;gers auf eine einzelne angeblich nicht geschulte Vertriebsmitarbeiterin ohne Bezug zur streitgegenst&#228;ndlichen Beteiligung l&#228;sst kein verwerfliches sch&#228;digendes Verhalten des Beklagten zu 2) in Bezug auf den vorliegenden Sachverhalt erkennen. Im &#220;brigen tr&#228;gt auch der Kl&#228;ger vor, dass die Vertriebsmitarbeiter gehalten waren, sich qan den Prospekt zu halten und nicht abweichend zu dessen Inhalt zu belehren. Da nach dem oben Gesagten der Prospekt geeignet ist, den Anlegern ein schl&#252;ssiges Gesamtbild &#252;ber die von der Beklagten zu 1) angebotenen Kapitalanlage zu vermitteln, ist eine Sch&#228;digungsabsicht des Beklagten zu 2) auch aus diesem Grund nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Hinsichtlich des Vorwurfs, der Beklagte zu 2) m&#252;sse sich zurechnen lassen, dass der Beteiligungsvertrag eine den gesetzlichen Vorschriften widersprechende Widerrufsbelehrung enthalte, ist der kl&#228;gerische Vortrag schon deshalb unschl&#252;ssig, weil der behauptete Fehler (Verwendung des Wortes &#8222;fr&#252;hestens&#8220;) der Belehrung in Anlage A2 nicht zu entnehmen ist. Im &#220;brigen bestand vorliegend unstreitig kein gesetzliches Widerrufsrecht des Kl&#228;gers und auch ein vertragliches Widerrufsrecht wird nicht geltend gemacht (Schriftsatz vom 10.11.2015, Bl. 60 dA), so dass nicht ersichtlich ist, welche Nachteile sich f&#252;r den Kl&#228;ger aus einer angeblich falschen Widerrufsbelehrung ergeben sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>b) Schlie&#223;lich hat der Beklagte zu 2) auch nicht gegen &#167;&#167;&#160;54, 32 KWG in der Fassung vom 28.12.2007 bis 24.12.2008 (Anlage A27) versto&#223;en, da es sich bei den gehandelten F&#246;rderanteilen nicht um Finanzinstrumente im Sinne von &#167;&#160;1 Abs.&#160;11 KWG gehandelt hat (vgl. Sch&#228;fer in Boos/Fischer/Schulte-Mattler, KWG, 5. Aufl., &#167;&#160;1 Rn. 130, 277 ff.), so dass die Beklagte zu 1) keine Finanzdienstleistungen im Sinne von &#167;&#160;1 Abs.&#160;1a KWG erbracht hat. Dies ergibt sich auch aus der von der Beklagten vorgelegten Einsch&#228;tzung der Deutschen Bundesbank gem&#228;&#223; Anlage B 26. Entgegen der Behauptung des Kl&#228;gers liegt in dem Beteiligungskonzept auch kein Einlagengesch&#228;ft iSd &#167;&#160;1 Abs.&#160;1 S.&#160;2 Nr.&#160;1 Alt. 1 KWG. Vertragspartner des Kl&#228;gers ist die A. Oil &amp; Gas Inc. Die an diese &#252;berwiesenen Kaufpreise stellen keine als Einlagen angenommenen r&#252;ckzahlbaren fremden Gelder dar. Wie der Beklagte zu 2) substantiiert dargelegt hat, erfolgen die Assignments durch die A. Oil &amp; Gas Inc. auf die einzelnen Anleger bereits mit Eingang der Kaufpreiszahlung und diese treten ab diesem Zeitpunkt gegen&#252;ber dem Operator auch in Erscheinung. Lediglich die Hinterlegung der Assignments im County House werde von der Komplettierung der Bohrung abh&#228;ngig gemacht. F&#252;r die Richtigkeit dieser Angabe spricht, dass vor einem ein Austausch der Quellen oder ihrem Verkauf auch schon vor Hinterlegung der Assignments die Zustimmung des Kl&#228;gers und der &#252;brigen Anleger eingeholt wurde (vgl. Anlagen B36 und B37). Entgegen der vom Kl&#228;ger vorgelegten Einsch&#228;tzung der Bafin (Anlage A 22) bestehen damit keine Anhaltspunkte daf&#252;r, dass die Beklagte zu 1) die Kaufpreiszahlungen lediglich treuh&#228;nderisch verwaltet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;91 Abs.&#160;1, 91a Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>1. Einer Kostenentscheidung gem&#228;&#223; &#167;&#160;91a ZPO steht nicht entgegen, dass die Beklagte zu 1) erloschen ist. Auch insoweit k&#246;nnte ihr ein Kostenerstattungsanspruch gegen den Kl&#228;ger zustehen und der Kl&#228;ger k&#246;nnte Kostenerstattung von der nicht mehr existenten Beklagten zu 1) verlangen. Insbesondere st&#252;nde ein etwaiges Erl&#246;schen der Beklagten zu 1) ihrer Partei- und Prozessf&#228;higkeit nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001313839","part":"L","price":0,"visited":true,"anchor":"_retrdlink_71","linkToSameDocumentAndPart":true}}' name="rd_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>71</a>
</dt>
<dd><p>a) F&#252;r die nach &#167;&#160;50 ZPO zu beurteilende Frage der Parteif&#228;higkeit (vgl. Z&#246;ller-Vollkommer, ZPO, Einl., Rn. 107) gen&#252;gt bereits die schl&#252;ssige Behauptung des Kl&#228;gers, die (ausl&#228;ndische) Gesellschaft verf&#252;ge im Inland noch &#252;ber Verm&#246;gen, das keinem anderen Rechtstr&#228;ger zugeordnet ist (vgl. KG, NZG 2014, 901). Denn auch eine erloschene juristische Person wird insoweit als fortbestehend betrachtet, als sie noch &#252;ber inl&#228;ndisches Verm&#246;gen verf&#252;gt (vgl. BGH, NJW-RR 2011, 115, 116). Der Kl&#228;ger behauptet ein solches Restverm&#246;gen, indem er unter Benennung konkreter Rechtsstreitigkeiten auf m&#246;gliche prozessuale Kostenerstattungsanspr&#252;che verweist. Ob diese tats&#228;chlich gegeben sind und &#8211; entgegen der Behauptung der Beklagten, sie seien abgetreten worden &#8211; der Beklagten zu 1) bzw. einer von ihr verbliebenen Rest- oder Spaltgesellschaft (vgl. Schulz, NZG 2005, 415 m.w.N.) zustehen, ist unerheblich. Entgegen der von den Beklagten ge&#228;u&#223;erten Rechtsauffassung ist auch der durch den Prozesserfolg bedingte Kostenerstattungsanspruch der Gesellschaft als in diesem Sinne ber&#252;cksichtigungsf&#228;higes Verm&#246;gen anzusehen (vgl. BGH, NJW 2004, 2523, 2524 m.w.N.). Soweit hierin ein Widerspruch gesehen wurde, weil der Kl&#228;ger seine Klage dann auf die Behauptung st&#252;tzen m&#252;sste, dieselbe zu verlieren, weil erst dann dem Beklagten ein Kostenerstattungsanspruch zuw&#228;chst (vgl. BGHZ 74, 212; BGH, MDR 1982, 220), gilt dies jedenfalls nicht f&#252;r Kostenerstattungsanspr&#252;che der beklagten juristischen Person aus anderen Verfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>b) Auch die Prozessf&#228;higkeit der Beklagten zu 1) gem&#228;&#223; &#167;&#160;51 ZPO ist unabh&#228;ngig von ihrem m&#246;glichen Erl&#246;schen am 24.2.2016 gegeben. Dabei kann dahinstehen, ob das Erl&#246;schen der Beklagten zu 1) ohne Einfluss auf die Vertretungsbefugnis des Beklagten zu 2) w&#228;re (so aber OLG Celle, NZG 2012, 738). Aus &#167;&#160;246 ZPO folgt, dass der Rechtsstreit auch bei Erl&#246;schen der Beklagten zu 1) mit der Folge des Verlusts der Vertretungsmacht ihres Pr&#228;sidenten weiterzuf&#252;hren ist, ohne dass es etwa der Bestellung eines Prozesspflegers oder Nachtragsliquidators bed&#252;rfte (vgl. BGHZ 121, 263), da die Beendigung der Gesellschaft erst stattgefunden hat, nachdem sich der Prozessbevollm&#228;chtigte f&#252;r beide Beklagte bestellt hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>2. Dem Kl&#228;ger waren die Kosten in Bezug auf die gegen die Beklagte zu 1) erhobene Klage aufzuerlegen, denn die Klage war insoweit von Anfang an ohne Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>1. Zwar war die gegen die Beklagte zu 1) gerichtete Klage urspr&#252;nglich zul&#228;ssig. Bei Klagerhebung war die Beklagte zu 1) noch nicht erloschen. Die internationale und &#246;rtliche Zust&#228;ndigkeit des Landgerichts Hamburg f&#252;r die gegen die Beklagte zu 1) gerichtete Klage ergibt sich aus der r&#252;gelosen Einlassung in der m&#252;ndlichen Verhandlung (&#167;&#160;39 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>2. Die gegen die Beklagte zu 1) gerichtete Klage war jedoch unbegr&#252;ndet. Es bestand weder ein Schadensersatzanspruch gegen die Beklagte zu 1) noch war der streitgegenst&#228;ndliche Beteiligungserwerb aufgrund des vom Kl&#228;ger erkl&#228;rten R&#252;cktritts r&#252;ckabzuwickeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>a) Vertragliche Schadensersatzanspr&#252;che gegen die Beklagte zu 1) stehen dem Kl&#228;ger nicht zu. Zwar d&#252;rfte die Beklagte zu 1) nach deutschem Recht, dessen Anwendbarkeit die Parteien in der m&#252;ndlichen Verhandlung vor der Kammer wirksam vereinbart haben, aufgrund eines mit der Anbahnung des Beteiligungsvertrags zwischen den Parteien zustande gekommenen vorvertraglichen Schuldverh&#228;ltnisses verpflichtet gewesen sein, den Kl&#228;ger &#252;ber s&#228;mtliche wesentlichen Umst&#228;nde der Anlage aufzukl&#228;ren (&#167;&#167;&#160;311 Abs.&#160;2, 241 Abs.&#160;2, 280 BGB). Allerdings hat die Beklagte zu 1) diese Pflicht nicht durch eine eigene Fehlaufkl&#228;rung verletzt. Soweit sie sich zur Erf&#252;llung der Aufkl&#228;rungspflicht gem. &#167;&#160;278 BGB eines Vermittlers bediente, erfolgte eine Aufkl&#228;rung &#252;ber die wesentlichen Umst&#228;nde der Anlage durch die unstreitig vor Zeichnung erfolgte &#220;bergabe der Projektbrosch&#252;re. In dieser waren die f&#252;r die Anlageentscheidung wesentlichen Gesichtspunkte aufgef&#252;hrt. Auf die oben im Verh&#228;ltnis zum Beklagten zu 2) angef&#252;hrten Gr&#252;nde wird verwiesen. Eine nicht rechtzeitige &#220;bergabe der Projektbrosch&#252;re macht der insoweit darlegungs- und beweisbelastete Kl&#228;ger nicht geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>b) Der Kl&#228;ger kann auch nicht die R&#252;ckabwicklung seiner Anlage nach &#167;&#167;&#160;312d Abs.&#160;1, 355, 346 ff. BGB a.F. (i.V.m. Art.&#160;229 &#167;&#160;22 Abs.&#160;2 EGBGB) von der Beklagten zu 1) beanspruchen. Ihm steht kein gesetzliches Widerrufsrecht zu. Der Vertrag &#252;ber die Beteiligung ist unstreitig weder in Form eines Haust&#252;r- noch in Form eines Fernabsatzgesch&#228;ftes zu Stande gekommen. Davon, dass die in Anlage A2 enthaltene Widerrufsbelehrung dem Kl&#228;ger ein vertragliches Widerrufsrecht einr&#228;umen wollte, bestehen keine Anhaltspunkte (vgl. auch BGH WM 2012, 262 Rn. 15 ff.). Der Kl&#228;ger selbst geht hiervon nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
