<html>
<head><title>310-O-46-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 10. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.02.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">310 O 46/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2021:0225.310O46.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 7 Nr 2 EUV 1215/2012, &#167;&#160;2 Nr 3 UWG, &#167;&#160;3 Abs 1 UWG, &#167;&#160;4 Nr 3 Buchst b UWG, &#167;&#160;8 Abs 3 Nr 1 UWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513424","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001513424"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsrechtlicher Unterlassungsanspruch bei einer Nachahmung von Stiefeln</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach &#167;&#160;4 Nr.&#160;3 lit. b UWG handelt unlauter, wer Waren oder Dienstleistungen anbietet, die eine Nachahmung der Waren oder Dienstleistungen eines Mitbewerbers sind, wenn er die Wertsch&#228;tzung der nachgeahmten Ware oder Dienstleistung unangemessen ausnutzt oder beeintr&#228;chtigt. Eine unlautere Rufausnutzung kann nicht nur auf einer T&#228;uschung der angesprochenen Verkehrskreise &#252;ber die betriebliche Herkunft der Nachahmung, sondern auch auf einer Anlehnung an die fremde Leistung basieren, die eine erkennbare Bezugnahme auf den Mitbewerber oder seine Produkte erfordert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513424","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Frage, ob hierdurch eine G&#252;tevorstellung unangemessen ausgenutzt wird, ist im Wege einer Gesamtw&#252;rdigung zu beantworten, bei der alle relevanten Umst&#228;nde des Einzelfalls, insbesondere der Grad der Anlehnung sowie die St&#228;rke des Rufs des nachgeahmten Produkts, zu ber&#252;cksichtigen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513424","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Der Antragsgegnerin wird im Wege der einstweiligen Verf&#252;gung &#8211; der Dringlichkeit wegen ohne m&#252;ndliche Verhandlung &#8211; bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes (und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft) oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens EUR 250.000,00; Ordnungshaft insgesamt h&#246;chstens zwei Jahre)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>verboten,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>in der Bundesrepublik Deutschland Stiefel/Stiefeletten &#8211; unabh&#228;ngig von der Farbe des Obermaterials &#8211; anzubieten, in Verkehr zu bringen und/oder diese Handlungen durch Dritte ausf&#252;hren zu lassen, die durch folgende Merkmale gekennzeichnet sind:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- eine auf einem schwarzen Rahmen in einem Kontrastton (Gelbton oder Orangeton) ausgef&#252;hrte Rahmennaht zwischen Sohle und Oberschuh;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- eine zweifarbige Sohlenkante, die in ihrem oberen Teil schwarz und im unteren Teil br&#228;unlich ist;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- eine Riffelung der Sohlenkante;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>nach Ma&#223;gabe der nachfolgenden farbigen Abbildungen, die ein Modell in drei Obermaterialfarben aus verschiedenen Perspektiven zeigen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>In Schwarz:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild1.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild2.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild3.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder in Dunkelblau:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild4.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild5.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild6.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder in Braun:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild7.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild8.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild9.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Antragsgegnerin hat die Kosten des Verfahrens zu tragen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Der Streitwert wird festgesetzt auf &#8364; 500.000,-.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist zul&#228;ssig und begr&#252;ndet. &#220;ber den Hilfsantrag war nicht zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Entscheidung liegen prozessual insbesondere die Regelungen der Art.&#160;7 Verordnung (EU) Nr.&#160;1215/2012 des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2012 &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen (Br&#252;ssel Ia-VO) und &#167;&#167;&#160;935 ff., 922 Zivilprozessordnung (ZPO) zugrunde. Die Androhung der Ordnungsmittel folgt aus &#167;&#160;890 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragstellerin st&#252;tzt ihren Antrag auf Erlass einer einstweiligen Verf&#252;gung mit dem Haupt-Unterlassungsantrag (Antrag zu I.) &#8211; wie erkannt &#8211; gegen den Vertrieb der im Tenor zu I. abgebildeten Schuhe durch die Antragsgegnerin prim&#228;r auf einen Lauterkeitsversto&#223; gem&#228;&#223; &#167;&#167;&#160;3 Abs.&#160;1, 4 Nr.&#160;3 lit. a) und lit. b) UWG und verfolgt mit dem Hilfsantrag (Antrag zu II.) einen urheberrechtlichen Unterlassungsanspruch gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 UrhG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kammer ist funktionell zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Zivilkammer hat ihre funktionelle Zust&#228;ndigkeit von Amts wegen zu pr&#252;fen. Denn der Verweisungsbeschluss der Kammer 16 f&#252;r Handelssachen des Landgerichts Hamburg vom 22.02.2021 (Az. 416 HKO 17/21) ist nur in der Weise bindend, dass eine R&#252;ckverweisung an die Kammer f&#252;r Handelssachen ausscheidet (Zimmermann, in: M&#252;KoZPO, 5. Aufl. 2017, &#167;&#160;97 Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das vorliegende Verfahren ist wegen ihrer umfassenden Zust&#228;ndigkeit vor der Zivilkammer und nicht &#8211; wie von der Antragstellerin mit der Einreichung des Antrags bei der Kammer 16 f&#252;r Handelssachen zun&#228;chst beantragt &#8211; vor der Kammer f&#252;r Handelssachen zu f&#252;hren, weil die Zust&#228;ndigkeit der Kammer f&#252;r Handelssachen nicht f&#252;r das ganze Verfahren gegeben ist (vgl. L&#252;ckemann in: Z&#246;ller, ZPO, 33. Aufl. 2020, &#167;&#160;95 GVG Rn. 2). Hinsichtlich des mit dem Hilfsantrag verfolgten urheberrechtlichen Anspruchs besteht keine funktionelle Zust&#228;ndigkeit der Kammer f&#252;r Handelssachen, vgl. &#167;&#160;95 GVG. Der Hilfsantrag ist f&#252;r die funktionelle Zust&#228;ndigkeit auch dann mitzubeachten, wenn &#8211; wie hier &#8211; &#252;ber ihn keine Entscheidung ergeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das angerufene Landgericht Hamburg ist insbesondere international und &#246;rtlich zust&#228;ndig. Gem&#228;&#223; &#167;&#160;937 Abs.&#160;1 i.V.m. &#167;&#160;943 Abs.&#160;1 ZPO ist das Gericht des ersten Rechtszuges als Gericht der Hauptsache zust&#228;ndig. Die &#246;rtliche und die internationale Zust&#228;ndigkeit folgen aus Art.&#160;7 Nr.&#160;2 Br&#252;ssel Ia-VO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach Art.&#160;7 Nr.&#160;2 Br&#252;ssel Ia-VO kann eine Person, die ihren Wohnsitz im Hoheitsgebiet eines Mitgliedstaats hat, in einem anderen Mitgliedstaat vor dem Gericht des Ortes, an dem das sch&#228;digende Ereignis eingetreten ist oder einzutreten droht, verklagt werden, wenn eine unerlaubte Handlung oder eine Handlung, die einer unerlaubten Handlung gleichgestellt ist, oder wenn Anspr&#252;che aus einer solchen Handlung den Gegenstand des Verfahrens bilden. Zu den unerlaubten Handlungen z&#228;hlen auch Lauterkeitsverst&#246;&#223;e (EuGH, Urt. v. 5.6.2014 &#8211; C-360/12, GRUR Int. 2014, 873 (878 f.) Rn. 45, 55 ff. &#8211; Davidoff Cool Water Woman; BGH, Urt. v. 14.01.2016 &#8211; I ZR 65/14, WRP 2016, 958 (960) Rn. 15 &#8211; Freunde finden). Begehungsort ist sowohl der Ort des f&#252;r den Schaden urs&#228;chlichen Geschehens (Handlungsort) als auch der Ort der Verwirklichung des Schadenserfolgs (Erfolgsort). Der Kl&#228;ger hat die Wahl, den Beklagten vor dem Gericht eines der beiden Orte zu verklagen (K&#246;hler, in: K&#246;hler/Bornkamm/Feddersen, 39. Aufl. 2021, Einl. Rn. 5.45 m.w.N.). Der Ort der Verwirklichung des Schadenserfolgs ist derjenige, an dem aus einem Ereignis, das eine Schadensersatzpflicht wegen unerlaubter Handlung oder wegen einer Handlung, die einer unerlaubten Handlung gleichgestellt ist, ausl&#246;sen kann, ein Schaden entstanden ist. Geht es um einen Versto&#223; gegen ein innerstaatliches Gesetz gegen den unlauteren Wettbewerb, setzt die Annahme einer Zust&#228;ndigkeit unter dem Gesichtspunkt des Ortes der Verwirklichung des Schadenserfolgs voraus, dass die in einem anderen Mitgliedstaat begangene Tat nach dem Vortrag des Kl&#228;gers einen Schaden im Zust&#228;ndigkeitsbereich des angerufenen Gerichts verursacht hat (BGH, Urt. v. 27.11.2014 &#8211; I ZR 1/11, WRP 2019, 735 (739) Rn. 30 &#8211; Parfumflakon III m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Antragsgegnerin hat ihren Sitz in einem Mitgliedstaat der Europ&#228;ischen Union, n&#228;mlich in P.. Daher ist grunds&#228;tzlich von P. als Handlungsort auszugehen. Erfolgsort der von der Antragstellerin angegriffenen Handlung ist &#8211; jedenfalls auch &#8211; Hamburg. Die Antragstellerin hat hinreichend glaubhaft gemacht, dass die Antragsgegnerin die S. R. GmbH mit den im Tenor zu I. abgebildeten Schuhen beliefert hat (vgl. Anlage AST 11). Die S. R. GmbH vertreibt Schuhe der Marke &#8222;B.&#8220; in Deutschland sowohl in Filialen als auch in dem Onlineshop www.<span style="text-decoration:underline"> b.</span>-<span style="text-decoration:underline"> s..com</span> (vgl. Anlage AST 12). Die Antragstellerin hat hinreichend glaubhaft gemacht, dass die S. R. GmbH die verfahrensgegenst&#228;ndlichen Schuhe &#8211; unter anderem deutschlandweit &#8211; zum Verkauf angeboten hat. Denn die S. R. GmbH hat sich gegen&#252;ber der Antragstellerin umfassend &#8211; ohne regionale Beschr&#228;nkung &#8211; mit der Unterlassungs- und Verpflichtungserkl&#228;rung vom 15.01.2021 (Anlage AST 11) unterworfen, diese Schuhe nicht weiter zu vertreiben. Dieser Weitervertrieb an Endkunden war auch von der Antragsgegnerin intendiert. Daher ist auch im Verh&#228;ltnis zu ihr f&#252;r den Erfolgsort auf den Weitervertrieb der Schuhe an die Endkunden abzustellen, weil der Schaden im Hinblick auf die behauptete vermeidbare Herkunftst&#228;uschung bzw. unlautere Rufausnutzung erst durch den bestimmungsgem&#228;&#223;en Weitervertrieb eintritt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im &#220;brigen bestehen keine Bedenken gegen die Zul&#228;ssigkeit des Antrags auf Erlass einer einstweiligen Verf&#252;gung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Antragstellerin hat die tats&#228;chlichen Voraussetzungen von Verf&#252;gungsanspruch und -grund dargelegt und glaubhaft gemacht. Sie hat das Vorliegen der tats&#228;chlichen Voraussetzungen des Unterlassungsanspruchs gegen die Antragsgegnerin wegen unlauterer Rufausnutzung gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;1 i.V.m. &#167;&#167;&#160;3 Abs.&#160;1, 4 Nr.&#160;3 lit. b) UWG wegen des Vertriebs der im Tenor zu I. abgebildeten Schuhe durch die Antragsgegnerin hinreichend glaubhaft gemacht. Ob der Antragstellerin gegen die Antragsgegnerin auch ein Unterlassungsanspruch wegen vermeidbarer Herkunftst&#228;uschung gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;1 i.V.m. &#167;&#167;&#160;3 Abs.&#160;1, 4 Nr.&#160;3 lit. a) UWG zusteht, kann daher offenbleiben. &#220;ber den Hilfsantrag der Antragstellerin (Antrag zu II.) war nicht zu entscheiden, weil bereits der Hauptantrag Erfolg hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Antragstellerin ist als Mitbewerberin der Antragsgegnerin gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;1 UWG aktivlegitimiert. Nach der Legaldefinition gem&#228;&#223; &#167;&#160;2 Nr.&#160;3 UWG ist Mitbewerber jeder Unternehmer, der mit einem oder mehreren Unternehmern als Anbieter oder Nachfrager von Waren oder Dienstleistungen in einem konkreten Wettbewerbsverh&#228;ltnis steht. Ein konkretes Wettbewerbsverh&#228;ltnis zwischen den beteiligten Unternehmen als Anbietern ist jedenfalls dann gegeben, wenn sie die gleichen oder gleichartige Waren oder Dienstleistungen innerhalb desselben Endabnehmerkreises abzusetzen versuchen und daher das Wettbewerbsverhalten des einen den anderen beeintr&#228;chtigen, d.h. in seinem Absatz behindern oder st&#246;ren kann (BGH, Urt. v. 29.3.2007 &#8211; I ZR 122/04, GRUR 2007, 1079 (1080) Rn. 18 &#8211; Bundesdruckerei; Urt. v. 10.4.2014 &#8211; I ZR 43/13, GRUR 2014, 1114 (1115) Rn. 24 &#8211; nickelfrei; Urt. v. 28.4.2016 &#8211; I ZR 23/15, NJW 2016, 3310 (3311) Rn. 18 &#8211; Geo-Targeting; Urt. v. 6.6.2019 &#8211; I ZR 67/18, GRUR 2019, 970 (972) Rn. 23 &#8211; Erfolgshonorar f&#252;r Versicherungsberater). Die Antragstellerin und die Antragsgegnerin stehen in einem konkreten Wettbewerbsverh&#228;ltnis in diesem Sinne, weil beide Schuhhersteller sind, die ihre Produkte &#252;ber den Einzelhandel &#8211; und damit &#252;ber Zwischenh&#228;ndler &#8211; an Endkunden vertreiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Belieferung der S. R. GmbH mit den im Tenor zu I. abgebildeten Schuhen ist gem&#228;&#223; &#167;&#167;&#160;3 Abs.&#160;1, 4 Nr.&#160;3 lit. b) unlauter, weil es sich bei den Schuhen jeweils um eine Nachahmung des von der Antragstellerin vertriebenen Schuhmodells &#8222;D.. M. 1460&#8220; handelt und die Antragsgegnerin mit dem Vertrieb der verfahrensgegenst&#228;ndlichen Schuhe jeweils die Wertsch&#228;tzung des nachgeahmten Produkts ausnutzt. Ob ihr Verhalten auch eine vermeidbare Herkunftst&#228;uschung gem&#228;&#223; &#167;&#160;4 Nr.&#160;3 lit. a) UWG begr&#252;ndet, kann daher dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Bei der Anwendung des &#167;&#160;4 Nr.&#160;3 UWG ist zu beachten, dass dieser Vorschrift der Grundsatz der Nachahmungsfreiheit zugrunde liegt. Danach ist die Nachahmung nicht sondergesetzlich gesch&#252;tzter Produkte erlaubt, sofern nicht besondere unlauterkeitsbegr&#252;ndende Begleitumst&#228;nde vorliegen, die au&#223;erhalb des sondergesetzlichen Tatbestands liegen (Ohly, in: Ohly/Sosnitza, UWG, 7. Aufl. 2016, &#167;&#160;4 Rn. 3/2 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Angebot einer Nachahmung kann aber nach &#167;&#160;4 Nr.&#160;3 UWG wettbewerbswidrig sein, wenn das nachgeahmte Produkt wettbewerbliche Eigenart aufweist und besondere Umst&#228;nde &#8211; etwa eine unangemessene Ausnutzung oder Beeintr&#228;chtigung der Wertsch&#228;tzung des nachgeahmten Produkts (lit. b)) &#8211; hinzutreten, aus denen die Unlauterkeit folgt. Dabei besteht eine Wechselwirkung zwischen dem Grad der wettbewerblichen Eigenart, der Art und Weise und der Intensit&#228;t der &#220;bernahme sowie den besonderen wettbewerblichen Umst&#228;nden. Je gr&#246;&#223;er die wettbewerbliche Eigenart und je h&#246;her der Grad der &#220;bernahme sind, desto geringere Anforderungen sind an die besonderen Umst&#228;nde zu stellen, die die Unlauterkeit der Nachahmung begr&#252;nden und umgekehrt (st. Rspr.; vgl. BGH, Urt. v. 20.9.2018 &#8211; I ZR 71/17, GRUR 2019, 196 (197) Rn. 11 &#8211; Industrien&#228;hmaschinen; HansOLG, Urt. v. 21.1.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268047","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat","3 U 143/13","Urteil","21.01.2016","Wettbewerbsrechtlicher Leistungsschutz: Nachahmungsschutz und Irref&#252;hrung bei Vertrieb von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>3 U 143/13</a>, juris-<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268047","part":"L","price":0.0,"anchor":"rd_142"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat","3 U 143/13","Urteil","21.01.2016","Wettbewerbsrechtlicher Leistungsschutz: Nachahmungsschutz und Irref&#252;hrung bei Vertrieb von ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 142</a> m.w.N.). Nach der Rechtsprechung des Bundesgerichtshofs besitzt ein Erzeugnis wettbewerbliche Eigenart, wenn seine konkrete Ausgestaltung oder bestimmte Merkmale geeignet sind, die interessierten Verkehrskreise auf seine betriebliche Herkunft oder seine Besonderheiten hinzuweisen (vgl. BGH, Urt. v. 4.5.2016 &#8211; I ZR 58/14, GRUR 2017, 79 (85) Rn. 58 &#8211; Segmentstruktur, m.w.N.). Dabei h&#228;ngt die wettbewerbliche Eigenart vom Gesamteindruck des Erzeugnisses ab (BGH, GRUR 2017, 79 (85) Rn. 59 &#8211; Segmentstruktur; Urt. v. 11.1.2007 &#8211; I ZR 198/04, GRUR 2007, 795 (798) Rn. 32 &#8211; Handtaschen). Die wettbewerbliche Eigenart muss sich gerade aus den &#252;bernommenen Gestaltungsmerkmalen des Erzeugnisses ergeben. Es m&#252;ssen also gerade die &#252;bernommenen Gestaltungsmerkmale geeignet sein, im Verkehr auf eine bestimmte betriebliche Herkunft oder auf die Besonderheit des jeweiligen Erzeugnisses hinzuweisen (BGH, GRUR 2007, 795 (798) Rn. 32 &#8211; Handtaschen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die wettbewerbliche Eigenart l&#228;sst sich bei Produkten, die zu einer Modellreihe geh&#246;ren, gegebenenfalls auch aus den &#252;bereinstimmenden Merkmalen der jeweiligen Exemplare aus der Modellreihe herleiten. Es kommt dann nicht darauf an, dass die Produkte in unterschiedlicher Gr&#246;&#223;e, Farbe, Oberfl&#228;chenstruktur und -ausschm&#252;ckung hergestellt werden (BGH, GRUR 2007, 795 (797 f.) Rn. 27 &#8211; Handtaschen). Die hohe Bekanntheit des Erzeugnisses kann den Grad der wettbewerblichen Eigenart steigern (BGH, Urt. v. 17.7.2013 &#8211; I ZR 21/12, GRUR 2013, 1052 (1054) Rn. 24 &#8211; Einkaufswagen III; Urt. v. 22.1.2015 &#8211; I ZR 107/13, GRUR 2015, 909 (912) Rn. 28 &#8211; Exzenterz&#228;hne).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Antragstellerin vertreibt das nachstehend abgebildet Stiefelmodell &#8222;D.. M. 1460&#8220;:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild10.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das urspr&#252;ngliche Modell stammt aus dem Jahr 1960, das Stiefelmodell gibt es mittlerweile mit ganz unterschiedlichen Obermaterialien in einer Vielzahl von Farben (vgl. Anlage AST 1), unter anderem auch in einer Krokodilleder-Optik:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure210018689/bild11.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Antragstellerin macht geltend, die verfahrensgegenst&#228;ndlichen &#8211; im Tenor zu I. abgebildeten Schuhe &#252;bern&#228;hmen jeweils die nachfolgenden wesentlichen pr&#228;genden Gestaltungsmerkmale des Stiefelmodells &#8222;D.. M. 1460&#8220;:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>- die Kontrastnaht auf schwarzem Rahmen, die mit dickem Garn und langer Stichweite ausgef&#252;hrt ist, wobei der Farbton des Garns gelb/orange ist;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>- die Einbettung der Rahmennaht in einen Gummirahmen, der sich durch eine wulstartige Lippe von dem Oberschuh abhebt;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>- die umlaufend &#252;ber die Au&#223;enkante des Oberschuhs hinausragende Sohle;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>- die zweifarbige Sohle, die in ihrem oberen Teil schwarz und im unteren Teil br&#228;unlich und leicht transluzent ist;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>- die umlaufend geriffelte Sohlenkante, die nicht glatt sondern umlaufend mit markanten, schmalen Rillen versehen ist;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>- die diagonale Abschr&#228;gung des vorderen Fersenabsatzes;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>- das Sohlenprofil, das in der Seitenansicht durch rechteckige Kerben im Vorfu&#223;- und Fersenbereich sichtbar wird;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>- die Leistenform;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>- die H&#246;he des Stiefelschaftes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bei den von der Antragsgegnerin vertriebenen Schuhen handele es sich um unlautere Nachahmungen, weil eine vermeidbare Herkunftst&#228;uschung gem&#228;&#223; &#167;&#160;4 Nr.&#160;3 lit. a) UWG gegeben sei. Die angesprochenen Endabnehmer n&#228;hmen an, es handele sich bei den Stiefeln um Originale oder jedenfalls um eine Zweitmarkenlinie aus der Produktion der Antragstellerin. Im &#220;brigen nutze die Antragsgegnerin die Wertsch&#228;tzung der nachgeahmten Ware gem&#228;&#223; &#167;&#160;4 Nr.&#160;3 lit. b) UWG aus, weil der Endabnehmer an die Schuhe der Antragstellerin erinnert werde. Es komme zu einem Imagetransfer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Antragstellerin hat zum Marktumfeld vorgetragen und hierzu Angebote von Konkurrenzprodukten vorgelegt (Anlagenkonvolut AST 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dem Stiefelmodell &#8222;D.. M. 1460&#8220; der Antragstellerin kommt wettbewerbliche Eigenart zu. Wie bereits das OLG D&#252;sseldorf ausgef&#252;hrt hat, sind robuste Schuhe nach Art von Arbeitsstiefeln mit dicken Profilsohlen und mit Zugschlaufe schon seit langem bekannt (OLG D&#252;sseldorf, Urt. v. 2.10.1997 &#8211; 2 U 129/96, OLGR D&#252;sseldorf 1998, 430 (431)). Die Antragstellerin hat aber die wesentlichen pr&#228;genden Gestaltungsmerkmale des Stiefelmodells &#8222;Dr. M. 1460&#8220; zutreffend benannt. Insbesondere die Ausgestaltung der zweifarbigen Sohlen mit der geriffelten Au&#223;enseite und der Kontrastnaht in der schwarzen rundherum verlaufenden &#8222;Gummilippe&#8220; heben sich deutlich von dem Marktumfeld ab. Dasselbe gilt f&#252;r das Ausstattungsmerkmal der Zugschlaufe aus Stoff mit gelber Schrift, auf das sich die Antragstellerin vorliegend nicht beruft. Die wettbewerbliche Eigenart folgt auch insbesondere aus diesen Merkmalen, weil das die &#252;bereinstimmenden Merkmale sind, die die im Hinblick auf Obermaterial und Farbe vielf&#228;ltigen und unterschiedlichen Modellvarianten gemein haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Antragsgegnerin war auch nicht durch die Kammer rechtliches Geh&#246;r zu gew&#228;hren, damit sie aus ihrer Sicht zum Marktumfeld vortragen kann. Denn die Antragsgegnerin hat bereits vorgerichtlich auf die Abmahnung der Antragstellerin die M&#246;glichkeit erhalten, zum von der Antragstellerin zugrunde gelegten Marktumfeld Stellung zu nehmen. Die Antragsgegnerin hat von dieser M&#246;glichkeit keinen Gebrauch gemacht. Die Antragstellerin bestimmt das Marktumfeld in ihrem Vortrag in der Antragsschrift in gleicher Weise wie bereits in der Abmahnung an die Antragsgegnerin vom 22.01.2021 (Anlage AST 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dem Stiefelmodell &#8222;D.. M. 1460&#8220; der Antragstellerin kommt auch eine hohe wettbewerbliche Eigenart zu, weil die Erzeugnisse eine hohe Bekanntheit haben. Dies hat die Antragstellerin mit der Vorlage der Publikationen gem&#228;&#223; Anlage AST 6 hinreichend glaubhaft gemacht. Im &#220;brigen kann dies die Kammer auch aus eigener Sachkunde bewerten, weil die Kammermitglieder &#8211; jedenfalls teilweise &#8211; zu den angesprochenen Verkehrskreisen &#8211; insbesondere Jugendliche und Erwachsene zwischen 15 und 35 Jahren &#8211; geh&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Antragsgegnerin hat das Stiefelmodell &#8222;D.. M. 1460&#8220; auch nachgeahmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Hinsichtlich der Intensit&#228;t der Nachahmung ist zwischen identischen, nahezu identischen und nachschaffenden Nachahmungen zu unterscheiden. Eine nahezu identische Nachahmung liegt vor, wenn nach dem Gesamteindruck der sich gegen&#252;berstehenden Erzeugnisse die Nachahmung nur geringf&#252;gige Abweichungen vom Original aufweist. Eine nachschaffende &#220;bernahme ist gegeben, wenn die fremde Leistung lediglich als Vorbild genutzt wird und eine blo&#223;e Ann&#228;herung an das Originalprodukt festzustellen ist (BGH, Urt. v. 11.1.2018 &#8211; I ZR 187/16, GRUR 2018, 832 (837) Rn. 50 &#8211; Ballerinaschuh m.w.N.). Dabei ist von dem Erfahrungssatz auszugehen, dass in dem Gesamteindruck regelm&#228;&#223;ig die &#252;bereinstimmenden Merkmale mehr hervortreten als die Unterschiede, so dass es ma&#223;geblich nicht so sehr auf die Unterschiede als auf die &#220;bereinstimmungen ankommt (BGH, GRUR 2007, 795 (798) Rn. 34 &#8211; Handtaschen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach den vorstehenden Ma&#223;st&#228;ben handelt es sich vorliegend um eine nahezu identische Nachahmung. Die Antragstellerin hat die &#252;bereinstimmenden Merkmale der sich hier gegen&#252;berstehenden Schuh- bzw. Stiefelmodelle zutreffend beschrieben (s.o.). Die Antragsgegnerin hat bei der Gestaltung ihrer Schuhe die wesentlichen pr&#228;genden Merkmale des Stiefelmodells &#8222;Dr. M. 1460&#8220; &#252;bernommen. Die Abweichungen im &#220;brigen sind unerheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die verfahrensgegenst&#228;ndlichen Schuhe der Antragsgegnerin in den Farben Schwarz, Blau und Braun sind einheitlich zu bewerten. Die Abweichungen bei den Schuhen der Antragsgegnerin hinsichtlich der Krokodilleder-Optik und des Rei&#223;verschlusses auf der Innenseite stellen keine Abweichungen hinsichtlich pr&#228;gender Gestaltungsmerkmale dar. Denn weder die Farbe noch die Oberfl&#228;che des Stiefelmodells &#8222;D.. M. 1460&#8220; sind die wettbewerbliche Eigenart bestimmende Gestaltungsmerkmale, weil die Antragstellerin hinreichend glaubhaft gemacht hat, dass ihre Stiefel mit verschiedenen Oberfl&#228;chen und in vielen verschiedenen Farben erh&#228;ltlich sind bzw. waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Anders als m&#246;glicherweise die Kammer 16 f&#252;r Handelssachen in ihrem Verweisungsbeschluss vom 22.02.2021 (Az. 416 HKO 17/21) andeuten wollte, kommt es nicht darauf an, dass die &#8222;D.. M. 1460&#8220; in Krokodilleder-Optik bekannt sind. Vielmehr ist entscheidend, dass die Antragsgegnerin die pr&#228;gnante Gestaltung der Stiefelsohle nahezu identisch &#252;bernommen hat. Dass die Sohle bei der Antragsgegnerin im hinteren Teil nur zwei statt drei Kerben hat sowie dass das Garn der Kontrastnaht orange statt gelb und in k&#252;rzeren Abst&#228;nden gestickt ist, f&#228;llt hierbei nicht ins Gewicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der nahezu identischen &#220;bernahme steht auch nicht entgegen, dass bei den Schuhen der Antragsgegnerin keine Zuglasche aus Stoff vorhanden ist. Da sie lediglich fehlt und die Antragsgegnerin insofern keine auff&#228;llige abweichende Gestaltung vorgenommen hat, tritt sie als Unterschied im Gesamteindruck weniger hervor als die &#220;bereinstimmungen in den pr&#228;genden Gestaltungsmerkmalen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>f.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Antragsgegnerin hat die verfahrensgegenst&#228;ndlichen im Tenor zu I. abgebildeten Schuhe auch im Sinne des &#167;&#160;4 Nr.&#160;3 UWG angeboten. Hierzu reicht bereits die Lieferung der Schuhe an einen Zwischenh&#228;ndler (BGH, Urt. v. 15.5.2003 &#8211; I ZR 214/00, GRUR 2003, 892 (893) &#8211; Alt Luxemburg). Die Belieferung des Zwischenh&#228;ndlers S. R. GmbH mit den Schuhen der Antragsgegnerin durch die Antragsgegnerin hat die Antragstellerin dargelegt und glaubhaft (s.o. und Anlage AST 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>g.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Bei dem Vertrieb der verfahrensgegenst&#228;ndlichen Schuhe der Antragsgegnerin liegen auch die besonderen die Unlauterkeit begr&#252;ndenden Umst&#228;nde vor. Die Antragsgegnerin nutzt mit ihrem Vertrieb die Wertsch&#228;tzung des Stiefelmodells &#8222;D.. M. 1460&#8220; im Sinne des &#167;&#160;4 Nr.&#160;3 lit. b) UWG unlauter aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513424","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Nach &#167;&#160;4 Nr.&#160;3 lit. b) UWG handelt unlauter, wer Waren oder Dienstleistungen anbietet, die eine Nachahmung der Waren oder Dienstleistungen eines Mitbewerbers sind, wenn er die Wertsch&#228;tzung der nachgeahmten Ware oder Dienstleistung unangemessen ausnutzt oder beeintr&#228;chtigt. Eine unlautere Rufausnutzung kann nicht nur auf einer T&#228;uschung der angesprochenen Verkehrskreise &#252;ber die betriebliche Herkunft der Nachahmung, sondern auch auf einer Anlehnung an die fremde Leistung beruhen, die eine erkennbare Bezugnahme auf den Mitbewerber oder seine Produkte erfordert. Die Frage, ob hierdurch eine G&#252;tevorstellung i.S.v. &#167;&#160;4 Nr.&#160;3 lit. b) Alt. 1 UWG unangemessen ausgenutzt wird, ist im Wege einer Gesamtw&#252;rdigung zu beantworten, bei der alle relevanten Umst&#228;nde des Einzelfalls, insbesondere der Grad der Anlehnung sowie die St&#228;rke des Rufs des nachgeahmten Produkts, zu ber&#252;cksichtigen sind. Dabei kann grunds&#228;tzlich schon die Ann&#228;herung an die verkehrsbekannten Merkmale eines fremden Produkts als solche zu einer f&#252;r die Annahme einer Rufausbeutung erforderlichen &#220;bertragung der G&#252;tevorstellung f&#252;hren. Bei einer identischen Nachahmung gilt insofern ein strenger Ma&#223;stab. Allerdings reicht es f&#252;r eine Rufausbeutung nicht aus, wenn lediglich Assoziationen an ein fremdes Produkt und damit Aufmerksamkeit erweckt werden (BGH, GRUR 2019, 196 (198 f.) Rn. 23 &#8211; Industrien&#228;hmaschinen m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Bei der Wertsch&#228;tzung ist nicht allein auf Vorstellungen von Qualit&#228;t abzustellen, sondern es sind auch andere Vorstellungen, etwa von Prestige, Exklusivit&#228;t oder anderen Arten emotionaler Ansprache, zu ber&#252;cksichtigen (Wiebe, in: M&#252;KoUWG, 3. Aufl. 2020, &#167;&#160;4 Nr.&#160;3 Rn. 171).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Wertsch&#228;tzung des Stiefelmodells &#8222;D.. M. 1460&#8220; hat die Antragstellerin hinreichend dargelegt und glaubhaft gemacht. Dabei steht der Qualit&#228;tsaspekt in der &#246;ffentlichen Wahrnehmung weniger im Vordergrund als eine emotionale Ansprache. Es handelt sich bei dem Stiefelmodell in erster Linie um &#8222;Kultschuhe&#8220;, die es vom &#8222;Punk&#8220; in den Mainstream geschafft haben (vgl. Anlage AST 6). Dies ist im &#220;brigen gerichtsbekannt (s.o.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Nach der vorzunehmenden Gesamtw&#252;rdigung nutzt die Antragsgegnerin die Wertsch&#228;tzung des Stiefelmodells &#8222;D.. M. 1460&#8220; in unlauterer Weise aus. Aufgrund der hohen wettbewerblichen Eigenart und der nahezu identischen Nachahmung sind keine erh&#246;hten Anforderungen an die die Unlauterkeit begr&#252;ndenden Umst&#228;nde zu stellen (s.o.). Die Kammer hat ferner ber&#252;cksichtigt, dass die G&#252;tevorstellungen zum Stiefelmodell &#8222;D.. M. 1460&#8220; sich in erster Linie auf die emotionale Ansprache der Endkunden durch die Vermittlung von Prestige beziehen. Prestige kann sowohl durch Erzeugen eines bestimmten Lebensgef&#252;hls als auch von Exklusivit&#228;t vermittelt werden. Durch die nahezu identische &#220;bernahme der den Gesamteindruck bestimmenden Gestaltungsmerkmale &#252;bertr&#228;gt die Antragsgegnerin das Image des Stiefelmodells &#8222;D.. M. 1460&#8220; teilweise auf ihre Erzeugnisse. Die nahezu identische Gestaltung erm&#246;glicht es ihr, dass das Image der Erzeugnisse der Antragstellerin auf die Erzeugnisse der Antragsgegnerin gewisserma&#223;en &#8222;abf&#228;rben&#8220;, weil die Endkunden die bewusste Anlehnung an das nachgeahmte Stiefelmodell erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Lauterkeitsversto&#223; indiziert die Wiederholungsgefahr, die regelm&#228;&#223;ig nur durch die Abgabe einer strafbewehrten Unterlassungs- und Verpflichtungserkl&#228;rung entf&#228;llt (st. Rspr., vgl. BGH, Beschl. v. 16.11.1995 &#8211; I ZR 229/93, GRUR 1997, 379 (380) &#8211; Wegfall der Wiederholungsgefahr II; Urt. v. 26.10.2000 &#8211; I ZR 180/98, GRUR 2001, 453 (455) &#8211; TCM-Zentrum).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Antragstellerin hat die Antragsgegnerin vorgerichtlich mit Schreiben ihrer Verfahrensbevollm&#228;chtigten vom 22.01.2021 abmahnen lassen (Anlage AST 16). Darauf hat sich eine spanische Rechtsanw&#228;ltin f&#252;r die Antragsgegnerin mit E-Mail vom gleichen Tage bei den Verfahrensbevollm&#228;chtigten der Antragstellerin gemeldet (Anlage AST 17). Eine Unterlassungs- und Verpflichtungserkl&#228;rung hat die Antragsgegnerin nicht abgegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Schlie&#223;lich besteht auch ein Verf&#252;gungsgrund. Die Dringlichkeit wird gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 UWG vermutet. Sie ist auch nicht &#8211; etwa durch &#252;berm&#228;&#223;iges Zuwarten der Antragstellerin &#8211; widerlegt. Die Antragstellerin hat hinreichend glaubhaft gemacht, dass sie davon, dass die Antragsgegnerin die S. R. GmbH mit den verfahrensgegenst&#228;ndlichen im Tenor zu I. abgebildeten Schuhen beliefert hat, erstmals am 18.01.2021 erfahren hat, und zwar mit der E-Mail der Justitiarin der Muttergesellschaft der S. R. GmbH zur &#220;bersendung der Unterlassungs- und Verpflichtungserkl&#228;rung der S. R. GmbH vom 15.01.2021 (Anlage AST 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Kammer hat den Streitwert gem&#228;&#223; &#167;&#160;53 Abs.&#160;1 Nr.&#160;1 GKG i.V.m. &#167;&#160;3 ZPO gesch&#228;tzt. Bei dieser Sch&#228;tzung ist das Gericht von der Einsch&#228;tzung der Antragstellerin betreffend ihr Unterlassungsinteresse ausgegangen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
