<html>
<head><title>334-O-267-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 34. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.07.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">334 O 267/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2018:0712.334O267.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001422693"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kenntnis des Gl&#228;ubigerbenachteiligungsvorsatzes Voraussetzung f&#252;r Insolvenzanfechtung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Schuldner, der zahlungsunf&#228;hig ist und seine Zahlungsunf&#228;higkeit kennt, handelt, wenn er in dieser Situation Zahlungen auf eine Honorarforderung leistet, in aller Regel mit Benachteiligungsvorsatz, da er wei&#223;, dass sein Verm&#246;gen nicht ausreicht, um s&#228;mtliche Gl&#228;ubiger zu befriedigen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422693","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Insolvenzanfechtung setzt voraus, dass der Anfechtungsgegner den Gl&#228;ubigerbenachteiligungsvorsatz des Schuldners kennt. Mindestvoraussetzung ist, dass der Anfechtungsgegner die Zahlungsunf&#228;higkeit oder die drohende Zahlungsunf&#228;higkeit des Schuldners kennt oder zumindest Umst&#228;nde, die zwingend auf die Zahlungsunf&#228;higkeit oder die drohende Zahlungsunf&#228;higkeit schlie&#223;en lassen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422693","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Grunds&#228;tzlich kann die Kenntnis des Anfechtungsgegners von einer schleppenden Zahlungsweise des Schuldners ein Beweisanzeichen f&#252;r eine zumindest drohende Zahlungsunf&#228;higkeit sein, denn sie kann Anlass sein, an der Liquidit&#228;t des Schuldners zu zweifeln. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422693","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422693","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402804","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat","1 U 118/18","Urteil","18.04.2019","Insolvenzanfechtung: R&#252;ckgew&#228;hr von Beraterhonoraren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat, 18. April 2019, 1 U 118/18, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht Anspr&#252;che aus Insolvenzanfechtung geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Insolvenzverwalter &#252;ber das Verm&#246;gen der C. GmbH (im Folgenden: Schuldnerin). Das Insolvenzverfahren wurde auf Eigenantrag der Schuldnerin vom 21.02.2014 hin durch Beschluss des Amtsgerichts H. am 12.09.2014 er&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bei der Beklagten, die ihren Sitz in Gro&#223;britannien hat, handelt es sich um eine ehemalige Beraterin der Schuldnerin. Die Beklagte ist zudem Verfahrensbeteiligte, sie hat Forderungen in H&#246;he von insgesamt EUR 17.397,61 zur Insolvenztabelle angemeldet. Bei diesen Forderungen handelt es sich um Resthonorare aus Rechnungen der Schuldnerin vom 11.09.2012 und vom 08.10.2012.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte erhielt von dem Konto der Schuldnerin bei der H. Bank zur Kontonummer... am 04.10.2012 Zahlungen in H&#246;he von EUR 4.324,71 und am 29.10.2012 eine Zahlung in H&#246;he von EUR 38.631,90; au&#223;erdem erhielt sie von dem Konto der Schuldnerin bei der D. Bank zur Kontonummer... unter dem 18.04.2013 eine Zahlung in H&#246;he von EUR 7.378,00.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte war auch mit einem vor der ICC Internationalen Handelskammer Schiedsgerichtshof gef&#252;hrten Schiedsgerichtsverfahren zwischen der Firma A. S. GmbH und der Schuldnerin befasst, welches durch Schiedsantrag der Firma A. S. GmbH vom 07.12.2011 wegen Forderungen in H&#246;he von EUR 3.670.364,88 eingeleitet worden war und welches aufgrund Schiedsspruchs vom 24.01.29014 mit einem vollumf&#228;nglichen Anerkenntnis der Forderungen der Fa. A. S. GmbH und einer Zur&#252;ckweisung der durch die Schuldnerin widerklagend geltend gemachten Forderungen endete (Anlage K 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt mit der vorliegenden Klage die R&#252;ckzahlung dieser Zahlungen in H&#246;he von insgesamt EUR 50.334,61. Er h&#228;lt die Zahlungen gem&#228;&#223; &#167;&#160;133 InsO f&#252;r anfechtbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger macht geltend, s&#228;mtliche Zahlungen stellten Rechtshandlungen der Schuldnerin dar, durch die die Aktivmasse zum Nachteil der Gesamtheit der Gl&#228;ubiger gemindert worden sei. Die Schuldnerin habe mit dem Vorsatz der Benachteiligung der Insolvenzgl&#228;ubiger gehandelt. Die Schuldnerin sei bei Vornahme der Zahlungen &#252;berschuldet gewesen, sie sei auch zahlungsunf&#228;hig oder zumindest drohend zahlungsunf&#228;hig gewesen. Dieses habe sie auch gewusst und auch die Beklagte h&#228;tte hiervon Kenntnis gehabt. Zur Kenntnis der Beklagten von der Zahlungsunf&#228;higkeit bzw. der drohenden Zahlungsunf&#228;higkeit verweist der Kl&#228;ger auf die schleppenden Zahlungen der Schuldnerin auf die Honorarforderungen der Beklagten und den Umstand, dass ein Teil der Forderungen der Beklagten nicht durch die Schuldnerin, sondern durch die S. AG bezahlt wurde (Buchungskonto Anlage K 11). Au&#223;erdem verweist der Kl&#228;ger zur Kenntnis der Beklagten auf die E-Mail der Beklagten vom 16.10.2012 (Anl. K 12) sowie auf die Kenntnisse der Beklagten aus einem von ihr betreuten Schiedsverfahren der Firma A. S.. Die Beklagte h&#228;tte auch aufgrund des Umstandes, dass die Schuldnerin gewerblich t&#228;tig war, damit rechnen m&#252;ssen, dass weitere Gl&#228;ubiger mit unbedienten Forderungen vorhanden waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger EUR 50.334,61 nebst Zinsen in H&#246;he von 5 Prozentpunkten p.a. &#252;ber dem Basiszinssatz</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">auf den Betrag von EUR 4.324,71 vom 04.10.2012 bis 04.04.2017 sowie seit dem 05.11.2017,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">auf den Betrag von EUR 38.631,60 vom 29.10.2012 bis zum 04.04.2017 sowie seit dem 05.11.2017 und</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">auf den Betrag von EUR 7.378,00 vom 18.04.2013 bis zum 04.04.2017 sowie seit dem 05.11.2017</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte macht geltend, das angerufene Gericht sei &#246;rtlich nicht zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Schuldnerin sei in dem hier fraglichen Zeitraum nicht &#252;berschuldet und auch nicht zahlungsunf&#228;hig oder drohend zahlungsunf&#228;hig gewesen, zumindest aber habe die Beklagte hiervon keine Kenntnis gehabt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hinsichtlich des weiteren Parteivorbringens wird auf das schrifts&#228;tzliche Vorbringen der Parteien nebst der vorgelegten Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig. Die internationale Zust&#228;ndigkeit ist gegeben. Nach Artikel&#160;3 Absatz&#160;1 der Verordnung (EG) Nummer&#160;1346/2000 des Rates vom 29. Mai 2000 &#252;ber Insolvenzverfahren sind die Gerichte des Mitgliedsstaates, in dessen Gebiet das Insolvenzverfahren er&#246;ffnet worden ist, f&#252;r eine Insolvenzanfechtungsklage gegen einen Anfechtungsgegner, der seinen satzungsm&#228;&#223;igen Sitz in einem anderen Mitgliedsstaat hat, zust&#228;ndig (EUGH, Urteil v. 12.02.2009, C-339/07).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das angerufene Gericht ist auch &#246;rtlich zust&#228;ndig. Nach der Rechtsprechung des Bundesgerichtshofs ist das sachlich zust&#228;ndige Streitgericht f&#252;r den Sitz des er&#246;ffnenden Insolvenzgerichts ausschlie&#223;lich &#246;rtlich zust&#228;ndig, wenn die deutschen Gerichte f&#252;r eine Insolvenzanfechtungsklage europarechtlich international zust&#228;ndig sind, ohne dass nach den allgemeinen deutschen Gerichtsstandsbestimmungen eine &#246;rtliche Zust&#228;ndigkeit begr&#252;ndet w&#228;re (BGH, Urteil v. 19.05.2009, IX ZR 39/06). Die &#246;rtliche Zust&#228;ndigkeit erfolgt aus einer analogen Anwendung von &#167;&#160;19 a ZPO in Verbindung mit &#167;&#160;3 InsO, Artikel&#160;102 &#167;&#160;1 EGInsO. Eine anderweitige &#246;rtliche Zust&#228;ndigkeit ist vorliegend nicht gegeben. Eine Zust&#228;ndigkeit gem&#228;&#223; &#167;&#160;32 ZPO scheidet aus, da die anfechtbare Handlung nicht zugleich ein Delikt darstellt. Die von dem Beklagten in der m&#252;ndlichen Verhandlung angesprochene Zust&#228;ndigkeit aus &#167;&#160;29 ZPO betrifft Streitigkeiten aus einem Vertragsverh&#228;ltnis und ist deshalb ersichtlich ebenfalls nicht gegeben. Auch im &#252;brigen ergibt sich keine anderweitige &#246;rtliche Zust&#228;ndigkeit, die sich ergebende unbeabsichtigte Regelungsl&#252;cke ist nach der Rechtsprechung des BGH im Wege der analogen Anwendung von &#167;&#160;19 a ZPO in Verbindung mit &#167;&#160;3 InsO, Artikel&#160;102 &#167;&#160;1 EGInsO zu schlie&#223;en. Das Insolvenzverfahren wurde durch Beschluss des Amtsgerichts Hamburg er&#246;ffnet, so dass das angerufene Gericht danach &#246;rtlich zust&#228;ndig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r eine Insolvenzanfechtung liegen nicht vor. Bei den streitgegenst&#228;ndlichen Zahlungen der Schuldnerin an die Beklagte handelt es sich s&#228;mtlich um kongruente Deckungen, die Schuldnerin leistete die Zahlungen auf Honorarforderungen der Beklagten. Ma&#223;geblich ist, ob f&#252;r die Zahlungen vom 04.10.2012 in H&#246;he von EUR 4.324,71, vom 29.10.2012 in H&#246;he von EUR 38.631,90 und vom 18.04.2013 in H&#246;he von EUR 7.378,00 die Voraussetzungen des &#167;&#160;133 InsO vorlagen. Dieses ist nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Einen Gl&#228;ubigerbenachteiligungsvorsatz nimmt die Rechtsprechung an, wenn der Schuldner bei Vornahme der Rechtshandlung (&#167;&#160;140 InsO) die Benachteiligung der Gl&#228;ubiger im Allgemeinen als Erfolg seiner Rechtshandlung gewollt oder als mutma&#223;liche Folge - sei es auch als unvermeintliche Nebenfolge eines an sich erstrebten anderen Vorteils - erkannt und gebilligt hat. Ein Schuldner, der zahlungsunf&#228;hig ist und seine Zahlungsunf&#228;higkeit kennt, handelt in aller Regel mit Benachteiligungsvorsatz. In diesem Fall wei&#223; der Schuldner, dass sein Verm&#246;gen nicht ausreicht, um s&#228;mtliche Gl&#228;ubiger zu befriedigen (BGH, v. 17.11.2016, IX ZR 65/15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Eine Anfechtung gem&#228;&#223; &#167;&#160;133 InsO setzt weiter voraus, dass der Anfechtungsgegner den Gl&#228;ubigerbenachteiligungsvorsatz des Schuldners kennt. Wenn der Gl&#228;ubigerbenachteiligungsvorsatz daraus hergeleitet wird, dass der Schuldner wei&#223;, nicht alle Gl&#228;ubiger befriedigen zu k&#246;nnen, setzt eine Kenntnis des Anfechtungsgegners vom Benachteiligungsvorsatz (zumindest) voraus, dass auch der Anfechtungsgegner wei&#223;, dass der Schuldner nicht alle Gl&#228;ubiger wird befriedigen k&#246;nnen. Letztlich ist bei solchen Fallgestaltungen also Mindestvoraussetzung, dass der Anfechtungsgegner die Zahlungsunf&#228;higkeit oder die drohende Zahlungsunf&#228;higkeit des Schuldners kennt oder zumindest Umst&#228;nde, die zwingend auf die Zahlungsunf&#228;higkeit oder die drohende Zahlungsunf&#228;higkeit schlie&#223;en lassen (vgl. BGH, Urteil v. 17.02.2004, IX ZR 318/01; BGH, Urteil v. 20.11.2008, IX ZR 188/07).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger hat nicht dargelegt, dass die Beklagte die Zahlungsunf&#228;higkeit oder zumindest die drohende Zahlungsunf&#228;higkeit kannte oder dass sie Umst&#228;nde kannte, die zwingend auf die Zahlungsunf&#228;higkeit oder die drohende Zahlungsunf&#228;higkeit schlie&#223;en lie&#223;en. Eine Kenntnis der Beklagten ergibt sich nicht aus den von dieser vorgetragenen Indiztatsachen. Von den von dem Kl&#228;ger vorgetragenen Indiztatsachen k&#246;nnte nur dann auf eine Kenntnis der Beklagten von einer Zahlungsunf&#228;higkeit oder drohenden Zahlungsunf&#228;higkeit der Schuldnerin geschlossen werden, wenn sich ein redlich Denkender, der von dem Gedanken auf den eigenen Vorteil nicht beeinflusst ist, der Einsicht nicht verschlie&#223;en kann, dass der Schuldner zahlungsunf&#228;hig ist (vgl. BGH, v. 19.02.2009, IX ZR 62/08). Das ist vorliegend nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Grunds&#228;tzlich kann die Kenntnis des Anfechtungsgegners von einer schleppenden Zahlungsweise des Schuldners ein Beweisanzeichen f&#252;r eine zumindest drohende Zahlungsunf&#228;higkeit sein, denn sie kann Anlass sein, an der Liquidit&#228;t des Schuldners zu zweifeln. Erforderlich ist jedoch stets eine W&#252;rdigung der Umst&#228;nde des Einzelfalles vergl. Heidelberger Kommentar zur Insolvenzordnung, 9. Aufl. 2018, &#167;&#160;133 Rn. 41 ff; Hanseatisches Oberlandesgericht, Urteil vom 20.09.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001333250","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat","1 U 44/17","Urteil","20.09.2017","Insolvenzanfechtung: Kausalit&#228;t zwischen Rechtshandlungen und Gl&#228;ubigerbenachteiligung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>1 U 44/17</a>). Die Beklagte hatte im Hinblick auf die Liquidit&#228;tssituation der Schuldnerin nur Kenntnisse, die sich aus dem Zahlungsverhalten der Schuldnerin ihr gegen&#252;ber ergaben. Dieses Zahlungsverhalten ist dem als Anlage K 11 vorgelegten Buchungskonto ist zu entnehmen. Danach hat die Schuldnerin zumindest ab dem Beginn des Jahres 2012 die Honorarforderungen der Beklagten deutlich versp&#228;tet beglichen. Die Bezahlung der Honorarforderung vom 07.02.2012 erfolgte erst am 09.03.2012 und die Honorarforderungen vom 05.04.2012 beglich die Beklagte erst am 04.05.2012. Auch die weiteren Honorarforderungen der Beklagten vom 08.05. und vom 11.06.2012 wurden erst mit erheblicher Versp&#228;tung, n&#228;mlich am 06.07. und am 09.07.2012, beglichen und zwar teilweise durch die Muttergesellschaft der Schuldnerin, die S. AG. Ebenso erfolgten die nunmehr zur&#252;ckverlangten Zahlungen auf die Rechnungen aus der Zeit vom 10.07. bis zum 11.09. jeweils deutlich versp&#228;tet. Insgesamt beliefen sich die Versp&#228;tungen auf bis zu drei Monate. Allerdings k&#246;nnen die versp&#228;teten Zahlungen auch auf eine schlechte Zahlungsmoral der Insolvenzschuldnerin oder eine &#252;bliche Gepflogenheit im Gesch&#228;ftsverkehr zur&#252;ckzuf&#252;hren sein. Es wurden in diesem Zusammenhang keine erfolglosen Mahnungen, keine Androhungen gerichtlicher Schritte, keine nicht eingehaltene Zahlungsversprechen oder nicht eingehaltene Ratenzahlungsabreden, die auf eine Zahlungsunf&#228;higkeit oder eine drohende Zahlungsunf&#228;higkeit schlie&#223;en lassen k&#246;nnten, dargelegt. Vielmehr hat die Schuldnerin, wenn auch versp&#228;tet, auf die Honorarforderungen der Beklagten in voller H&#246;he Zahlung geleistet. Nach Kenntnis des Gerichts ist es auch keineswegs ungew&#246;hnlich, dass Rechtsanw&#228;lte &#252;ber l&#228;ngere Zeit auf die Bezahlung ihrer ihren Mandanten in Rechnung gestellten Honorarforderungen warten m&#252;ssen. Nicht umsonst wird von Rechtsanw&#228;lten h&#228;ufig die Leistung eines Vorschusses gefordert. Auch der Umstand, dass ein Teil der Zahlungen nicht durch die Schuldnerin, sondern deren Muttergesellschaft, die S. AG, geleistet wurde, musste von der Beklagten nicht dahingehend verstanden werden, dass die Schuldnerin selber nicht zur Zahlung in der Lage war. F&#252;r die Zahlung durch Dritte ist verschiedene Gr&#252;nde denkbar, die nicht auf eine Zahlungsunf&#228;higkeit oder drohende Zahlungsunf&#228;higkeit schlie&#223;en lassen. Auch die als Anlage K 12 vorgelegte E-Mail der Beklagten, vertreten durch Herrn Dr. V., mit der dieser die Schuldnerin bat, die Kostennoten von Anfang August 2012 bis Ende der Woche auszugleichen, und mitteilte, dass dann noch die Rechnungen von September und Oktober offen seien, l&#228;sst nicht den Schluss zu, dass die Beklagte von einer Zahlungsunf&#228;higkeit oder drohenden Zahlungsunf&#228;higkeit der Schuldnerin Kenntnis hatte. Der Ausgleich der in dieser E-Mail angesprochenen Rechnung vom 07.08.2012 &#252;ber EUR 38.631,90 erfolgte in voller H&#246;he am 29.10.2012. Die Schuldnerin bat nicht etwa um Stundung oder Ratenzahlung, sondern leistete, wenn auch fast drei Monate versp&#228;tet, die geforderte Zahlung. Der Umstand, dass Dr. V. in der angesprochenen E-Mail die Bezahlung der Rechnungen von September und Oktober nicht einforderte, sondern insoweit erkl&#228;rte, die geforderte pers&#246;nliche Haftungserkl&#228;rung (gegen&#252;ber der Beklagten) f&#252;r S. abzugeben, l&#228;sst keinen Schluss auf eine Kenntnis einer Zahlungsunf&#228;higkeit oder drohenden Zahlungsunf&#228;higkeit der Schuldnerin zu. Dieses Vorgehen ist in einer von Vertrauen gepr&#228;gten Mandantenbeziehung nicht ungew&#246;hnlich und die E-Mail endet mit der Wendung, &#8222;fair, ausgewogen und gut so?&#8220; und ist offenbar dem Bem&#252;hen um einen solchen Umgang geschuldet und bringt nicht etwa die Sorge um einen m&#246;glichen Ausfall mit der Honorarforderung, der bei einer Zahlungsunf&#228;higkeit oder drohenden Zahlungsunf&#228;higkeit der Schuldnerin zu bef&#252;rchten w&#228;re, zum Ausdruck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Selbst bei der Nichtbegleichung von Sozialversicherungsbeitr&#228;gen, die infolge ihrer Strafbewehrtheit (&#167;&#160;266 a StGB) ein Beweisanzeichen bildet, das den Schluss auf eine Zahlungsunf&#228;higkeit gestatten kann, hat das Hanseatische Oberlandesgericht eine mehrmonatige Nichtabf&#252;hrung gefordert (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001333250","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat","1 U 44/17","Urteil","20.09.2017","Insolvenzanfechtung: Kausalit&#228;t zwischen Rechtshandlungen und Gl&#228;ubigerbenachteiligung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Urteil vom 20.09.2017, 1 U 44/17</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001333250","part":"L","price":0.0,"anchor":"rd_41"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat","1 U 44/17","Urteil","20.09.2017","Insolvenzanfechtung: Kausalit&#228;t zwischen Rechtshandlungen und Gl&#228;ubigerbenachteiligung; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 41</a>, zitiert nach Juris). Die schleppende Zahlung auf die Honorarforderungen der Beklagten ist auch als weniger gewichtig zu bewerten als Nichtbegleichung von Sozialversicherungsbeitr&#228;gen oder von Forderungen des Finanzamtes oder des Hauptzollamtes, da bei diesen jeweils ein erheblicher Vollstreckungsdruck besteht und die deshalb eher ein Beweisanzeichen f&#252;r eine drohende Zahlungsunf&#228;higkeit sein k&#246;nnen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001333250","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat","1 U 44/17","Urteil","20.09.2017","Insolvenzanfechtung: Kausalit&#228;t zwischen Rechtshandlungen und Gl&#228;ubigerbenachteiligung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Urteil vom 20.09.2017, 1 U 44/17</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001333250","part":"L","price":0.0,"anchor":"rd_42"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat","1 U 44/17","Urteil","20.09.2017","Insolvenzanfechtung: Kausalit&#228;t zwischen Rechtshandlungen und Gl&#228;ubigerbenachteiligung; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 42</a>, zitiert nach Juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Soweit der Kl&#228;ger zur Kenntnis der Beklagten von der Zahlungsunf&#228;higkeit bzw. drohenden Zahlungsunf&#228;higkeit der Schuldnerin darauf verweist, dass die Beklagte in das schiedsgerichtliche Verfahren der Firma A. S. GmbH gegen die Schuldnerin eingebunden gewesen sei und deshalb von den Verbindlichkeiten der Schuldnerin gegen&#252;ber der Firma A. S. GmbH gewusst h&#228;tte, vermag sie auch hiermit nicht durchzudringen. Ausweislich der als Anlage K 10 vorgelegten Unterlagen zu dem schiedsgerichtlichen Verfahren sah sich die Schuldnerin einer Forderung der Firma A. S. in H&#246;he von 3,67 Mio. auf R&#252;ckerstattung eines Kaufpreises f&#252;r letztendlich nicht gelieferte Wechseleinrichter ausgesetzt. Die Schuldnerin verteidigte sich gegen diese Forderung und machte ihrerseits widerklagend Anspr&#252;che in H&#246;he von 3,29 Mio. wegen Schadensersatz, entgangenen Gewinns und Lagerkosten geltend. Im Rahmen des Schiedsverfahrens wurden die Anspr&#252;che der Fa. A. S. GmbH vollumf&#228;nglich anerkannt, wo hingegen die Widerklagen und Verrechnungseinreden der Schuldnerin durch den Schiedsspruch der Internationalen Handelskammer Schiedsgerichtshof vom 24.01.2014 abgewiesen wurde. Aus dem Umstand, dass das Schiedsgerichtsverfahren im Januar 2014 zu Lasten der Schuldnerin entschieden wurde, kann jedoch nicht geschlussfolgert werden, dass die Beklagte wusste, dass dieses Verfahren f&#252;r die Schuldnerin von vornherein aussichtslos war und mithin ganz erhebliche, die Insolvenzreife begr&#252;ndende Forderungen gegen die Schuldnerin bestanden. Der Kl&#228;ger hat nicht dargelegt, aufgrund welcher Informationen und Erkenntnissen die Beklagte dies erkannt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nach allem ist die erforderliche Kenntnis von der bestehenden oder drohenden Zahlungsunf&#228;higkeit sowie der Benachteiligung weiterer Gl&#228;ubiger nicht auszuschlie&#223;en, jedoch kann diese nicht mit der erforderlichen Sicherheit festgestellt oder vermutet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Zinsanspruch entf&#228;llt mit dem Hauptanspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO, die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat in &#167;&#160;709 ZPO ihren Rechtsgrund.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
