<html>
<head><title>612-KLs-3-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 12. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.05.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">612 KLs 3/21</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;20 StGB, &#167;&#160;22 StGB, &#167;&#160;23 StGB, &#167;&#160;63 StGB, &#167;&#160;67b StGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504734","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001504734"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Aussetzung der Unterbringung zur Bew&#228;hrung nach &#167;&#160;67b StGB kommt vorliegend nicht in Betracht. Es liegen keine besonderen Umst&#228;nde vor, die die Erwartung rechtfertigen, dass der Zweck der Ma&#223;regel auch durch entsprechende Weisungen im Rahmen eines Bew&#228;hrungsbeschlusses erreicht werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504734","part":"L","price":0,"visited":true,"anchor":"rd_200","linkToSameDocumentAndPart":true}}' name="_retrdlink_200" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.200)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Soweit der Beschuldigte erkl&#228;rt hat, dass er zwischenzeitlich einen Platz in einer Klinik bekommen habe und er bereit w&#228;re, dort f&#252;r vier bis acht Wochen zu verbleiben, sich sodann mit Blick auf die von dem Sachverst&#228;ndigen prognostizierte n&#228;chste manische Phase f&#252;r ein halbes Jahr in eine noch zu suchende station&#228;re Wohneinrichtung zur Beobachtung zu begeben und sich danach zu Hause ambulant mehrmals w&#246;chentlich unterst&#252;tzen zu lassen, f&#252;hrt dies zu keiner anderen Beurteilung. In dem unterbreiteten Vorschlag best&#228;tigt sich das mangelnde Krankheitsverst&#228;ndnis des Beschuldigten. So soll die Schaffung eines stabilen und strukturierten wie auch krankheitsgerechten Rahmens nicht dazu dienen, den Beschuldigten lediglich zum Zeitpunkt des Auftretens der n&#228;chsten manischen Phase kontrolliert beobachten zu k&#246;nnen. Der Sinn und Zweck eines langfristigen Aufenthaltes in einer station&#228;ren Wohneinrichtung mit psychiatrischer Anbindung besteht vielmehr darin, den Beschuldigten psychoedukativ langsam daran heranzuf&#252;hren, dass er die Anzeichen einer sich anbahnenden manischen Phase erkennt und dann medikament&#246;s richtig entgegenwirkt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504734","part":"L","price":0,"visited":true,"anchor":"rd_202","linkToSameDocumentAndPart":true}}' name="_retrdlink_202" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.202)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dass ihm dieser Umgang mit seiner Erkrankung in einem Setting au&#223;erhalb des Ma&#223;regelvollzugs erfolgreich beigebracht werden k&#246;nnte, ist nicht zu erwarten. In den Blick zu nehmen sind in diesem Zusammenhang nicht zuletzt auch durch die vergangenen Krankenhausaufenthalte, die nicht dazu gef&#252;hrt haben, dass der Beschuldigte seine Erkrankung in den Griff bekommen hat. In der Gesamtschau erachtet die Kammer eine Vollstreckung der Ma&#223;regel f&#252;r unerl&#228;sslich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504734","part":"L","price":0,"visited":true,"anchor":"rd_202","linkToSameDocumentAndPart":true}}' name="_retrdlink_202" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.202)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504734","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 10. November 2021, 5 StR 424/21, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus wird angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschuldigte tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Vorschriften</span>:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#167;&#160;20, 63 StGB</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der jetzt 50 Jahre alte Beschuldigte wurde in D. geboren; er ist deutscher Staatsangeh&#246;riger, ledig und kinderlos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beschuldigte wuchs im gemeinsamen Haushalt seiner Eltern in D. als Einzelkind auf. Das Verh&#228;ltnis zu seinen Eltern, die als Chefsekret&#228;rin bzw. Schaugewerbegestalter t&#228;tig gewesen waren, beschreibt der Beschuldigte r&#252;ckblickend dabei als wenig liebevoll. Seine inzwischen &#252;ber 80-j&#228;hrige Mutter sei der dominante Elternteil gewesen und habe ihn in schulischer Hinsicht immer &#8222;gedrillt&#8220;; sie habe einen &#8222;k&#252;hlen&#8220; Charakter und andere danach bemessen, ob man funktioniere. Wenngleich er auch heute noch ein enges Verh&#228;ltnis zu seiner Mutter pflege, habe er sie zugleich auch stets als distanziert empfunden. Sein &#8211; im Jahr 2016 verstorbener &#8211; Vater habe sich demgegen&#252;ber in seine eigene Welt zur&#252;ckgezogen und sei zumeist geistig abwesend gewesen. Lediglich das Verh&#228;ltnis zu seinem Gro&#223;vater, der gemeinsam mit seiner Gro&#223;mutter im selben Geb&#228;ude gewohnt hatte, beschreibt er r&#252;ckblickend als gut und herzlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf der Schule erzielte der Beschuldigte durchweg gute Noten und erlangte im Jahr 1990 das Abitur. In dem Bestreben, Autodesigner zu werden, bewarb sich der Beschuldigte, der schon in seiner Kindheit eine ausgepr&#228;gte Leidenschaft f&#252;r Autos entwickelt hatte, bei der Fachhochschule f&#252;r Gestaltung und Design in P., nahm hiervon jedoch wieder Abstand, als er erkannte, dass ihm hierf&#252;r das erforderliche Zeichentalent fehlte. Der Beschuldigte leistete im weiteren Verlauf seinen Wehrdienst ab und begann sodann ein Studium der Wirtschaftswissenschaften in B., welches er im Jahr 1996 erfolgreich als Diplom-&#214;konom abschloss. Anschlie&#223;end versuchte der Beschuldigte, der bis dahin noch bei seinen Eltern in D. gewohnt hatte, beruflich in der Automobilbranche Fu&#223; zu fassen, was ihm im Jahr 1997 schlie&#223;lich auch gelang. Nachdem er f&#252;r ein halbes Jahr bei R. in N. als Trainee t&#228;tig gewesen war, erlangte er seine erste feste Anstellung bei V. in W. im Nutzfahrzeugbereich. Diese Anstellung gab er jedoch im Jahr 1999 wieder auf, da ihn die dortige T&#228;tigkeit zunehmend langweilte. Anschlie&#223;end war er als Redaktionsassistent und schlie&#223;lich auch als Redakteur f&#252;r die Fachzeitschrift &#8222;A. I.&#8220; bei dem V. Verlag in W1 t&#228;tig. Obwohl ihm die dortige T&#228;tigkeit Spa&#223; bereitet hatte, k&#252;ndigte er im Jahr 2004, da er mehr Geld verdienen wollte. Anschlie&#223;end zog er nach B. H. und trat eine Stelle als Analyst in F. bei der I. G. GmbH (vormals C. W.) an. Dort fertigte er Marktanalysen und Studien f&#252;r die Automobilindustrie und stieg dort im Jahr 2010 zum Teamleiter auf. Im November 2017, nach etwa 13 &#189; Jahren, welche sp&#228;testens ab dem Jahr 2014 indes durch zahlreiche Klinikaufenthalte unterbrochen waren, wurde sein dortiges Arbeitsverh&#228;ltnis einvernehmlich aufgehoben &#8211; den Angaben des Beschuldigten zufolge, weil seine Stelle betriebsbedingt gestrichen worden sei. Als Abfindung erhielt er eine Zahlung von etwa 100.000 &#8364;, die er zum Teil in den Erwerb von Fahrzeugen investierte, mit denen er &#8211; wie auch schon zuvor &#8211; nebenher handelte. Noch im Jahr 2017 zog er sodann wieder zur&#252;ck nach D. zu seiner Mutter in sein Elternhaus. Mit Blick auf eine neue T&#228;tigkeit bewarb er sich zu dieser Zeit auch erstmals &#8211; indes noch vergeblich &#8211; bei der in H. ans&#228;ssigen T. H. GmbH. Im Jahr 2019 war er kurzzeitig bei verschiedenen Autoh&#228;usern besch&#228;ftigt, zuletzt in B. bei Auto W. bis zum November 2019. Eine erneute Bewerbung bei der T. H. GmbH verlief zu Beginn des Jahres 2020 dann erfolgreich, wobei er die T&#228;tigkeit dort erst zum Juni 2020 aufnahm.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Beschuldigte durchlebte nach eigenen Angaben im Alter von 19 Jahren, w&#228;hrend seiner Wehrdienstzeit, erstmals eine depressive Phase, die er jedoch nicht weiter behandeln lie&#223;. Die erste schwere Depression stellte sich bei dem Beschuldigten im Alter 27 Jahren ein, zu der Zeit seiner Anstellung bei V. in W.. In diesem Zusammenhang suchte der Beschuldigte auch erstmals Hilfe in Form einer ambulanten Psychotherapie und begab sich schlie&#223;lich f&#252;r einige Wochen nach Q. in eine vollstation&#228;re Behandlung, die schlie&#223;lich auch zu einem Abklingen der Depression f&#252;hrte. Weitere depressive Episoden, der er ambulant therapeutisch behandeln lie&#223;, begleiteten den Beschuldigten auch bei seiner anschlie&#223;enden T&#228;tigkeit bei dem V. V. in W1. Als sich bei ihm im Jahr 2005, nach Aufnahme seiner T&#228;tigkeit bei der I. G. GmbH in F., Schlafst&#246;rungen einstellten, begann er mit dem Konsum von Wodka. W&#228;hrend er zun&#228;chst nur nachts etwas Wodka trank, um wieder besser einschlafen zu k&#246;nnen, steigerte sich sein Konsum im Verlauf der nachfolgenden Jahre kontinuierlich, ab dem Jahr 2010 auf bis zu einer Flasche Wodka am Tag. Um seinen Konsum auf der Arbeit und gegen&#252;ber seiner damaligen Lebensgef&#228;hrtin zu kaschieren, nahm er den Wodka dabei nur verd&#252;nnt mit Wasser ein. Alkoholbedingte Ausfallerscheinungen will der Beschuldigte, der trotz seiner nahezu andauernden Alkoholisierung, die bei ihm als sogenanntem &#8222;Spiegeltrinker&#8220; bestand, weiterhin viel mit dem Auto fuhr und &#8211; aus f&#252;r die Kammer nicht n&#228;her feststellbaren Gr&#252;nden &#8211; in den folgenden Jahren auch zweimal den F&#252;hrerschein verlor, nach eigenen Angaben seinerzeit nicht versp&#252;rt haben. Im Zuge eines in Eigeninitiative durchgef&#252;hrten kalten Entzuges gelang es ihm im Jahr 2013, seinen Alkoholkonsum zeitweilig einzustellen. Ab dem Jahr 2014 verschlechterte sich sein Gesundheitszustand indes wieder, was im weiteren Verlauf zu zahlreichen Klinikaufenthalten f&#252;hrte:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>- Am 30. August 2014 wurde der Beschuldigte nach Ma&#223;gabe des Hessischen Freiheitsentziehungsgesetzes in der V. Klinik in F1 untergebracht. Anlass hierf&#252;r war ein Suizidversuch des Beschuldigten an diesem Tag in B. H.. Der Beschuldigte hatte zu diesem Zeitpunkt bereits seit mehreren Monaten wieder eine depressive Phase durchlebt, in deren Verlauf er sich zunehmend sozial zur&#252;ckgezogen und auch wieder mit dem Konsum von Alkohol begonnen hatte. Als sich im Sommer dann auch seine damalige Lebensgef&#228;hrtin von ihm trennte, fasste er den Entschluss, sich das Leben zu nehmen. In Umsetzung seines Entschlusses legte er sich dann am 30. August 2014 im alkoholisierten Zustand auf die Bahngleise &#8211; der herannahende Zug war dabei nur wenige Meter vor dem Beschuldigten zum Stillstand gekommen. Nachdem der Beschuldigte auf eigenem Wunsch am 19. September 2014 nach Q. verlegt worden war, wurde er dort schlie&#223;lich am 30. Oktober 2014 gegen den Rat der behandelnden &#196;rzte wieder entlassen. Daran anschlie&#223;end wurde er bis M&#228;rz 2015 in der Klinik H. in B. K. weiterbehandelt, wobei die Kammer zu den weiteren Hintergr&#252;nden dieser Behandlung keine Feststellungen hat treffen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>- In der Zeit vom 18. Mai 2015 bis zum 19. August 2015 wurde der Beschuldigte sodann in der Klinik Dr. S. in K. im T. behandelt, den Angaben des Beschuldigten zufolge anl&#228;sslich einer schweren Depression.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>- Am 8. September 2015 wurde der Beschuldigte erneut nach Ma&#223;gabe des Hessischen Freiheitsentziehungsgesetzes in der V. Klinik in F1 untergebracht. An diesem Tag hatte der Beschuldigte zun&#228;chst einen schweren Unfall (ohne Fremdschaden) mit seinem Auto verursacht und war, nachdem er sich daraufhin vom Unfallort entfernt hatte, in stark alkoholisiertem Zustand von Polizeibeamten zu Hause angetroffen worden. Als er diesen gegen&#252;ber Suizidabsichten ge&#228;u&#223;ert hatte, wurde seine Unterbringung veranlasst. Bei der Aufnahme in der Klinik hatte er noch einen Atemalkoholwert von 2,48 &#8240;. Am 29. September 2015 wurde der Beschuldigte wieder entlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>- Am 21. Februar 2016 kam es zu einer weiteren Unterbringung des Beschuldigten in der V. Klinik in F1 nach Ma&#223;gabe des Hessischen Freiheitsentziehungsgesetzes. Der Beschuldigte war zuvor zwei N&#228;chte lang in einem wahnhaften Zustand durch B. H. gelaufen, teils auch auf den Fahrbahnen ohne R&#252;cksicht auf den &#252;brigen Verkehr. Als er sich dann &#8211; getragen von der wahnhaften Vorstellung, es seien seine Autos &#8211; in fremde Fahrzeuge setzte, wurde er von der Polizei aufgegriffen und in die Klinik verbracht. Im Zuge dieses Klinikaufenthaltes wurde seitens der behandelnden &#196;rzte neben einer Alkoholabh&#228;ngigkeit eine bipolare affektive St&#246;rung und insoweit eine manische Episode mit psychotischen Symptomen bei dem Beschuldigten diagnostiziert. Am 1. April 2016 wurde der Beschuldigte wieder entlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>- Am 25. Mai 2016 begab sich der Beschuldigte &#8211; diesmal aus eigenem Antrieb zum Zwecke einer Alkoholentgiftung &#8211; erneut in die V. Klinik in F1. Dort verblieb er bis zum 5. Juni 2016. Nur wenige Tage nach der Entlassung wurde er indes wieder r&#252;ckf&#228;llig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>- Am 25. Oktober 2016 begab sich der Beschuldigte zum Zwecke der Alkoholentw&#246;hnung erneut in eine &#228;rztliche Behandlung, dieses Mal im Zuge einer Langzeittherapie in die A. Klinik D. in D1. Auch dieses Mal wurde der Beschuldigte nur wenige Tage nach seiner Entlassung am 17. Januar 2017 wieder r&#252;ckf&#228;llig und fiel in das alte Trinkmuster &#8211; den Konsum von einer Flasche Wodka am Tag &#8211; zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>- Am 1. Juni 2017 begab sich der Beschuldigte, der zu diesem Zeitpunkt wieder eine schwere depressive Episode durchlebte, in die K.-J.-Klinik in B. Z.. W&#228;hrend dieses Aufenthaltes lernte er seine sp&#228;tere Lebensgef&#228;hrtin, die Zeugin O., kennen. Er verblieb dort bis zum 14. Juni 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>- Nur wenige Monate sp&#228;ter, am 4. November 2017, wurde der Beschuldigte mit dem Rettungswagen in die K.-J.-Klinik in B. Z. verbracht. Der Beschuldigte, dessen depressive Symptomatik zwischenzeitlich weiter zugenommen hatte, war zuvor in alkoholisiertem Zustand in Streit mit seiner Mutter geraten. Als er ihr gegen&#252;ber dabei auch Suizidabsichten ge&#228;u&#223;ert hatte, wurde seine Unterbringung veranlasst. Am 12. November 2017 wurde er wieder entlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>- Am 27. M&#228;rz 2018 wurde der Beschuldigte nach Ma&#223;gabe des Nieders&#228;chsischen PsychKG zun&#228;chst in dem Klinikum W2 untergebracht. Bei dem Beschuldigten hatte sich zu diesem Zeitpunkt eine manische Phase eingestellt. Im Verlauf dieser &#8211; nach den Angaben des Beschuldigten sp&#228;testens seit dem 13. M&#228;rz 2018 eingetretenen &#8211; manischen Phase war es zu mehreren Vorf&#228;llen gekommen. So hatte er seine damalige Lebensgef&#228;hrtin, die Zeugin O., zeitweilig in seinem Zimmer in D. eingesperrt. In der wahnhaften Vorstellung, dadurch einen Bandenkrieg zwischen Autoh&#228;ndlern in D. verhindern zu k&#246;nnen, hatte er &#252;berdies zahlreiche an der Stra&#223;e geparkte Fahrzeuge besch&#228;digt. Ein Vorfall in einem Autohaus hatte letztlich zu seiner Unterbringung in dem Klinikum W2 gef&#252;hrt; hier hatte der von seinem Wahn getriebene und alkoholisierte Beschuldigte, der in diesem Zustand mit seinem eigenen Fahrzeug auf das Betriebsgel&#228;nde des Autohauses gefahren war, versucht, mehrere Autos zu kaufen, und sich geweigert, das Gesch&#228;ftslokal wieder zu verlassen. Die herbeigerufenen Polizeibeamten veranlassten in der Folge seine Unterbringung, weil er sich ihnen gegen&#252;ber nicht nur aggressiv verhielt, sondern auch damit drohte, sich selbst zu verletzen. Aufgrund seines aggressiven Verhaltens musste der Beschuldigte zun&#228;chst f&#252;r zwei Tage in der Klinik fixiert werden. Der Beschuldigte wurde am 31. M&#228;rz 2018 in die K.-J.-Klinik nach B. Z. verlegt, wo er am 15. Mai 2018 wieder entlassen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>- Nachdem der Beschuldigte im Anschluss an seinen Klinikaufenthalt wieder in eine depressive Phase geraten war und auch seinen Alkoholkonsum fortgesetzt hatte, begab er sich aus eigenem Antrieb am 28. August 2018 erneut in die K.-J.-Klinik in B. Z., wo er bis zum 7. September 2018 verblieb. Weitere im Rahmen einer Intervalltherapie durchgef&#252;hrte Aufenthalte in der K.-J.-Klinik erfolgten in der Zeit vom 10. Oktober 2018 bis zum 23. Oktober 2018 und vom 22. November 2018 bis zum 29. November 2018. Au&#223;erhalb dieser Klinikaufenthalte wurde der Beschuldigte stets wieder r&#252;ckf&#228;llig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>- Am 28. Dezember 2018 trat der Beschuldigte sodann eine Langzeittherapie in der Fachklinik B. an, an die sich f&#252;r die Zeit vom 28. M&#228;rz 2019 bis zum 11. Juli 2019 eine Rehabilitationsbehandlung in der Klinik f&#252;r Rehabilitation und Arbeit in Bremen anschloss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beschuldigte hatte mehrere, auch l&#228;nger andauernde Beziehungen in seinem Leben, wobei es indes nie einen gemeinsamen Haushalt mit seiner jeweiligen Partnerin gegeben hat. Seine letzte Beziehung ging der Beschuldigte mit der Zeugin O. ein, die er im Juni 2017 als Mitpatientin in der K.-J.-Klinik kennengelernt hatte. Die Trennung erfolgte im Oktober 2018.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beschuldigte ist in strafrechtlicher Hinsicht bislang nicht verurteilt worden. Ein bei der Staatsanwaltschaft Oldenburg vor dem Hintergrund des Geschehens im M&#228;rz 2018, bei welchem etliche Fahrzeuge zu Schaden gekommenen waren, gef&#252;hrtes Verfahren wegen des Verdachts der Sachbesch&#228;digung in 19 F&#228;llen sowie wegen Bedrohung in einem Fall wurde nach psychiatrischer Begutachtung wegen der Annahme der Schuldunf&#228;higkeit des Beschuldigten eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In der vorliegenden Sache ist der Beschuldigte, der am Abend des 31. August 2020 vorl&#228;ufig festgenommen wurde, seit dem 1. September 2020 untergebracht, zun&#228;chst nach Ma&#223;gabe des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGHAV2P12","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HmbPsychKG","Landesnorm Hamburg","Sofortige Unterbringung","Hamburgisches Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (HmbPsychKG) ...","g&#252;ltig ab 12.10.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;12 HmbPsychKG</a> in der A. Klinik N. O. und dem A. W. R. und seit dem 14. September 2020 nach Ma&#223;gabe des &#167;&#160;126a StPO auf Grundlage des Unterbringungsbefehls des Amtsgerichts H. vom 4. September 2020 (161 Gs 949/20). In der Zeit vom 14. September 2020 bis zum 12. Oktober 2020 musste der Unterbringungsbefehl dabei aufgrund der Auslastung des H. Ma&#223;regelvollzuges im Wege der Amtshilfe in der Untersuchungshaftanstalt H. vollzogen werden. Seit dem 13. Oktober 2020 befindet sich der Beschuldigte in der f&#252;r den Ma&#223;regelvollzug in H. zust&#228;ndigen A. Klinik N. O.. Unter dem 19. Oktober 2020 wurde eine gesetzliche Betreuung f&#252;r den Beschuldigten eingerichtet und der Zeuge Rechtsanwalt H. zum Betreuer bestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die vorstehenden Feststellungen zur Person beruhen im Wesentlichen auf der glaubhaften Einlassung des Beschuldigten, der umfangreiche Angaben sowohl zu seinem Lebenslauf, seinen famili&#228;ren Verh&#228;ltnissen und seinem beruflichen Werdegang als auch &#8211; soweit es die Erinnerung zulie&#223; &#8211; zu den einzelnen Klinikaufenthalten und deren Hintergr&#252;nden entsprechend der hier getroffenen Feststellungen gemacht hat. Mit Blick auf die Biographie wie auch die Krankheitsgeschichte werden die Angaben des Beschuldigten dabei gest&#252;tzt und erg&#228;nzt durch eine Vielzahl von medizinischen Vorbefunden der V. Klinik in F1, des Christlichen Krankenhauses in Q., der A. Klinik D. in D1, der K.-J.-Klinik in D., des Klinikums W2, der Fachklinik B. sowie der Klinik f&#252;r Rehabilitation und Arbeit GmbH in B. wie auch der forensisch-psychiatrischen Gutachterin D. im Zusammenhang mit den Geschehen im M&#228;rz 2018, welche der in dieser Sache gerichtlich bestellte forensisch-psychiatrische Sachverst&#228;ndige Dr. B. ausgewertet und im Rahmen der Erstattung seines Gutachtens f&#252;r die Verfahrensbeteiligten zusammenfassend wiedergegeben hat. Gest&#252;tzt und erg&#228;nzt werden die Angaben des Beschuldigten ferner durch die glaubhaften Angaben der Zeugen O., die die Beziehung zu dem Beschuldigten wie auch die letztlich zu dem Klinikaufenthalt im M&#228;rz 2018 f&#252;hrenden Geschehen wie festgestellt bekundet hat. Die Feststellungen zu der deliktischen Vorgeschichte des Beschuldigten beruhen zudem auf dem verlesenen und in der Hauptverhandlung er&#246;rterten Bundeszentralregisterauszug vom 2. Februar 2021.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. <span style="text-decoration:underline">Taten</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im Juni 2020 trat der zu diesem Zeitpunkt bereits seit mehreren Jahren alkoholabh&#228;ngige und sp&#228;testens seit dem Jahr 2016 auch unter einer bipolaren affektiven St&#246;rung leidende Beschuldigte eine Stelle als freiberuflicher Autoverk&#228;ufer bei der in der G. Stra&#223;e... in... H. ans&#228;ssigen T. H. GmbH (fortan: &#8222;<span style="text-decoration:underline">Autohaus</span>&#8220;) an. Bei dem von dem Zeugen M. gef&#252;hrten und auf den An- und Verkauf von klassischen und seltenen Fahrzeugen spezialisierten Autohaus, bei dem es sich seit einigen Jahren um den Wunscharbeitgeber des autoaffinen und &#252;ber viele Jahre in der Automobilbranche t&#228;tig gewesenen Beschuldigten handelte, sollte er dabei f&#252;r seine T&#228;tigkeit eine monatliche Pauschale sowie Provisionen f&#252;r jeden von ihm herbeigef&#252;hrten Gesch&#228;ftsabschluss erhalten. Anl&#228;sslich seiner neuen T&#228;tigkeit bezog der Beschuldigte, der bis dahin zuletzt gemeinsam mit seiner Mutter in seinem Elternhaus in D. gewohnt hatte, eine von ihm angemietete 1-Zimmer-Wohnung in der D. Stra&#223;e... in... H.. Gleichwohl hielt er sich an den Wochenenden gelegentlich weiterhin in D. auf, da dort mit der Zeugin O. noch seine ehemalige Lebensgef&#228;hrtin lebte, mit der er trotz der Trennung nahezu t&#228;glich telefonierte oder &#252;ber WhatsApp kommunizierte. Anders als die Zeugin O., die allerdings ebenfalls den Kontakt zu dem Beschuldigten suchte, war der Beschuldigte weiterhin an einer Fortsetzung der Beziehung interessiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beschuldigte, der sich sp&#228;testens seit Anfang Juni 2020 in einer von ihm &#8211; auch heute noch &#8211; als erstrebenswert empfundenen hypomanen Phase befunden hatte und deshalb u.a. nur ein reduziertes Schlafbed&#252;rfnis versp&#252;rte und zugleich voller Tatendrang war, f&#252;gte sich schnell in seine neue T&#228;tigkeit bei dem Autohaus ein. Die Zusammenarbeit mit dem Zeugen M., den der Beschuldigte aufgrund dessen beruflichen Erfolges und Stellung in dem Unternehmen in gewisser Weise bewunderte, gestaltete sich zu Beginn seiner dortigen T&#228;tigkeit zun&#228;chst gut. So gewann der Beschuldigte aufgrund seines eloquenten Auftretens wie auch seiner Erfahrungen und Kenntnisse im Zusammenhang mit klassischen Automobilen schnell das Vertrauen des Zeugen M.. Dieser teilte mit Blick auf den Beschuldigten auch nicht die Bedenken seiner ebenfalls in dem Autohaus t&#228;tigen Ehefrau, der Zeugin M., die das Verhalten des Beschuldigten bereits bei dem zu Beginn des Jahres gef&#252;hrten Vorstellungsgespr&#228;ch als seltsam empfand &#8211; der Beschuldigte lie&#223; aufgrund des zuvor erfolgten F&#252;hrerscheinverlustes von seiner Mutter zu dem Vorstellungsgespr&#228;ch bringen &#8211; und dem Beschuldigten auch in der Folge misstrauisch gegen&#252;berstand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Situation &#228;nderte sich, als sich die Zeugen M. im Juli 2020 in einen dreiw&#246;chigen Sommerurlaub begaben. So gestaltete sich die Zusammenarbeit mit dem Beschuldigten aus Sicht der &#252;brigen Mitarbeiter des Autohauses zunehmend schwieriger. Der Beschuldigte gerierte sich ihnen gegen&#252;ber als Gesch&#228;ftsf&#252;hrer und &#252;berwarf sich insbesondere mit den weiblichen Angestellten des Autohauses. Dies alles f&#252;hrte dazu, dass sich der Zeuge M. aus seinem Urlaub heraus wiederholt zu einem telefonischen Eingreifen veranlasst sah und kl&#228;rende Gespr&#228;che sowohl mit dem Beschuldigten als auch den &#252;brigen Mitarbeitern f&#252;hrte. Der Beschuldigte war von nun an mehr und mehr von dem Gedanken getrieben, dass seine Leistungen nicht ausreichend gew&#252;rdigt w&#252;rden. Die angespannte Situation &#228;nderte sich auch nach der Urlaubsr&#252;ckkehr der Zeugen M. nicht. Im Gegenteil, so war der Beschuldigte mit seiner Rolle in dem Autohaus zunehmend unzufrieden und fortan auch von der Idee geleitet, dass ihm der Zeuge M. sowohl in fachlicher als auch unternehmerischer Hinsicht weit unterlegen sei und er eigentlich der bessere Gesch&#228;ftsf&#252;hrer w&#228;re und die Zeugin M. aus diesem Grunde eifers&#252;chtig auf ihn sei. Zugleich f&#252;hlte er sich von dem Zeugen M. mit Blick auf verschiedene &#8211; nach seiner Auffassung von ihm herbeigef&#252;hrte &#8211; Gesch&#228;ftsabschl&#252;sse um seine Provisionsanspr&#252;che gebracht. Sp&#228;testens zu diesem Zeitpunkt, es war inzwischen etwa Mitte August 2020, beschloss er deshalb, dem Zeugen M. und dem Autohaus und dessen Mitarbeitern, von denen er sich in menschlicher wie auch finanzieller Hinsicht ungerecht behandelt f&#252;hlte, ebenfalls Schaden zuzuf&#252;gen, um dadurch Genugtuung zu erlangen. Mit Blick auf die Zeugen M. und das Autohaus kam es in der Folge zu zahlreichen Vorf&#228;llen (<strong>F&#228;lle 1 bis 8</strong>); daneben kam es in dieser Zeit zu weiteren Vorf&#228;llen zum Nachteil der Zeugin O. und eines Wohnungsnachbarn in der D. Stra&#223;e, des Zeugen M1 (<strong>F&#228;lle 9 und 10</strong>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>a) F&#228;lle 1 bis 3 (= F&#228;lle 1, 2 und 4 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Unter Verwendung des ihm von dem Autohaus zur Verf&#252;gung gestellten Schl&#252;ssels und Transponders verschaffte sich der Beschuldigte in der Zeit vom 20. August 2020, 17:00 Uhr, bis zum 24. August 2020, 19:00 Uhr, wiederholt au&#223;erhalb der Gesch&#228;ftszeiten Zugang zu dem Gel&#228;nde und den R&#228;umlichkeiten des Autohauses. W&#228;hrend seiner teils stundenlangen Aufenthalte wanderte er rast- und ziellos auf dem Gel&#228;nde und in den R&#228;umlichkeiten des Autohauses umher, rauchte, trank alkoholische Getr&#228;nke, f&#252;hrte dabei Selbstgespr&#228;che und befasste sich immer wieder eingehend mit den dort befindlichen Fahrzeugen; bei einer Gelegenheit errichtete sich der Beschuldigte vor einem Auto zudem eine Art Schrein. Im Zuge seiner Aufenthalte besch&#228;digte der Beschuldigte dabei mindestens drei Fahrzeuge, n&#228;mlich</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>- im Fall 1 (= Fall 1 der Antragsschrift) einen Porsche 997 GT 3 RS,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>- im Fall 2 (= Fall 2 der Antragsschrift) einen Mercedes Benz E 350 sowie</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>- im Fall 3 (= Fall 4 der Antragsschrift) einen Mercedes Benz E 320.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bei dem seinerzeit in dem Verkaufsraum des Autohauses stehenden Porsche 997 GT 3 RS mit der FIN... riss der Beschuldigte den an der linken vorderen Sto&#223;f&#228;ngerverkleidung befestigten Luftleitfl&#252;gel ab und trat zudem gegen den Frontspoiler, der sich dadurch ebenfalls l&#246;ste; des Weiteren zerstach er mit einem unbekannten Werkzeug den hinteren rechten Reifen des Fahrzeugs. An dem Fahrzeug, welches einem Kunden des Autohauses geh&#246;rte, verursachte der Beschuldigte dadurch insgesamt einen Sachschaden von netto 1.405,08 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Bei dem auf dem Parkplatz des Autohauses stehenden Mercedes Benz E 350 mit der FIN... und dem amtlichen Kennzeichen... , von dem er wusste, dass es sich hierbei um ein von dem Zeugen M. genutztes Fahrzeug handelte, brach der Beschuldigte den Mercedesstern ab und zerkratzte dabei die Motorhaube; des Weiteren brach er den Heckscheibenwischer ab und zerstach die beiden hinteren Reifen mit einem unbekannten Werkzeug. An dem Fahrzeug verursachte der Beschuldigte insgesamt einen Sachschaden von brutto 2.599,65 &#8364;. Den abgebrochenen Mercedesstern nahm der Beschuldigte an sich, um diesen der Verf&#252;gungsgewalt des Zeugen M. endg&#252;ltig zu entziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Bei dem auf dem Parkplatz des Autohauses stehenden Mercedes Benz E 320 mit der FIN... und dem amtlichen Kennzeichen... , von dem er wusste, dass es sich hierbei um ein der Zeugin M. geh&#246;rendes Fahrzeug handelte, brach der Beschuldigte den Mercedesstern samt Sockel ab, wodurch die Motorhaube eingedr&#252;ckt wurde; des Weiteren brach der Beschuldigte die beiden Frontscheibenwischer ab und zerstach mit einem unbekannten Werkzeug sowohl den vorderen linken Reifen als auch die beiden hinteren Reifen. An dem Fahrzeug verursachte der Beschuldigte insgesamt einen Sachschaden von brutto 2.993,04 &#8364;. Den abgebrochenen Mercedesstern nahm der Beschuldigte an sich, um diesen der Verf&#252;gungsgewalt der Zeugin M. endg&#252;ltig zu entziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Fall 4 (= Fall 6 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Vorgeschehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Nachdem die von dem Beschuldigten an den Fahrzeugen verursachten Besch&#228;digungen entdeckt worden waren, informierte der Zeuge M. die Polizei, welche umgehend ihre Ermittlungen aufnahm. Aufgrund der Aufzeichnungen der Video&#252;berwachung geriet dabei schnell der Beschuldigte in den Verdacht, die Sch&#228;den herbeigef&#252;hrt zu haben. Der Zeuge M. setzte den Beschuldigten daher am 25. August 2020 in einem pers&#246;nlichen Gespr&#228;ch davon in Kenntnis, dass das bestehende Arbeitsverh&#228;ltnis mit sofortiger Wirkung beendet sei, erteilte ihm Hausverbot und forderte ihn weiter dazu auf, s&#228;mtliche ihm &#252;berlassenen Schl&#252;ssel und Transponder herauszugeben. Der Beschuldigte reagierte hierauf zun&#228;chst ruhig, verlor dann aber die Beherrschung und wurde verbal ausfallend, indes nicht gegen&#252;ber dem Zeugen M., sondern gegen&#252;ber einem mitanwesenden Mitarbeiter des Autohauses. Erst nach weiteren Aufforderungen seitens des Zeugen M. gab der Beschuldigte die Schl&#252;ssel und den Transponder heraus und entfernte sich schlie&#223;lich von dem Gel&#228;nde des Autohauses. Zwei Tage sp&#228;ter, am 27. August 2020, erschien der Beschuldigte gleichwohl erneut bei dem Autohaus und weigerte sich, das Gel&#228;nde wieder zu verlassen. Im weiteren Verlauf erkl&#228;rte er jedoch gegen&#252;ber den zwischenzeitlich herbeigerufenen Polizeibeamten, sich bei der Kriminalpolizei zu den gegen ihn erhobenen Vorw&#252;rfen &#228;u&#223;ern zu wollen, woraufhin die Polizeibeamten ihn zum Polizeikommissariat... mitnahmen. Entgegen seiner urspr&#252;nglich formulierten Absicht erkl&#228;rte er den dortigen Kriminalbeamtinnen nach erfolgter Belehrung allerdings, sich doch nicht &#228;u&#223;ern zu wollen. Gleichwohl geriet der Beschuldigte in einen unaufh&#246;rlichen Redefluss, in dessen Verlauf er wiederholt von seinen angeblichen beruflichen Erfolgen und seiner intellektuellen &#220;berlegenheit gegen&#252;ber anderen Menschen erz&#228;hlte und sich zuweilen auch abf&#228;llig gegen&#252;ber der Polizei und Frauen &#228;u&#223;erte. Des Weiteren kam er auch wiederholt auf den Zeugen M. zu sprechen und behauptete, dass dieser ihn um einen ihm zustehenden Geldbetrag betrogen habe. Im Verlauf seines Monologes pr&#228;sentierte der Beschuldigte den Beamtinnen auch mehrere Gegenst&#228;nde wie etwa einen WC-B&#252;rste, die er vor dem Beginn der urspr&#252;nglich beabsichtigten Vernehmung in dem Besucher-WC des Polizeikommissariats an sich genommen und unter seiner Kleidung versteckt hatte. Hierzu f&#252;hrte er aus, dass es f&#252;r ihn ein Leichtes sei, Dinge zu stehlen, und er die Polizei durch Einschaltung der Presse zu diesem Vorfall der L&#228;cherlichkeit preisgeben k&#246;nne. In Absprache mit der Staatsanwaltschaft wurde der Beschuldigte im weiteren Verlauf dem Amtsarzt vorgestellt, der sich indes trotz seines auff&#228;lligen Verhaltens nicht veranlasst sah, ihn vorl&#228;ufig einzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Tatgeschehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Am Abend den 27. August 2020, beginnend ab 17:55 Uhr, sendete der Beschuldigte dem Zeugen M. sodann &#252;ber WhatsApp folgende Nachrichten:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">17:55 Uhr: T., um die Sache abzuk&#252;rzen: Du wei&#223;t dass ich Deine kompletten Steuerunterlagen und den Ordner mit den unbezahlten Rechnungen von T. habe?</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">17:57 Uhr: ...und dass meine n&#228;chsten Anlaufstellen das Finanzamt, die Steuerbeh&#246;rde, die Staatsanwaltschaft und E. T. sind, die schaffe ich alle bis Morgen Nachmittag?</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">17:58 Uhr: Eine Million Euro in Cash, ansonsten gehen bei Dir Morgen um 18 Uhr die Lichter aus und nie wieder an!!!</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">18:02 Uhr: Du hast Zeit f&#252;r eine Antwort bis heute 23:59, ansonsten bin ich morgen ab 6 auf und fahre mit dem Fahrrad die genannten Stellen ab, mit mehreren Ordnern im Rucksack</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dabei hielt der Beschuldigte, der zuvor tats&#228;chlich einige &#8211; indes steuerrechtlich nicht relevante &#8211; Buchhaltungsunterlagen des Autohauses an sich genommen hatte, es zumindest f&#252;r m&#246;glich, dass der Zeuge M. die Nachricht von 17:58 Uhr mit Blick auf die Ank&#252;ndigung, dass &#8222;ansonsten [...] die Lichter nie aus und nie wieder an[gehen]&#8220; (auch) auf sich als Person beziehen und insoweit als Drohung gegen Leib oder Leben verstehen k&#246;nnte, was er billigend in Kauf nahm. Der Zeuge M. kam der Forderung des Beschuldigten indes nicht nach und verst&#228;ndigte noch am selben Abend die Polizei &#252;ber diesen Vorfall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>c) Fall 5 (= Fall 8 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Vorgeschehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Am Abend des 29. August 2020 begab sich der Beschuldigte erneut auf das durch eine Mauer und einen Maschendrahtzaun umfriedete Gel&#228;nde des Autohauses. Auf dem Gel&#228;nde, dessen Zufahrtstor bereits fest verschlossen war, hielt sich zu diesem Zeitpunkt nur noch der Zeuge K. auf, der von dem Zeugen M. wegen des vorangegangenen Verhaltens des Beschuldigten als n&#228;chtlicher Wachdienst abgestellt worden war. Nachdem der Zeuge K. den Beschuldigten bemerkt und auch erkannt hatte, forderte er diesen zum Verlassen des Gel&#228;ndes auf. Der Beschuldigte kam dieser Aufforderung zun&#228;chst nicht nach und entgegnete, dass er ein Mitarbeiter des Autohauses sei und nur sein Auto holen wolle, welches sich tats&#228;chlich noch auf dem Gel&#228;nde befand. Der Weisung des Zeugen M. entsprechend gab der Zeuge K. dem Beschuldigten indes zu verstehen, dass er sein Auto jederzeit tags&#252;ber abholen k&#246;nne und er &#8211; der Zeuge K. &#8211; ohnehin nicht &#252;ber einen Schl&#252;ssel f&#252;r das Zufahrtstor verf&#252;ge, woraufhin sich der Beschuldigte schlie&#223;lich wieder von dem Gel&#228;nde entfernte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Tatgeschehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Nur kurze Zeit sp&#228;ter, etwa gegen 20:30 Uhr, kehrte der Beschuldigte in dem Bestreben, sein Auto doch noch zu holen, wieder auf das Gel&#228;nde zur&#252;ck. Zur Umsetzung seines Vorhabens trennte er hierzu auf der r&#252;ckw&#228;rtigen Seite des Gel&#228;ndes &#8211; hochwahrscheinlich mit einer mitgef&#252;hrten Zange &#8211; zun&#228;chst den dort befindlichen Maschendrahtzaun in Fahrzeugbreite auf, wodurch dieser besch&#228;digt wurde. An dem zu dem Grundst&#252;ck der A. M. H. KG geh&#246;renden Zaun entstand ein Schaden von brutto 1.334,00 &#8364;. Als der Beschuldigte das Gel&#228;nde anschlie&#223;end mit seinem Auto &#252;ber den zuvor aufgetrennten Zaunbereich verlassen wollte, setzte das Auto indes auf einem Randstein auf und verblieb in dieser Position. Die nachfolgenden Bem&#252;hungen des Beschuldigten, das aufliegende Auto wieder frei zu bekommen, scheiterten. Der Zeuge K. wurde auf das Geschehen aufmerksam und verst&#228;ndigte die Polizei. Gegen&#252;ber den herbeigerufenen Polizeibeamten verhielt sich der Beschuldigte ruhig; aufforderungsgem&#228;&#223; begleitete er diese in der Folge auf die Wache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nachtatgeschehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Nachdem der Beschuldigte einige Stunden sp&#228;ter aus dem Polizeigewahrsam entlassen worden war, kehrte er zu dem Gel&#228;nde des Autohauses zur&#252;ck und begab sich wieder zu seinem &#8211; weiterhin auf dem Randstein aufliegenden &#8211; Fahrzeug. Sodann ersetzte er dessen amtliche Kennzeichen durch Parkkennzeichen eines benachbarten Autohauses mit der Aufschrift &#8222;T1&#8220;, legte einen Autoreifen auf das Dach seines Fahrzeugs sowie einen mutma&#223;lich aus dem Bereich der angrenzenden Kindertagesst&#228;tte stammenden Kindertretroller nebst Helm auf die Motorhaube; des Weiteren legte er Pylonen und Holzstangen vor und hinter das Auto. Als der durch Ger&#228;usche auf das Geschehen aufmerksam gewordene Zeuge K. sich zum r&#252;ckw&#228;rtigen Teil des Gel&#228;ndes begab, hatte sich der Beschuldigte schon wieder vom Gel&#228;nde entfernt; aus dem ge&#246;ffneten Kofferraum des &#8222;dekorierten&#8220; Autos ragte das Fahrrad des Beschuldigten heraus. Im Verlauf der weiteren Nacht, es war inzwischen der 30. August 2020, wandte sich der Beschuldigte sodann erneut per WhatsApp an den Zeugen M.. Darin erneuerte er seine Forderung vom 27. August 2020 (vgl. Fall 6) und verlangte von dem Zeugen M. angesichts der &#8222;Aktion von heute&#8220; nunmehr zwei Millionen Euro. Des Weiteren k&#252;ndigte er an, Schmerzensgeld wegen des Polizeigewahrsams geltend zu machen und forderte den Zeugen M. auf, sein Auto zu bergen und f&#252;r ihn auf der Stra&#223;e bereitzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>d) Fall 6 (= Fall 9 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Vorgeschehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Am Nachmittag des 31. August 2020 meldete sich der Beschuldigte erneut per WhatsApp bei dem Zeugen M.. Er bedankte sich f&#252;r die &#8211; zwischenzeitlich von dem Zeugen M. veranlasste &#8211; Bergung seines Fahrzeuges und erkundigte sich dabei auch, wie den Mitarbeitern des Autohauses sein &#8222;kleines Arrangement&#8220; &#8211; gemeint war die &#8218;Dekoration&#8216; seines Autos &#8211; gefallen habe. Der Zeuge M. appellierte an den Beschuldigten, wieder zur Vernunft zu kommen und sich zu einem kl&#228;renden Gespr&#228;ch zusammenzusetzen. Der Beschuldigte lehnte dies ab und sendete in kurzer Zeit zahlreiche Nachrichten an den Zeugen M., in denen er u.a. seine finanzielle Forderung bekr&#228;ftigte und dar&#252;ber sinnierte, 51 % der Anteile an dem Autohaus erwerben und auch &#8222;Frau M.&#8220; &#8211; gemeint war die Zeugin M. &#8211; ebenfalls &#8222;mitkaufen&#8220; zu wollen. Abschlie&#223;end nahm er Bezug auf den von ihm bereits besch&#228;digten Mercedes Benz E 320 und teilte mit, das Fahrzeug zun&#228;chst kaufen zu wollen, um es anschlie&#223;end vor den Augen der Zeugin M. mit Kerosin &#8222;taufen&#8220; zu wollen. Dies sollte der Zeuge M. dahingehend verstehen, dass der Beschuldigte das Fahrzeug seiner Frau in Brand zu setzen beabsichtigte. Angesichts der vorangegangenen Ereignisse veranlasste der Zeuge M., dass der Wachdienst nunmehr auch tags&#252;ber auf dem Gel&#228;nde des Autohauses patrouillieren sollte. Mit Ausnahme des der Zeugin M. geh&#246;renden Mercedes Benz ML 320 CDI mit dem amtlichen Kennzeichen... wurden weiter s&#228;mtliche im Au&#223;enbereich stehenden Fahrzeuge in den Verkaufsraum verbracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Tatgeschehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Am 31.08.2020 gegen 20:30 Uhr begab sich der Beschuldigte sodann erneut zu dem Autohaus und dort zu dem einzig im Au&#223;enbereich verbliebenen Fahrzeug, dem Mercedes Benz ML 320 CDI mit dem mit dem amtlichen Kennzeichen.... Dabei wusste der Beschuldigte, dass das Fahrzeug der Zeugin M. geh&#246;rte und von ihr auch genutzt wurde. In seinem Rucksack f&#252;hrte er in einer Spr&#252;hflasche ein selbstzusammengestelltes Gemisch aus Reinigungsbenzin, dem Glasreiniger &#8222;Sidolin Streifenfrei&#8220; und Badreiniger mit, welches, wie der Beschuldigte aus eigener Erfahrung wusste, leicht entflammbar war. Der Beschuldigte verteilte das Gemisch im Bereich der Karosserie oberhalb des linken Hinterreifens des Mercedes Benz, von wo aus es auch auf den Reifen tropfte, und setzte es sodann mit einem unbekannten Z&#252;ndmittel in Brand. Dabei rechnete er mit der M&#246;glichkeit, dass das Fahrzeug zun&#228;chst im Bereif des Reifens und des Radlaufs eigenst&#228;ndig weiterbrennen und der Brand bei ungehindertem weiterem Verlauf das gesamte Fahrzeug erfassen und zerst&#246;ren k&#246;nnte, nahm dies jedoch billigend in Kauf. Das auf diese Weise entfachte Feuer ergriff in der Folge den im Radkasten verbauten Kunststoff und den Reifen, die fortan mit eigener Flamme brannten. Der Beschuldigte entfernte sich sodann wieder z&#252;gig von dem Gel&#228;nde. Als der Zeuge K., der sich zu diesem Zeitpunkt noch im Geb&#228;udeinneren befand, das Feuer bemerkte, alarmierte er sofort die Polizei und begab sich anschlie&#223;end mit einem Feuerl&#246;scher zu dem Fahrzeug, aus dessen Radkasten die Flammen nun noch st&#228;rker herausschlugen als zuvor. In der Folge gelang es dem Zeugen K. schlie&#223;lich, das Feuer mit dem Feuerl&#246;scher, dessen Inhalt er dabei vollst&#228;ndig auf den Brandherd spr&#252;hen musste, zu l&#246;schen. Durch den Brand entstand an dem Fahrzeug ein Schaden von brutto 2.225,55 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Anschlie&#223;end &#246;ffnete der Zeuge K. das Zufahrtstor zum Gel&#228;nde und wartete dort auf die herbeigerufene Polizei und Feuerwehr. W&#228;hrend er dort wartete, kam ihm der Beschuldigte entgegen und begr&#252;&#223;te ihn mit den Worten: &#8222;Das riecht aber verbrannt hier!&#8220;, woraufhin der Zeuge K. beschloss, den Beschuldigten bis zu dem Eintreffen der Polizei und der Feuerwehr in ein Gespr&#228;ch zu verwickeln, was ihm auch gelang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>e) Fall 7 (= Fall 10 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Als die von dem Zeugen K. im Zuge des Brandereignisses herbeigerufene Polizei wenig sp&#228;ter am Abend des 31. August 2020 bei dem Autohaus eintraf, gab dieser den Polizeibeamten zu verstehen, dass der Beschuldigte das Fahrzeug in Brand gesetzt habe. Daraufhin er&#246;ffnete der Zeuge PB S. dem Beschuldigten den Tatvorwurf und belehrte ihn, wobei die Belehrung m&#246;glicherweise unvollst&#228;ndig gewesen sein k&#246;nnte. Sodann forderte der Zeuge PB S. den Beschuldigten auf, sich auszuweisen. Der sich bis dahin ruhig verhaltene Beschuldigte wurde daraufhin schlagartig aggressiv und teilte den anwesenden Polizeibeamten mit, dass er sie ohne Weiteres k.o. schlagen k&#246;nne. Als der Zeuge PB S. dem Beschuldigten daraufhin zu verstehen gab, dass man ihn im Falle seiner Weigerung zum Zwecke der Feststellung der Identit&#228;t durchsuchen werde und hierzu gegebenenfalls auch auf die Wache verbringen m&#252;sse, teilte der Beschuldigte mit, dass er hierzu nicht bereit sei. Der Zeuge PB S. entschied sich sodann, den Beschuldigten vor Ort zu durchsuchen, und f&#252;hrte hierzu seine Hand in Richtung der Ges&#228;&#223;tasche des Beschuldigten, in der er dessen Portemonnaie vermutete. Der Beschuldigte schob daraufhin den Arm des Zeugen PB S. bestimmt zur Seite, um dessen Zugriffsversuch zu unterbinden. Der Zeuge PB S. ordnete nunmehr die Fesselung des Beschuldigten an und f&#252;hrte diese Ma&#223;nahme mithilfe mindestens zweier ihm zur Hilfe eilender Kollegen durch, wobei sich allerdings der zunehmend aggressiv reagierende Beschuldigte mit betr&#228;chtlicher Kraftaufwendung dagegen sperrte, dass seine Arme ihm auf dem R&#252;cken zusammengef&#252;hrt und dort die Handfesseln angelegt werden konnten. Dabei hielt der Beschuldigte es f&#252;r m&#246;glich, dass sich die mit seiner Fesselung befassten Polizeibeamten infolge seiner Gegenwehr verletzen k&#246;nnten, nahm dies jedoch billigend in Kauf. Tats&#228;chlich erlitt der Zeuge PB S. infolge des sich weiterhin gegen seine Fesselung sperrenden Beschuldigten bei dem Anlegen der Handfesseln leichte Kratzspuren an beiden Unterarmen. Nachdem es den Polizeibeamten schlie&#223;lich gelungen war, dem Beschuldigten die Handfesseln anzulegen, beruhigte sich dieser unvermittelt wieder.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>f) Fall 8 (= Fall 11 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Nachdem ihm die Polizeibeamten im Nachgang zu dem Brandereignis die Handfesseln angelegt hatten, wurde der Beschuldigte noch am Abend des 31. August 2020 auf das Polizeikommissariat verbracht. Dort gelang es dem Beschuldigten in einem unbeobachteten Moment, sich die Hose und Unterhose auszuziehen. Als der Zeuge PB L. gemeinsam mit weiteren Polizeibeamten gegen 23:00 Uhr Haar- und K&#246;rperproben zum Zwecke der Spurensicherung bei dem Beschuldigten entnehmen wollten, k&#252;ndigte er an, dessen Haus anzuz&#252;nden und dessen Familie etwas antun zu wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Beschuldigte wurde im weiteren Verlauf zun&#228;chst wieder in seine Zelle verbracht und im Verlauf der Nacht dem Amtsarzt vorgef&#252;hrt, der schlie&#223;lich die vorl&#228;ufige Unterbringung des Beschuldigten veranlasste. Zuvor kotete der Beschuldigte noch vor den dortigen Zelleneingangsbereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>g) Fall 9 (= Fall 7 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Bereits am 21. August 2020 bezeichnete der Beschuldigte die Zeugin O. &#252;ber den Messengerdienst der Internetplattform Facebook als &#8222;St&#252;ck Schei&#223;e&#8220;, um ihr gegen&#252;ber seine Missachtung auszudr&#252;cken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>h) Fall 10 (= Fall 12 der Antragsschrift)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>In der Zeit zwischen dem 26. August 2020, 22:00 Uhr, und dem 2. September 2020, 19:00 Uhr, hebelte der Beschuldigte mit einem unbekannten Werkzeug das Schlie&#223;scharnier an der T&#252;r der zu dem Zeugen M1 geh&#246;renden Kellerparzelle Nr.... in der D. Stra&#223;e... in... H. auf und nahm von dort zwei gebrauchte Fahrr&#228;der, ein sogenanntes &#8222;SUP&#8220; (ein &#8222;Stand Up Paddling Board&#8220;) sowie drei Kartons, u.a. gef&#252;llt mit T&#246;pfen, an sich, um diese Gegenst&#228;nde f&#252;r sich zu verwenden. Die Gegenst&#228;nde hatten dabei einen Gesamtwert von mindestens etwa 670 &#8364;. W&#228;hrend der Beschuldigte die entwendeten Kartons wie auch das SUP in seine in unmittelbarer N&#228;he befindliche eigene Kellerparzelle stellte, verbrachte er die beiden Fahrr&#228;der in seine im selben Geb&#228;ude befindliche Wohnung. Die entwendeten Gegenst&#228;nde sind im weiteren Verlauf wieder an den Zeugen M1 zur&#252;ckgelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>2. <span style="text-decoration:underline">Tatfolgen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>a) Mitarbeiter des Autohauses</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Zeugin M. hatte infolge der Tatserie des Beschuldigten nicht nur Angst um ihre Sachen, sondern zuletzt auch um ihre Person und ihre Kinder. Sie zeigt sich auch heute noch sichtlich beeindruckt von dem Geschehen. Im Nachgang zu der Tat vom 27. August 2020 brachte sie ihre Kinder vor&#252;bergehend zu Freunden und informierte auch den Lehrer ihres damals zehnj&#228;hrigen Sohnes, dass dieser bis auf Weiteres von dessen &#228;lterer Schwester mit dem Auto zur Schule gebracht und geholt werden w&#252;rde. Den Zeugen M. belastete die Situation ebenfalls stark; er konnte seinerzeit nicht mehr gut schlafen. Zudem nahm er diesen Vorfall zum Anlass, einen Wachdienst bei dem Autohaus abzustellen, wodurch dem Autohaus weitere Kosten entstanden. Nachdem der Beschuldigte am 29. August 2020 erneut bei dem Autohaus auftauchte und in der folgenden Nacht auch seine Forderung per WhatsApp erneuerte, erweiterte er den Wachdienst und lie&#223; zudem s&#228;mtliche im Au&#223;enbereich des Autohauses stehenden Fahrzeuge in das Geb&#228;ude verbringen. Die Zeugin M. dachte derweil dar&#252;ber nach, auch an ihrer Privatanschrift einen Wachdienst zum Schutz ihrer Familie abstellen zu lassen. Mit Blick darauf, dass der Beschuldigte wieder entlassen werden w&#252;rde, machen sich die Zeugen M. auch heute noch Sorgen um sich und ihre Kinder. Zwei weitere Mitarbeiterinnen des Autohauses &#228;ngstigten sich angesichts der Tatserie des Beschuldigten ebenfalls und waren in Sorge, dass das Verhalten des Beschuldigten k&#252;nftig m&#246;glicherweise auch auf sie &#252;bergreifen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>b) Zeuge PB L.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>In Ansehung der der vorl&#228;ufigen Festnahme vorausgegangenen Brandlegung beim Autohaus nahm der Zeuge PB L. die Ank&#252;ndigung des Beschuldigten im Fall 8 damals ernst und f&#252;hlte sich davon auch beeindruckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>c) Zeugin O.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die u.a. unter Angst- und Panikattacken leidende Zeugin O. war von dem Hauptverhandlungsgeschehen und insbesondere von der erneuten Begegnung mit dem Beschuldigten sichtlich beeindruckt. Sie zitterte und war wiederholt bem&#252;ht, nicht in Tr&#228;nen auszubrechen, was ihr indes nicht immer gelang. Im Verlauf ihrer Vernehmung trat dabei allerdings zu Tage, dass ihre Reaktion nicht auf die verfahrensgegenst&#228;ndliche Beleidigung als solche, sondern vor allem auf die Verfahrenssituation sowie ihre sonstigen Erlebnisse mit dem Beschuldigten zur&#252;ckging.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>3. <span style="text-decoration:underline">Einsichts- und Steuerungsf&#228;higkeit bei Begehung der Taten</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Bei Begehung der vorstehend beschriebenen Taten war der Beschuldigte aufgrund einer manischen Episode mit psychotischen Symptomen, welche auf eine bipolare affektive St&#246;rung zur&#252;ckzuf&#252;hren ist, nur erheblich eingeschr&#228;nkt in der Lage, das Unrecht seiner Handlungen einzusehen, d.h. seine Einsichtsf&#228;higkeit war krankheitsbedingt gesichert i.S.d. &#167;&#167;&#160;20, 21 StGB erheblich gemindert; hochwahrscheinlich war die Einsichtsf&#228;higkeit sogar vollst&#228;ndig aufgehoben i.S.d. &#167;&#160;20 StGB, sodass die Kammer zu Gunsten des Beschuldigten davon ausgeht, dass er im Zustand der Schuldunf&#228;higkeit handelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>4. <span style="text-decoration:underline">Teileinstellung nach &#167;&#160;154 Abs.&#160;2 StPO</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Soweit dem Beschuldigten weiter zur Last gelegt worden war, an dem VW Kleinbus mit dem amtlichen Kennzeichen... die Motorklappe verbogen und ein Ladekabel entwendet zu haben (<span style="text-decoration:underline">Fall 3 der Antragsschrift</span>) sowie zahlreiche Gegenst&#228;nde zum Nachteil des Autohauses und der dortigen Mitarbeiter gestohlen zu haben (<span style="text-decoration:underline">Fall 5 der Antragsschrift</span>), hat die Kammer das Verfahren insoweit auf Antrag der Staatsanwaltschaft am zehnten Hauptverhandlungstag gem&#228;&#223; &#167;&#160;154 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2 StPO eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Zu den Feststellungen zur Sache ist die Kammer aufgrund der in der Hauptverhandlung durchgef&#252;hrten Beweisaufnahme, deren Inhalt und F&#246;rmlichkeit sich aus der Sitzungsniederschrift ergibt, gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>1. <span style="text-decoration:underline">Einlassung des Beschuldigten</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>a) Einlassung anl&#228;sslich der Verk&#252;ndung des Unterbringungsbefehls</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Der Beschuldigte hat sich bereits vor Beginn der Hauptverhandlung zur Sache eingelassen. Anl&#228;sslich der &#8211; mittels Video aufgezeichneten und von der Kammer in Augenschein genommenen &#8211; Verk&#252;ndung des Unterbringungsbefehls hat er sich am 14. September 2020 gegen&#252;ber dem Haftrichter zu den ihm zur Last gelegten Taten erkl&#228;rt und diese dabei weitgehend bestritten:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die ihm mit den <span style="text-decoration:underline">F&#228;llen 1 bis 4 der Antragsschrift</span> zur Last gelegten Sachbesch&#228;digungen habe er nicht begangen. Er besch&#228;dige keine Autos. Das seien Lebewesen f&#252;r ihn, die er liebe und anbete. Den im Showroom befindlichen Porsche 997 GT 3 RS habe vermutlich ein Mitarbeiter mit dem elektrischen Rangierwagen besch&#228;digt; der entstandene Schaden sei ohnehin nur auf etwa 50 &#8364; zu beziffern. Die beiden Mercedes Benz h&#228;tten vermutlich Einbrecher besch&#228;digt, die eine Woche zuvor bei dem Autohaus gewesen seien. Die im (eingestellten) <span style="text-decoration:underline">Fall 5 der Antragsschrift</span> genannten Sachen habe er nicht gestohlen. Das sei eine L&#252;ge; er verdiene im Monat zwischen netto 20.000 und 30.000 &#8364; und besitze im &#220;brigen auch mehrere Wasserkocher und Eieruhren. Die ihm mit <span style="text-decoration:underline">Fall 6 der Antragsschrift</span> vorgeworfene Tat hat der Beschuldigte zun&#228;chst einger&#228;umt. So habe der Zeuge M. ihn zahlreicher Diebst&#228;hle bezichtigt und aus der Firma geschmissen. Er habe Kopien von Buchhaltungsunterlagen angefertigt, die aufzeigen w&#252;rden, dass der Zeuge M. Steuern hinterzogen und Bilanzen gef&#228;lscht h&#228;tte. Man wolle ihn in die Psychiatrie bringen, was allerdings nicht gelingen werde. Nach einer kurzen Unterbrechung der Anh&#246;rung hat der Beschuldigte aber sodann angegeben, dass er den Zeugen M. nicht habe erpressen wollen. Er habe sich immer mit dem Zeugen M. einigen und 51 % der Anteile an dem Autohaus, welches hochverschuldet sei, &#252;bernehmen wollen. Anders als der Zeuge M. habe er &#8222;seinen&#8220; Laden im Griff gehabt und das Autohaus in den letzten Monaten als einziger Verk&#228;ufer am Laufen gehalten. Die Zeugin M. sei eifers&#252;chtig auf ihn und hetze deshalb permanent gegen ihn. Die ihm mit <span style="text-decoration:underline">Fall 7 der Antragsschrift</span> zur Last gelegte Beleidigung r&#228;ume er ein. Die Zeugin O., welche er sehr liebe und heiraten wolle, sei fies zu ihm gewesen und habe ihn &#8222;wie ein St&#252;ck Schei&#223;e&#8220; behandelt. Zu <span style="text-decoration:underline">Fall 8 der Antragsschrift</span> hat der Beschuldigte ausgef&#252;hrt, dass der Zaun bei seiner Ankunft bereits aufgeschnittenen gewesen und er diesen an der besch&#228;digten Stelle lediglich zusammengerollt habe, um dann dort mit seinem Auto durchfahren zu k&#246;nnen. Die ihm mit <span style="text-decoration:underline">Fall 9 der Antragsschrift</span> zur Last gelegte Tat habe er ebenfalls nicht begangen. So habe sich der Zeuge M. viele Feinde gemacht, von denen wohl jemand das Fahrzeug angez&#252;ndet haben m&#252;sse. Er selbst sei nur zuf&#228;llig in der N&#228;he gewesen. Mit Blick auf den <span style="text-decoration:underline">Fall 10 der Antragsschrift</span> k&#246;nne er nicht erkennen, was ihm zur Last gelegt werde. Er habe sich ruhig verhalten und sich auch der Festnahme nicht widersetzt. Der ihm mit <span style="text-decoration:underline">Fall 11 der Antragsschrift</span> gemachte Vorwurf sei ebenfalls gelogen. Er sei von den Polizisten gepr&#252;gelt, geschlagen und schwer verletzt worden und habe acht Stunden lange weder etwas zu essen noch zu trinken bekommen. Mit Blick auf seinen <span style="text-decoration:underline">Gesundheitszustand</span> hat der Beschuldigte schlie&#223;lich angegeben, dass er zwar im Jahr 2016 eine &#8222;bipolare Geschichte&#8220; gehabt habe. Im Jahr 2018 habe er das eine Zeitlang auch nicht unter Kontrolle gehabt und es sei zu Sachbesch&#228;digungen gekommen. Er f&#252;hle sich nun aber topfit, schlafe gut und sei auch k&#246;rperlich gut drauf. Er sei nicht manisch, sondern denke nur schneller als die anderen. So gehe sein IQ an die 350. Er spreche zum Beispiel auch f&#252;nf Sprachen und habe f&#252;nf Ausbildungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>b) Einlassung in der Hauptverhandlung</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>In der Hauptverhandlung hat der Beschuldigte zun&#228;chst von seinem Schweigerecht Gebrauch gemacht. Nachdem die Zeugen und Eheleute M. vollst&#228;ndig vernommen worden waren, hat er sich bei diesen am 12. April 2021, dem f&#252;nften Sitzungstag, f&#252;r die von ihm verursachten Vorf&#228;lle und den damit verbundenen &#8222;Stress&#8220; entschuldigt. Am 23. April 2021, dem siebten Sitzungstag, hat er sich sodann im Anschluss an die Vernehmung der Zeugin O. &#8211; ohne dass dem eine Verst&#228;ndigung zwischen dem Gericht und den Verfahrensbeteiligten gem&#228;&#223; &#167;&#160;257c StPO zugrunde lag &#8211; in freier Rede eingehend zur Sache eingelassen und auch bereitwillig Nachfragen der &#252;brigen Verfahrensbeteiligten beantwortet. In Abweichung zu seinen Angaben im Ermittlungsverfahren hat er die ihm zur Last gelegten Taten dabei nunmehr im Wesentlichen einger&#228;umt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Mit Blick auf das <span style="text-decoration:underline">Vorgeschehen</span> hat er angegeben, dass er im April 2020 in eine hypomane Phase geraten sei, welche ungew&#246;hnlich lange angedauert und wohl Mitte August 2020 in eine manische Phase umgeschlagen sei. Dies ergebe sich f&#252;r ihn im R&#252;ckblick aus der Vielzahl der von ihm an die Zeugin O. versandten WhatsApp-Nachrichten, seinen damals &#8222;verr&#252;ckten Ideen&#8220; und seinem stark reduzierten Schlafbed&#252;rfnis zu dieser Zeit. So habe er um den 20. August 2020 herum an drei Tagen insgesamt etwa nur zwei Stunden geschlafen. Zwar sei ihm von seinem Neurologen mal Quetiapin verschrieben worden, und zwar als Bedarfsmedikament f&#252;r den Fall, dass er nicht schlafen k&#246;nne. Das Medikament habe er indes meistens nicht genommen, weil er seinen reduzierten Schlaf w&#228;hrend der Hypomanie und Manie zumeist gleichwohl als erholsam empfunden habe. Er habe seine T&#228;tigkeit bei dem Autohaus &#8211; seinem Wunscharbeitgeber seit mehreren Jahren &#8211; am 8. Juni 2020 aufgenommen. In der ersten Zeit habe er sich auch vorstellen k&#246;nnen, dort dauerhaft t&#228;tig zu sein. Nach etwa drei Wochen sei der Zeuge M. dann in einen mehrw&#246;chigen Urlaub gegangen, was er in gewisser Weise als Vertrauensbeweis empfunden habe. Den Zeugen M. habe er w&#228;hrend dieser Zeit regelm&#228;&#223;ig per WhatsApp auf dem Laufenden gehalten. Allerdings habe der Zeuge M. dann aus der Ferne viel &#8222;reingeregelt&#8220; und auch &#8222;gemeckert&#8220;. Nie habe er es dem Zeugen M. recht machen k&#246;nnen. Als der Zeuge M. aus dem Urlaub zur&#252;ckgekommen sei, h&#228;tten sich viele Mitarbeiter und Mitarbeiterinnen bei ihm &#252;ber ihn beschwert, dass er &#8211; der Beschuldigte &#8211; &#252;bergriffig gewesen sei und Arbeitsprozesse an sich gerissen habe. Es seien viele &#8222;Kabbeleien&#8220; gewesen. St&#228;ndig habe man ihm auch gesagt, dass er nicht empathisch sei und er die Kunden nicht richtig behandelt habe. Dabei sei er es gewesen, der die meisten neuen Kunden gehabt h&#228;tte. Auch habe er s&#228;mtliche ausl&#228;ndischen Kunden betreut, da nur er habe Englisch sprechen k&#246;nnen. Insgesamt sei es aber zunehmend anstrengend geworden, da die Chemie nicht gestimmt habe und seiner Arbeit nicht gen&#252;gend Wertsch&#228;tzung entgegengebracht worden sei. So habe ihn das Autohaus bzw. der Zeuge M. nicht nur um Provisionen in H&#246;he von 11.000 &#8364; gebracht, sondern ihm im Weiteren auch Verkaufsgelegenheiten entzogen, die eigentlich ihm zugestanden h&#228;tten. Kunden, mit denen er schon im Showroom des Autohauses gestanden hatte, seien an &#228;ltere Verk&#228;ufer weitergereicht worden, die die Fahrzeuge &#8211; anders als er &#8211; &#252;berdies auch noch unter dem festgesetzten Mindestpreis h&#228;tten verkaufen d&#252;rfen. Er empfinde es auch heute noch so, dass man ihm w&#228;hrend seiner Zeit bei dem Autohaus &#8222;erheblichen Schaden&#8220; zugef&#252;gt habe, und zwar &#8222;sowohl auf der Personalseite als auch auf finanziellen Seite als auch auf der menschlichen Seite&#8220;. Deshalb habe er dem Autohaus und seinen Mitarbeitern damals auch Schaden zuf&#252;gen wollen; heute w&#252;rde er sowas nat&#252;rlich nicht mehr machen. Sofern man aufgrund seiner WhatsApp-Nachrichten an die Zeugin O. den Eindruck gewinnen sollte, dass er dieser etwas habe antun wollen, treffe dies nicht zu. Er liebe die Zeugin O. und h&#228;tte ihr nie ein Haar gekr&#252;mmt. Er habe ihr im Jahr 2018 zwar mal w&#228;hrend diese schlief einen Fingernagel abgeknipst. Den Fingernagel habe sich die Zeugin O. zuvor allerdings infolge eines Sturzes besch&#228;digt. F&#252;r die Diebst&#228;hle zum Nachteil seines Nachbarn, des Zeugen M1, habe er keine Erkl&#228;rung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die ihm gem&#228;&#223; der <span style="text-decoration:underline">F&#228;lle 1, 2 und 4 der Antragsschrift</span> zur Last gelegten Vorw&#252;rfe seien zutreffend; er erinnere sich noch daran, den Porsche wie auch die beiden Mercedes Benz besch&#228;digt zu haben. Er sei damals &#8222;voll manisch&#8220; und nicht bei sich gewesen. R&#252;ckschauend habe es sich wohl um eine Racheaktion gegen&#252;ber dem Autohaus gehandelt. Er habe sich deshalb in seiner &#8222;manischen Logik&#8220; &#252;berlegt, wie er die Fahrzeuge m&#246;glichst unauff&#228;llig und ohne R&#252;ckschluss auf seine Person besch&#228;digen k&#246;nnte. Dass der Showroom wie auch der Au&#223;enbereich video&#252;berwacht war, habe er damals nicht gewusst. Die ihm weiter mit dem (eingestellten) Fall 3 der Antragsschrift zur Last gelegte Sachbesch&#228;digung habe er demgegen&#252;ber nicht begangen. Zu dem (eingestellten) <span style="text-decoration:underline">Fall 5 der Antragsschrift</span> k&#246;nne er sagen, dass er zu verschiedenen Zeitpunkten diverse Gegenst&#228;nde aus dem Autohaus &#8222;geklaut&#8220; habe, wobei er in der R&#252;ckschau allerdings &#252;ber den Umfang &#252;berrascht sei. Zwar k&#246;nne er sich nicht an s&#228;mtliche in der Antragsschrift aufgef&#252;hrten Gegenst&#228;nde erinnern. Da diese jedoch bei ihm gefunden worden seien, m&#252;sse er diese ja auch mitgenommen habe. An den Koffer erinnere er sich jedenfalls noch gut, da er diesen zum Verstauen weiterer Gegenst&#228;nde genutzt habe. Er habe dem Autohaus Schaden zuf&#252;gen wollen, weil man ihn um seine Provisionen &#8222;beschissen&#8220; und ihn schlecht behandelt habe. Mit Blick auf den ihm mit <span style="text-decoration:underline">Fall 6 der Antragsschrift</span> zur Last gelegten Vorwurf hat der Beschuldigte einger&#228;umt, die WhatsApp-Nachrichten an den Zeugen M. versendet zu haben. Damals sei er &#8222;wirr im Kopf&#8220; gewesen. Einige Tage vor diesem Vorfall habe er auch tats&#228;chlich zwei oder drei Ordner mit &#8222;Steuerunterlagen&#8220; mitgenommen, weil er in seiner Manie geglaubt habe, den Zeugen M. damit erpressen zu k&#246;nnen. Die Ank&#252;ndigung, dass &#8222;ansonsten [...] die Lichter aus und nie wieder an[gehen]&#8220;, habe er jedoch allein mit Blick auf den Fortbestand des Autohauses getroffen. Dies habe er etwas spektakul&#228;rer formuliert. Keinesfalls habe er etwa vorgehabt, mit einer Panzerfaust in das Autohaus zu schie&#223;en. Soweit diese Nachricht gleichwohl dahingehend habe verstanden werden k&#246;nnen, dass er den Zeugen M. mit dem Tode bedrohe, sei ihm das durchaus klar gewesen, und er habe die Nachricht bewusst derart mehrdeutig gefasst, um den Zeugen zu &#228;ngstigen. Den ihm gem&#228;&#223; <span style="text-decoration:underline">Fall 7 der Antragsschrift</span> zur Last gelegten Vorwurf zum Nachteil der Zeugin O. r&#228;ume er ein; die Chatnachrichten habe er auf den Weg gebracht. Zu <span style="text-decoration:underline">Fall 8 der Antragsschrift</span> hat der Beschuldigte angegeben, den Zaun mit einer mitgef&#252;hrten Zange aufgetrennt zu haben. Er habe sein Auto von dem Gel&#228;nde des Autohauses holen wollen. Dass es hinter dem Zaun f&#252;r ihn gar nicht weitergehe, habe er damals nicht gewusst. Die ganze Aktion sei im Grunde &#8222;f&#252;r den Arsch&#8220; gewesen, ein &#8222;witziger Auftritt&#8220;. Sp&#228;ter in der Nacht, als er zum Autohaus zur&#252;ckgekehrt sei, habe er das Auto dekoriert, weil er den Mitarbeitern am n&#228;chsten Morgen eine Freude habe machen wollen. Dass sei eine typisch manische &#8222;Spinnerei&#8220; gewesen. Mit Blick auf den ihm gem&#228;&#223; <span style="text-decoration:underline">Fall 9 der Antragsschrift</span> gemachten Tatvorwurf sei es so gewesen, dass er das Auto nicht habe komplett &#8222;abfackeln&#8220; wollen und nicht &#8222;sauber gearbeitet&#8220; habe. Er habe in einer Spr&#252;hflasche ein Brandbeschleunigungsmittel zusammengemischt, bestehend aus &#8222;Sidolin Streifenfrei&#8220;, Badreiniger und Reinigungsbenzin. Dieses Gemisch habe er eigentlich immer zu Reinigungszwecken dabei, aber mal bemerkt, dass es auch sehr gut brenne. Damit habe er dann den Lack auf der linken Fahrzeugseite eingespr&#252;ht, und zwar im Bereich &#252;ber dem Hinterrad wie auch auf die hintere T&#252;r und die Scheiben. Er habe den Lack, die Scheiben und die Zierleisten &#8222;verkokeln&#8220; wollen. Dabei sei durch eine Unachtsamkeit auch ein Teil des Gemisches auf das Hinterrad getropft. Das Feuer habe deshalb auch den Hinterreifen und die dortige Verkleidung erfasst und h&#228;tte weiter auch auf das gesamte Fahrzeug &#252;bergreifen k&#246;nnen. In der R&#252;ckschau sehe er nat&#252;rlich, dass das &#8222;schei&#223;e&#8220; und er au&#223;er Kontrolle geraten war. Zwar habe es f&#252;r ihn damals wohl irgendeine Art von Ratio gegeben; das von ihm eingesetzte Mittel sei indes nicht in Ordnung gewesen. An die ihm gem&#228;&#223; <span style="text-decoration:underline">Fall 10 der Antragsschrift</span> zur Last gelegte Widerstandshandlung gegen&#252;ber den Polizeibeamten erinnere er sich nicht mehr. Ebenso verhalte es sich mit Blick auf den ihm gem&#228;&#223; <span style="text-decoration:underline">Fall 11 der Antragsschrift</span> gemachten Vorwurf der Bedrohung. Er erinnere sich nur noch daran, wie er auf der Wache eine Zeitlang mit dem Fu&#223; gegen die T&#252;r getreten habe, weil er nichts zu essen und zu trinken bekommen habe. Auch erinnere er sich daran, wie er dem Psychiater einen &#8222;Kackhaufen&#8220; vor die T&#252;r &#8222;gesetzt&#8220; habe. An die ihm gem&#228;&#223; <span style="text-decoration:underline">Fall 12 der Antragsschrift</span> zur Last gelegte Tat erinnere er sich nur schemenhaft. Diese Tat sei ihm heute ein R&#228;tsel und spreche seines Erachtens f&#252;r eine &#8222;ganz hohe Maniephase&#8220;. Die Fahrr&#228;der seien in dem Nebenkeller gewesen. Die h&#228;tten gut ausgesehen und er habe so ein Fahrrad gesucht. Dann m&#252;sse er wohl den Keller aufgebrochen und die Fahrr&#228;der herausgenommen haben. An das SUP-Board erinnere er sich auch noch, nicht aber an einen Karton mit T&#246;pfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>2. <span style="text-decoration:underline">W&#252;rdigung der Einlassungen und der erhobenen Beweise</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>a) Vor- und Tatgeschehen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Mit Blick auf das Vor- und Tatgeschehen ist die Kammer im Ausgangspunkt den in der Hauptverhandlung gemachten Angaben des Beschuldigten gefolgt und hat diese zur Grundlage der insoweit getroffenen Feststellungen gemacht. Die Angaben des Beschuldigten sind, soweit nicht in Bezug auf einzelne Aspekte abweichende Feststellungen getroffen wurden, glaubhaft. Sie stehen in weiten Teilen im Einklang mit dem Ergebnis der durchgef&#252;hrten Beweisaufnahme und f&#252;gen sich insgesamt in einen in sich schl&#252;ssigen Geschehensablauf ein. Es sind auch keine Anhaltspunkte daf&#252;r ersichtlich, dass sich der Beschuldigte unzutreffend selbst belastet haben k&#246;nnte. Zwar hat der Beschuldigte die Begehung der ihm zur Last gelegten Taten in dem Termin zur Verk&#252;ndung des Unterbringungsbefehls noch weitgehend bestritten. Von seinen fr&#252;heren Angaben ist der Beschuldigte in der Hauptverhandlung aber glaubhaft abger&#252;ckt. Die fr&#252;heren Angaben des Beschuldigten stehen nicht nur im Widerspruch zu den in der Hauptverhandlung gewonnenen Beweisergebnissen, sondern lassen &#252;berdies erkennen, dass der Beschuldigte seinerzeit krankheitsbedingt nicht mehr Herr seiner Sinne war. So hat der Beschuldigte nicht nur nahezu monologisierend in der Art einer Pr&#228;sentation Stellung zu den einzelnen Tatvorw&#252;rfen genommen, sondern dabei auch teils absurde Behauptungen aufgestellt, etwa in Bezug auf sein Monatseinkommen oder seinem au&#223;ergew&#246;hnlich hohen Intelligenzquotienten, der ihn bef&#228;hige, schneller zu denken als alle anderen. In dieses Bild der Selbst&#252;berh&#246;hung f&#252;gte sich daneben ein, dass der Beschuldigte vorgab, die Aktenlage vollumf&#228;nglich zu kennen und auch keine anwaltliche Beratung zu ben&#246;tigen, weil es ohne anwaltlichen Beistand &#8222;schneller und besser&#8220; gehen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>aa) Vorgeschehen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Die zu dem Vorgeschehen getroffenen Feststellungen werden zun&#228;chst gest&#252;tzt und erg&#228;nzt durch die glaubhaften Angaben des uneingeschr&#228;nkt glaubw&#252;rdigen <span style="text-decoration:underline">Zeugen M.</span>, der mit Blick auf die T&#228;tigkeit des Beschuldigten bei dem Autohaus und dessen Verhalten gegen&#252;ber den dortigen Mitarbeitern ein den Feststellungen entsprechendes Bild gezeichnet hat. Die Schilderungen des Zeugen M. waren dabei durchweg sachlich und ohne erkennbaren Groll gegen den Beschuldigten. So habe der Beschuldigte von Beginn an einen positiven Eindruck auf ihn gemacht, nicht nur wegen seiner F&#228;higkeiten und Erfahrungen, sondern auch wegen seines eloquenten Auftretens. R&#252;ckblickend bedauere er, nicht auf die von seiner Frau ge&#228;u&#223;erten Bedenken eingegangen zu sein &#8211; auch nicht, nachdem w&#228;hrend seines Urlaubs die ersten Beschwerden wegen des Verhaltens des Beschuldigten an ihn herangetragen worden seien. Selbst bei der erstmaligen Sichtung des Videomaterials der &#220;berwachungskamera im Nachgang zu den Fahrzeugbesch&#228;digungen, so der Zeuge M., habe er zun&#228;chst nicht glauben k&#246;nnen, dass der Beschuldigte die verfahrensgegenst&#228;ndlichen Besch&#228;digungen an den Fahrzeugen verursacht haben soll. Die glaubhaften Angaben der<span style="text-decoration:underline"> Zeugin M</span>. wie auch des &#8211; seinerzeit ebenfalls bei dem Autohaus t&#228;tigen &#8211; <span style="text-decoration:underline">Zeugen E.</span> haben sich in das von dem Zeugen M. gezeichnete Bild eingef&#252;gt. Zwar haben beide Zeugen bekundet, dass sie im beruflichen Alltag nur wenige Ber&#252;hrungspunkte zu dem Beschuldigten gehabt h&#228;tten. Dennoch h&#228;tten sie mitbekommen, dass sich vor allem die Mitarbeiterinnen aufgrund des Verhaltens des Beschuldigten im Laufe der Zeit immer mehr Angst bekommen h&#228;tten. Die <span style="text-decoration:underline">Zeugin O.</span> hat daneben glaubhaft geschildert, dass sich das Verhalten des Beschuldigten im August 2020 merklich ver&#228;ndert habe. Der Beschuldigte sei in einem f&#252;r sie auff&#228;lligen Ma&#223;e &#8222;gut drauf&#8220; gewesen und habe wieder Alkohol getrunken. Er habe ihr in diesem Zusammenhang auch berichtet, dass er sich gut f&#252;hle und deshalb seine Medikamente abgesetzt habe. Vor dem Hintergrund des von ihr miterlebten Geschehens im M&#228;rz 2018 habe sie sich deshalb Sorgen gemacht, dass der Beschuldigte wieder in eine Manie kippen k&#246;nnte. Der Beschuldigte habe dies aber nicht h&#246;ren wollen. Best&#228;tigt werden diese Angaben dabei auch durch die im Wege der Selbstlesung eingef&#252;hrten <span style="text-decoration:underline">WhatsApp- und Facebook-Chatverl&#228;ufe zwischen dem Beschuldigten und der Zeugin O.</span> (SB &#8222;Nachgereichte Unterlagen O.&#8220;, F&#228;cher 2 und 3), wobei die Kammer exemplarisch lediglich auf den WhatsApp-Chatverlauf vom 21. August 2020 ab 8:14:59 Uhr verweist, in dem es hei&#223;t:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p style="margin-left:18pt">O.: Es &#228;ndert sich min&#252;tlich bei dir! Das ist krank!!!!</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p style="margin-left:18pt">O.: Du h&#228;lst deine Frauen immer krankhaft fest</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p style="margin-left:18pt">O.: Ich verstehe T.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:18pt">B.: Nein I.. Du bist von uns die Kranke. Du drehst immer alles um und machst Dich vom T&#228;ter zum Opfer. Das geh&#246;rt zum Krankheitsbild</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p style="margin-left:18pt">O.: A. frag U.!!!!</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:18pt">O.: Und deine Mutter!!!</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:18pt">B.: Ich bin gerade vor allem tageweise &#252;berdreht aber nicht manisch. Freitag war ich &#252;berdreht, Samstag ganz ruhig bis Du ausgeflippt bist. Heute war ich auch ziemlich &#252;berdreht. Das ist immer wenn ich extrem wenig geschlafen habe oder extrem lange wach bin, &#228;hnlich wie bei/nach Deinen Wachn&#228;chten. Dann steuere ich &#252;ber</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:18pt">B.: Gestern war ich auch ganz ruhig, da hatte ich 7 h geschlafen</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:18pt">O.: Du bist manisch</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:18pt">O.: Seit wie vielen Stunden bist du wach?</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:18pt">B.: K&#246;nnen wir uns die n&#228;chsten Tage mal in Ruhe sehen? Im Prinzip habe ich von heute ca. 1800 bis Montag fr&#252;h frei, ich kann bei der AutoBild-Produktion dabei sein aber muss nicht</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p style="margin-left:18pt">O.: A. ich erinnere mich an jede Sekunde deiner Manie 2018! Du nicht! Dein gesamtes Verhalten ist komplett identisch!!!</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p style="margin-left:18pt">O.: Ich habe zu tun wie du wei&#223;t</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:18pt">B.: Nein I. ich bin nicht manisch und mein Verhalten ist grundlegend anders. Ich habe Dir das auch schon mal erkl&#228;rt und ich tue es auch gern nochmal, lieber aber pers&#246;nlich.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p style="margin-left:18pt">B.: Ach egal, ich erkl&#228;re es Dir nochmal. Ich bin ja im Moment sowieso sehr hochtourig weil mir der Job ja sehr viel Spa&#223; macht und ich mich hier in HH bei T. endlich angekommen f&#252;hle</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p style="margin-left:18pt">B.: Ich w&#252;rde Dir das sehr gern auch mal live zeigen, damit Du das vielleicht ein bisschen besser verstehen kannst.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p style="margin-left:18pt">B.: Und Du hast ja recht, ich zeige zuweilen gerade an den Tagen nach fast wachn&#228;chten Manie-&#196;hnliches Verhalten</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p style="margin-left:18pt">B.: Das stimmt auch. Ich bin wie gesagt sehr hoch....magst Du vielleicht mit mir telefonieren. Es w&#228;r mir wichtig, das dauert einfach zu lange im Text. Und bitte sag nicht Du hast keine Zeit. Bitte nimm Dir vielleicht auch ein bisschen Zeit f&#252;r mich am Wochenende.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>bb) Fall 1</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Die zum Fall 1 getroffenen Feststellungen werden zun&#228;chst gest&#252;tzt und erg&#228;nzt durch die auszugsweise in Augenschein genommene <span style="text-decoration:underline">Aufzeichnung der &#220;berwachungskamera des Autohauses</span> (Fallaktenordner, Fall 1, Bl. 10 &#8211; CD). Darauf ist nicht nur zu sehen, wie sich der Beschuldigte mehrere Minuten lang mit dem Fahrzeug besch&#228;ftigt und dabei Selbstgespr&#228;che f&#252;hrt, sondern auch, wie er im Bereich des vorderen linken Reifens an dem Fahrzeug mit nicht nur unerheblicher Kraftaufwendung hantiert und dabei den Luftleitfl&#252;gel abrei&#223;t und im Weiteren auch mit dem Fu&#223;, und zwar im Bereich des Frontspoilers, gegen das Fahrzeug tritt. Mit Blick auf das abgerissene Luftleitblech werden die Feststellungen erg&#228;nzend durch das <span style="text-decoration:underline">Lichtbild des PB R. vom 25. August 2020</span> (Fallaktenordner, Fall 1, Bl. 5) gest&#252;tzt, auf dem die Kleber&#252;ckst&#228;nde des abgerissenen Luftleitfl&#252;gels deutlich zu sehen sind. Wegen der weiteren Einzelheiten wird auf das Lichtbild gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 Satz&#160;3 StPO Bezug genommen. Die Kammer auch keine Zweifel daran, dass der Beschuldigte daneben den hinteren rechten Reifen des Fahrzeugs zerstochen hat. Zwar war ein solches Geschehen auf dem &#8211; lediglich auszugsweise &#8211; in Augenschein genommenen &#220;berwachungsvideo nicht zu sehen. Es bestehen demgegen&#252;ber aber auch keinerlei Anhaltspunkte daf&#252;r, dass das im Verkaufsraum stehende Fahrzeug durch Dritte, sei es absichtlich oder unabsichtlich, zu Schaden gekommen sein k&#246;nnte. Der <span style="text-decoration:underline">Zeuge M</span>., der bei der Inaugenscheinnahme der Videoaufzeichnung wie auch des Lichtbildes zugegen war, hat zudem glaubhaft angegeben, dass das Fahrzeug die festgestellten Besch&#228;digungen vor dem 20. August 2020 nicht aufgewiesen habe. Mit Blick auf den hinteren rechten Reifen hat er dabei erg&#228;nzend ausgef&#252;hrt, dass die Besch&#228;digung aufgrund der Beschaffenheit der Einstichstelle hochwahrscheinlich mit einer Bratengabel verursacht worden sein m&#252;sse. Zu diesem Schluss sei er deshalb gelangt, da eine solche Bratengabel zuvor in der Firmenk&#252;che abhandengekommen sei und sp&#228;ter, wie er im Kontakt mit den ermittelnden Polizeibeamten erfahren habe, auch bei dem Beschuldigten gefunden worden sei. Dass der Beschuldigte im Tatzeitraum diverse, sich zum Zerstechen von Reifen geeignete Gegenst&#228;nde bei sich f&#252;hrte, ergibt sich jedenfalls aus dem <span style="text-decoration:underline">Vermerk des PB G. vom 27. August 2020</span> (Fallaktenordner, Fach 6, Bl. 5). Ausweislich dieses Vermerkes f&#252;hrte der Beschuldigte jedenfalls am 27. August 2020 u.a. zwei Gartenscheren, eine Zange, einen Schraubenschl&#252;ssel, drei Schraubenzieher sowie einen Korkenzieher in seinem Rucksack mit sich. Die zu dem Schadensbild getroffenen Feststellungen werden sodann auch durch das von dem Autohaus eingeholte <span style="text-decoration:underline">Schadensgutachten Nr. ... des Kfz-Sachverst&#228;ndigen Z. vom 4. November 2020</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 3+4&#8220;) gest&#252;tzt. Aus diesem Schadensgutachten ergibt sich f&#252;r die Kammer schlie&#223;lich auch die festgestellte Schadensh&#246;he.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>cc) Fall 2</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Die zum Fall 2 getroffenen Feststellungen werden zun&#228;chst gest&#252;tzt und erg&#228;nzt durch die auszugsweise in Augenschein genommene <span style="text-decoration:underline">Aufzeichnung der &#220;berwachungskamera des Autohauses </span>(Fallaktenordner, Fall 2, Bl. 12 &#8211; CD). Darauf ist nicht nur zu sehen, wie der Beschuldigte &#8211; ohne erkennbares Ziel &#8211; im Au&#223;enbereich heruml&#228;uft und dabei Selbstgespr&#228;che f&#252;hrt, sondern auch, wie er an der Heckseite des betroffenen Fahrzeugs mit nicht nur unerheblicher Kraftaufwendung hantiert und dabei den Heckscheibenwischer abbricht. Die Kammer hat auch in diesem Fall keine Zweifel daran, dass der Beschuldigte ebenfalls die weiter festgestellten Besch&#228;digungen, wie sie sowohl durch die <span style="text-decoration:underline">Lichtbilder des PB R. vom 25. August 2020</span> (Fallaktenordner, Fall 2, Bl. 5-7), auf die wegen der Einzelheiten gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 Satz&#160;3 StPO Bezug genommen wird, als auch durch die <span style="text-decoration:underline">Reparaturkosten-Kalkulation Nr. SZ010920-3 des Kfz-Sachverst&#228;ndigen Z. vom 4. November 2020</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 3+4&#8220;) festgehalten und dokumentiert worden sind, herbeigef&#252;hrt hat. So gibt es keinerlei Anhaltspunkte daf&#252;r, dass das auf dem Betriebsgel&#228;nde des Autohauses im &#8211; abgeschlossenen &#8211; Au&#223;enbereich stehende Fahrzeug durch Dritte, sei es absichtlich oder unabsichtlich, zu Schaden gekommen sein k&#246;nnte. Der <span style="text-decoration:underline">Zeuge M.</span>, der bei der Inaugenscheinnahme der Videoaufzeichnung wie auch der Lichtbilder zugegen war, hat zudem glaubhaft angegeben, dass das Fahrzeug die festgestellten Besch&#228;digungen vor dem 20. August 2020 nicht aufgewiesen habe. Aus der vorgenannten Reparaturkosten-Kalkulation Nr.... des Kfz-Sachverst&#228;ndigen Z. vom 4. November 2020 ergibt sich schlie&#223;lich die festgestellte Schadensh&#246;he.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>dd) Fall 3</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Die zum Fall 3 getroffenen Feststellungen werden mit Blick auf das Schadensbild zun&#228;chst gest&#252;tzt und erg&#228;nzt durch die <span style="text-decoration:underline">Lichtbilder des PB R. vom 25. August 2020</span> (Fallaktenordner, Fall 4, Bl. 5-7), auf die wegen der Einzelheiten gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 Satz&#160;3 StPO Bezug genommen wird, sowie das <span style="text-decoration:underline">Schadensgutachten Nr. SZ010920-3 des Kfz-Sachverst&#228;ndigen Z. vom 6. Oktober 2020</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 3+4&#8220;), in denen die Besch&#228;digungen bildlich festgehalten bzw. schriftlich dokumentiert worden sind. Die in Bezug auf die T&#228;terschaft des Beschuldigten getroffenen Feststellungen werden gest&#252;tzt durch die <span style="text-decoration:underline">WhatsApp-Nachrichten des Beschuldigten an den Zeigen </span>M.<span style="text-decoration:underline"> vom 31. August 2020 ab 16:17 Uhr</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 2&#8220;), in denen der Beschuldigte schrieb:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p style="margin-left:18pt">16:16 Uhr: Das silberne tiefergelegte sternlose E Cabrio w&#252;rde ich Dir auch zu einem marktgerechten Pries abkaufen</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p style="margin-left:18pt">16:17 Uhr: ...und den Wagen feierlich nach der tr&#228;nenreichen &#220;bergabe von Deiner Frau mit einer edlen Fl&#252;ssigkeit taufen</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p style="margin-left:18pt">16:17 Uhr: ...Kerosin!!!</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Diese Nachrichten belegen, dass der Beschuldigte bereits seinerzeit &#252;ber T&#228;terwissen verf&#252;gte. Der Bezug zu dem hier betroffenen Fahrzeug und dem Schadensbild ist eindeutig: So handelte es sich um ein silbernes E-Cabrio, welches auch der Zeugin M. geh&#246;rte bzw. von ihr genutzt wurde. Weiter steht der Begriff &#8222;tiefergelegt&#8220; hier als Synonym f&#252;r die zerstochenen Reifen und der Begriff &#8222;sternlos&#8220; als Synonym f&#252;r den abgebrochenen Mercedesstern. Die Kammer hat keinerlei Zweifel daran, dass der Beschuldigte die weiter festgestellten Besch&#228;digungen an dem Fahrzeug herbeigef&#252;hrt hat. So gibt es keinerlei Anhaltspunkte daf&#252;r, dass das auf dem Betriebsgel&#228;nde des Autohauses im &#8211; abgeschlossenen &#8211; Au&#223;enbereich stehende Fahrzeug durch Dritte, sei es absichtlich oder unabsichtlich, zu Schaden gekommen sein k&#246;nnte. Der <span style="text-decoration:underline">Zeuge M.</span> hat in diesem Zusammenhang auch weiter glaubhaft angegeben, dass das Fahrzeug die festgestellten Besch&#228;digungen vor dem 20. August 2020 nicht aufgewiesen habe. Aus dem vorgenannten Schadensgutachten Nr... des Kfz-Sachverst&#228;ndigen Zander vom 6. Oktober 2020 (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 3+4&#8220;) ergibt sich schlie&#223;lich die festgestellte Schadensh&#246;he.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>ee) Fall 4</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Mit Blick auf den Fall 4 ergeben sich die Feststellungen zu dem Vorgeschehen zun&#228;chst aus den glaubhaften Angaben des <span style="text-decoration:underline">Zeugen </span>M., der das in die K&#252;ndigung des Beschuldigten m&#252;ndende wie auch das weitere Geschehen beim Autohaus am 27. August 2020 den Feststellungen entsprechend glaubhaft geschildert hat. Sodann vermochte sich auch der <span style="text-decoration:underline">Zeuge E.</span> daran zu erinnern, dass der Beschuldigte einige Tage nach der K&#252;ndigung beim Autohaus erschienen sei. Er habe dann die dort stehenden Fahrzeuge fotografiert und dabei mitgeteilt, s&#228;mtliche Fahrzeuge kaufen zu wollen. Im weiteren Verlauf sei die Polizei gerufen worden, weil der Beschuldigte das Gel&#228;nde trotz Aufforderung nicht wieder habe verlassen wollen. Die Feststellungen zu dem anschlie&#223;enden Geschehen auf der Wache ergeben sich aus den Angaben der <span style="text-decoration:underline">Zeuginnen KB&#8217;in A., KB&#8217;in W. und KB&#8217;in H.</span>, die das Verhalten des Beschuldigten auf der Polizeidienststelle entsprechend glaubhaft geschildert haben. Jeder von ihnen ist das damalige Geschehen vor allem aufgrund der absurd anmutenden Szene mit der aus dem Hemds&#228;rmel hervorgezogenen WC-B&#252;rste wie auch des unaufh&#246;rlichen Redeflusses des Beschuldigten im Ged&#228;chtnis geblieben. Die Feststellungen zum eigentlichen Tatgeschehen werden sodann gest&#252;tzt durch die im Wege der Selbstlesung eingef&#252;hrten <span style="text-decoration:underline">WhatsApp-Nachrichten des Beschuldigten an den Zeugen </span>M.<span style="text-decoration:underline"> vom 27. August 2020, beginnend ab 17:55 Uhr</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 2&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Soweit der Beschuldigte im Rahmen seiner Einlassung zu erkennen gegeben hat, dass er seine damalige Ank&#252;ndigung allein mit Blick auf das Autohaus getroffen habe bzw. haben treffen wollen, vermag die Kammer dem nicht zu folgen. So richtete sich die betreffende Nachricht und damit auch die Ank&#252;ndigung schon ihrem eindeutigen Wortlaut nach an den Zeugen M. als Person:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p style="margin-left:18pt">17:58 Uhr: Eine Million Euro in Cash, ansonsten gehen bei <strong><span style="text-decoration:underline">Dir</span></strong> Morgen um 18 Uhr die Lichter aus und nie wieder an!!!</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p style="margin-left:18pt">(Hervorhebung hinzugef&#252;gt)</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Dass sich der Beschuldigte hier bei seiner Wortwahl versehentlich vertan hat, kann die Kammer ausschlie&#223;en. So hat n&#228;mlich auch die Kammer den Beschuldigten im Verlauf der Hauptverhandlung wie auch auf dem in Augenschein genommenen Video von der Verk&#252;ndung des Unterbringungsbefehls als durchaus intelligent, redegewandt und als bedacht in der Wortwahl erlebt. Der Beschuldigte hat letztlich auch selbst einger&#228;umt, dass er seine Ank&#252;ndigung &#8222;etwas spektakul&#228;rer&#8220; formuliert, seine Worte also bewusst gew&#228;hlt hat, um seiner Ank&#252;ndigung mehr Ausdruck zu verleihen, was ihm schlie&#223;lich auch gelang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>ff) Fall 5</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Die im Fall 5 zu dem unmittelbaren Vor- und Nachgeschehen getroffenen Feststellungen werden gest&#252;tzt und erg&#228;nzt durch den <span style="text-decoration:underline">Zeugen K.</span>, der den Feststellungen entsprechende glaubhafte Angaben gemacht hat. Wenngleich der Zeuge K. den eigentlichen Tathergang nicht wahrgenommen hat, bestehen aufgrund des engen zeitlichen wie auch &#246;rtlichen Zusammenhangs dennoch keine Zweifel an der T&#228;terschaft des Beschuldigten. Die Kammer kann dabei auch ausschlie&#223;en, dass der Zaun zuvor bereits besch&#228;digt gewesen war oder aber die Besch&#228;digung durch einen unbekannten Dritten herbeigef&#252;hrt worden ist. So hat n&#228;mlich der Zeuge K. glaubhaft angegeben, dass er das Grundst&#252;ck zu Beginn seiner Schicht eingehend begangen habe, um sich insbesondere ein Bild von m&#246;glichen Zugangsm&#246;glichkeiten zu dem Gel&#228;nde zu verschaffen; dabei sei der Zaun noch intakt gewesen. Mit Blick auf das Schadensbild wie auch die weitere Situation vor Ort werden die Feststellungen weiter gest&#252;tzt durch die <span style="text-decoration:underline">Lichtbilder des PB S1 vom 29. August 2020</span> (Fallaktenordner, Fach 7, vor Bl. 1 &#8211; CD), auf denen nicht nur der besch&#228;digte Zaun wie auch das aufgesetzte Fahrzeug zu sehen sind, sondern auch &#8211; jeweils auf dem Boden liegend &#8211; eine Zange und Drahtst&#252;cke des Zaunes. Die festgestellte Schadensh&#246;he ergibt sich sodann aus der <span style="text-decoration:underline">Schadensrechnung der A. M. H. KG vom 5. November 2020</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 3+4&#8220;). Mit Blick auf das weitere Geschehen in der Nacht st&#252;tzt die Kammer ihrer Feststellungen wiederum auf die Angaben des <span style="text-decoration:underline">Zeugen K.</span>, der das auch dieses Geschehen so wie festgestellt geschildert hat. Zwar hat der Zeuge K. den Beschuldigten in der Nacht selbst nicht mehr gesehen. In den im Wege der Selbstlesung eingef&#252;hrten <span style="text-decoration:underline">WhatsApp-Nachrichten des Beschuldigten an den Zeugen </span>M.<span style="text-decoration:underline"> vom 30. August 2020 um 22:39 Uhr und vom 31. August 2020 um 15:35 Uhr</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 2&#8220;) stellt der Beschuldigte indes selbst einen Bezug zu dem weiteren Geschehen her und verweist auf sein &#8222;kleines Arrangement&#8220;, womit unzweifelhaft die &#8222;Dekoration&#8220; des aufgesetzten Fahrzeuges gemeint war. Die Gestaltung des &#8222;Arrangements&#8220; wird dabei dokumentiert durch die <span style="text-decoration:underline">vom Zeugen K. gefertigten Lichtbilder</span> (FA 1, Bl. 86-88), welche im weiteren Verlauf der Hauptverhandlung von dem Zeugen M. zur Akte gereicht worden waren. Wegen der weiteren Einzelheiten wird gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 Satz&#160;3 StPO auf die vorgenannten Lichtbilder verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>gg) Fall 6</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Mit Blick auf den Fall 6 ergeben sich die Feststellungen zu dem Vorgeschehen aus den <span style="text-decoration:underline">WhatsApp-Nachrichten des Beschuldigten an den Zeugen </span>M.<span style="text-decoration:underline"> vom 31. August 2020, beginnend ab 15:35 Uhr</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 2&#8220;). Der <span style="text-decoration:underline">Zeuge M</span>. hat hierzu erg&#228;nzend glaubhaft angegeben, dass er infolge dieser weiteren Kommunikation die beschriebenen weiteren Sicherungsma&#223;nahmen ergriffen habe und nach dessen Umsetzung nur noch das sp&#228;ter betroffene Fahrzeug auf dem Au&#223;engel&#228;nde verblieben sei. Mit Blick auf das Tatgeschehen werden die Feststellungen sodann gest&#252;tzt durch den <span style="text-decoration:underline">Zeugen K.</span>. Dieser hat glaubhaft angegeben, dass er nach dem L&#246;schen des Feuers am Zufahrtstor auf die Polizei und Feuerwehr gewartet habe und ihm dabei der Beschuldigte mit dem Worten: &#8222;Das riecht aber verbrannt hier!&#8220; entgegengekommen sei. Der Beschuldigte sei dabei auch so wie diejenige Person bekleidet gewesen, die er &#8211; der Zeuge K. &#8211; unmittelbar nach Entdecken des Feuers von dem betroffenen Fahrzeug weglaufen gesehen habe. Angesichts dieses zeitlichen wie &#246;rtlichen Zusammenhangs bestehen f&#252;r die Kammer keinerlei Zweifel an der T&#228;terschaft des Beschuldigten. Dass der Beschuldigte an dem Abend auch eine Spr&#252;hflasche mit einer leicht entflammbaren Fl&#252;ssigkeit bei sich f&#252;hrte, ergibt sich aus den in Augenschein genommenen <span style="text-decoration:underline">Lichtbildern des PB S2 vom 31. August 2020</span> (LA Bl. 27-46, dort: Bl. 41), welche den Inhalt des von dem Beschuldigten am Tatabend mitgef&#252;hrten Rucksacks zeigen, sowie im Weiteren aufgrund des <span style="text-decoration:underline">Beh&#246;rdengutachtens des Dr. S3 (LKA ... ) vom 13. Januar 2021</span> (LA Bl. 407-409), ausweislich dessen sich die in der Spr&#252;hflasche befundene Fl&#252;ssigkeit u.a. aus Methyl-Hexan, Methyl-Cyclohexan, Butoxy-Propanol sowie Heptan zusammensetzte. Die Feststellungen zum Schadensbild werden gest&#252;tzt und erg&#228;nzt durch die in Augenschein genommenen <span style="text-decoration:underline">Lichtbilder des PB S4 vom 31. August 2020</span> (LA Bl. 18-25) sowie durch die <span style="text-decoration:underline">Lichtbilder des KB M2 vom 31. August 2020 </span>(LA Bl. 214-228), welche die von dem Brand betroffenen Stellen jeweils aufzeigen. Wegen der Einzelheiten wird gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 Satz&#160;3 StPO auf die vorgenannten Lichtbilder verwiesen. Den Lichtbildern entsprechende Angaben zum Schadensbild hat daneben auch der Zeuge KB M2 gemacht, der als Kriminaldauerdienst noch am Tatabend den Tatort besichtigt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Soweit der Beschuldigte angegeben hat, dass er das Auto nicht habe komplett &#8222;abfackeln&#8220; wollen und nicht &#8222;sauber gearbeitet&#8220; habe, vermag die Kammer dem aus den nachstehenden Erw&#228;gungen nicht zu folgen: Zun&#228;chst wusste der Beschuldigte nach eigenen Angaben aus der Vergangenheit um die gute Brennbarkeit des von ihm angefertigten Gemisches. Im Zuge vorangegangener Reinigungsarbeiten mit dem Gemisch konnte dem Beschuldigten auch nicht verborgen geblieben sein, dass die Fl&#252;ssigkeit angesichts ihrer Bestandteile (Sidolin Streifenfrei, Badreiniger und Reinigungsbenzin) nicht besonders z&#228;hfl&#252;ssig war und deshalb auch am Lack herunter auf den Reifen tropfen konnte, insbesondere, wenn sie nicht wie sonst von ihm mit einem Lappen o.&#228;. auf dem Lack zu Reinigungszwecken verteilt wurde. Die Kammer ist zudem davon &#252;berzeugt, dass dem Beschuldigten als ausgewiesenen Autokenner bekannt war, dass sowohl der Reifen als solches als auch die Auskleidung des Radkastens leicht Feuer fassen k&#246;nnen und davon ausgehend auch das gesamte Fahrzeug von den Flammen erfasst werden k&#246;nnte. Der Beschuldigte hatte au&#223;erdem bereits zuvor dar&#252;ber sinniert, fremde Fahrzeuge in Brand zu setzen. Dies ergibt sich f&#252;r die Kammer zun&#228;chst aus den bereits an anderer Stelle zitierten <span style="text-decoration:underline">WhatsApp-Nachrichten des Beschuldigten an den Zeugen </span>M.<span style="text-decoration:underline"> vom 31. August 2020 ab 16:17 Uhr</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 2&#8220;), in denen der Beschuldigte schrieb:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p style="margin-left:18pt">16:16 Uhr: Das silberne tiefergelegte sternlose E Cabrio w&#252;rde ich Dir auch zu einem marktgerechten Pries abkaufen</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p style="margin-left:18pt">16:17 Uhr: ...und den Wagen feierlich nach der tr&#228;nenreichen &#220;bergabe von Deiner Frau mit einer edlen Fl&#252;ssigkeit taufen</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p style="margin-left:18pt">16:17 Uhr: ...Kerosin!!!</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Dabei steht f&#252;r die Kammer au&#223;er Zweifel, dass der Beschuldigte durch Verwendung des Wortes &#8222;Kerosin&#8220; zum Ausdruck bringen wollte, das Fahrzeug der Zeugin M. nach der &#220;bergabe anz&#252;nden zu wollen. Entsprechende Gedanken trieben den Beschuldigten auch schon am 21. August 2020 um, und zwar mit Blick auf das von der Zeugin O. genutzte Fahrzeug, wie sich aus dem <span style="text-decoration:underline">WhatsApp-Chatverlauf zwischen dem Beschuldigten und der Zeugin O. vom 21. August 2020 ab 17:05:45 Uhr</span> (SB &#8222;Nachgereichte Unterlagen O.&#8220;, F&#228;cher 2 und 3) ergibt. So geht aus diesem Chatverlauf hervor, dass sich der Beschuldigte aus Wut auf die Zeugin O. ausgiebige Gedanken dar&#252;ber machte, wie er das von der Zeugin O. genutzte Fahrzeug &#8211; sozusagen als Racheakt &#8211; &#8222;vernichten&#8220; k&#246;nne. Zwar l&#228;sst der Beschuldigte dabei zun&#228;chst erkennen, dass er lediglich den Lack zu verbrennen plane:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p style="margin-left:18pt">B.: Ich h&#228;tte das nur au&#223;en gemacht, und auch vorsichtig, die Scheiben nicht mit Benzin. Innen sollte alles sch&#246;n sein, die Technik unversehrt und der komplett schwarz verbrannte Lack nur aus optischen Gr&#252;nden. Der Wagen sollte au&#223;er den Reifen noch fahrbereit sein und wahrscheinlich h&#228;tte ich sie auch nur zerstochen, um nix sonst kaputt zu machen. Mein Ziel war tats&#228;chlich, den Wagen noch bis auf ersetzbare Kleinigkeiten, die ich Dir bezahlt h&#228;tte, fahrbereit f&#252;r Dich bleibt, angemeldet und weiter bei Dir!</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Dann jedoch l&#228;sst er die Zeugin O. wissen, dass er urspr&#252;nglich die Absicht hatte, das Fahrzeug komplett in Brand zu setzen:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p style="margin-left:18pt">O.: Was wolltest du mit mir machen?</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p style="margin-left:18pt">B.: Als ich in HH losfuhr, wollte ich den Polo tats&#228;chlich vernichten, ich h&#228;tte sogar eine kleine Scheibe eingeschlagen um ihn auch innen mit Benzin zu bespr&#252;hen, ihn damit wirklich total zu vernichten und alles drin auch. Denn wenn einmal innen ordentlich was brennt und das geht schnell, dann ist der Wagen total vernichtet. Mir kam sogar die Idee, erstmal innen nur Benzin und au&#223;en sp&#228;ter, damit innen wirklich alles hin ist bevor die Feuerwehr kommt. Au&#223;en h&#228;tten 5 Minuten Brand gereicht, um den Lack schwarz und scheckig matt zu vernichten und den Wagen komplett zu entstellen und jeder h&#228;tte Dich angesprochen warum sieht der auf einmal so aus? H&#228;ttest Du den Arsch in der Hose gehabt zu sagen es war die gerechte Strafe Deines Ex-Freundes, der seit 8 Monaten ALLES f&#252;r Dich gibt und Du trampelst immer nur auf ihm herum? H&#228;ttest Du?</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Die Kammer ist weiter davon &#252;berzeugt, dass das Fahrzeug zum Zeitpunkt des L&#246;scheinsatzes des Zeugen K. bereits mit eigener Flamme brannte. Dies ergibt sich zun&#228;chst aus den glaubhaften Angaben des <span style="text-decoration:underline">Zeugen KB M2</span>. Dieser hat auf Nachfrage ausgef&#252;hrt, dass das Fahrzeug seines Erachtens ohne das Eingreifen des Zeugen K. vollst&#228;ndig abgebrannt w&#228;re. Zu dieser Einsch&#228;tzung komme er aufgrund seiner reichhaltigen Erfahrungen, die er &#8211; vor seiner Zeit bei dem Kriminaldauerdienst &#8211; w&#228;hrend seiner achtj&#228;hrigen Dienstzeit bei der Brandermittlung gewonnen habe. Der Einsch&#228;tzung des Zeugen KB M2 misst die Kammer vor diesem Hintergrund eine hohe Wertigkeit zu, wobei sie nicht aus dem Blick verloren hat, dass dieser nicht als Sachverst&#228;ndiger, sondern eben als Zeuge geh&#246;rt worden ist; als solcher hat er das Schadensbild eindr&#252;cklich und im Lichte seiner dienstlichen Erfahrung geschildert. Dass das Fahrzeug bereits mit eigener Flamme gebrannt hat, schlie&#223;t die Kammer zudem aus den glaubhaften Angaben des <span style="text-decoration:underline">Zeugen K.</span>. So hat der Zeuge K. nicht nur bekundet, dass die Flammen bereits h&#246;her aus dem Radkasten geschlagen seien, nachdem er mit dem Feuerl&#246;scher zum Fahrzeug zur&#252;ckgekehrt sei, sondern auch, dass er den gesamten Feuerl&#246;scher habe aufbrauchen m&#252;ssen, um den Brand zu l&#246;schen. Dadurch wird f&#252;r die Kammer aufgezeigt, mit welcher Energie das Feuer zu diesem Zeitpunkt bereits brannte. Die zur Schadensh&#246;he getroffenen Feststellungen st&#252;tzt die Kammer schlie&#223;lich auf das <span style="text-decoration:underline">Schadensgutachten Nr. ... des Kfz-Sachverst&#228;ndigen Z. vom 14. November 2020</span> (SB &#8222;Nachgereichte Unterlagen M.&#8220;, Fach &#8222;Anlage 3+4&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>hh) Fall 7</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Die zu dem Fall 7 getroffenen Feststellungen ergeben sich zun&#228;chst aus den glaubhaften Angaben des <span style="text-decoration:underline">Zeugen PB S.</span>, der das Geschehen so wie festgestellt geschildert hat. Die Bekundungen des Zeugen PB S. werden mit Blick auf das Kerngeschehen um die Fesselung und das Sperren des Beschuldigten gest&#252;tzt die glaubhaften Angaben des <span style="text-decoration:underline">Zeugen PB L.</span> wie durch die insoweit verlesenen Berichte und Vermerke der weiter beteiligten Polizeibeamten, namentlich den <span style="text-decoration:underline">Zusatzbericht des PB S4 vom 31. August 2020</span> (FA 2, Bl. 4-5), den <span style="text-decoration:underline">Vermerk der PB&#8217;in H1 vom 31. August 2020</span> (FA 2, Bl. 007) sowie den <span style="text-decoration:underline">Vermerk des PB S2 vom 31. August 2020</span> (FA 2, Bl. 10). So hat der Zeuge PB L. glaubhaft angegeben, er habe zun&#228;chst etwas entfernt von dem Beschuldigten und dem Zeugen PB S. beim Zeugen K. gestanden. Er habe pl&#246;tzlich geh&#246;rt, wie der Beschuldigte lauter geworden sei, und sei daraufhin zwecks Unterst&#252;tzung des Kollegen hinzugekommen. Der Beschuldigte habe dann in Gewahrsam genommen und dem Amtsarzt vorgef&#252;hrt werden sollen. Aufgrund seines zu diesem Zeitpunkt schon recht aggressiven Verhaltens habe er gefesselt werden sollen. Diese Ma&#223;nahme umzusetzen, habe einen erheblichen Kraftaufwand erfordert, weil der Beschuldigte sich gesperrt habe, sodass seine Arme nur mit M&#252;he auf seinen R&#252;cken h&#228;tten gef&#252;hrt werden k&#246;nnen. Entsprechendes wurde auch in dem vorgenannten Zusatzbericht wie auch den Vermerken der weiter beteiligten Polizeibeamten festgehalten. In diesen ist weiter auch jeweils vermerkt, dass ihnen der Zeuge PB S. im Nachgang zu der Fesselung von Kratzspuren am Arm berichtet habe. Entsprechende Kratzspuren sind schlie&#223;lich auch durch die <span style="text-decoration:underline">Lichtbilder des PB S2 vom 31. August 2020</span> (FA 2 Bl. 12-13) dokumentiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>ii) Fall 8</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Die zu dem Fall 8 getroffenen Feststellungen ergeben sich aus den Angaben des <span style="text-decoration:underline">Zeugen PB L.</span>, der das Tatgeschehen glaubhaft wie festgestellt geschildert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>jj) Fall 9</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>Die zu dem Fall 9 getroffenen Feststellungen werden gest&#252;tzt durch den im Wege der Selbstlesung eingef&#252;hrten <span style="text-decoration:underline">Facebook-Chatverlauf zwischen dem Beschuldigten und der Zeugin O. vom 21. August 2020</span> (SB &#8222;Nachgereichte Unterlagen O.&#8220;, F&#228;cher 2 und 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>kk) Fall 10</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Die zu Fall 10 getroffenen Feststellungen st&#252;tzt die Kammer zun&#228;chst auf die Auffindesituation der Gegenst&#228;nde. So haben die <span style="text-decoration:underline">Zeuginnen KB&#8217;in G. und KB&#8217;in H.</span>, welche bei der Durchsuchung der Wohnung des Beschuldigten in der D. Stra&#223;e... in... H. zugegen waren, glaubhaft geschildert, die beiden Fahrr&#228;der in der Wohnung und das SUP sowie die Kartons in der zu der Wohnung geh&#246;renden Kellerparzelle vorgefunden zu haben, was im Weiteren auch gest&#252;tzt wird durch die in Augenschein genommenen <span style="text-decoration:underline">Lichtbilder der KB&#8217;in H. von der Auffindesituation</span> (FA 4 Bl. 49-46) wie auch das anl&#228;sslich der Durchsuchung erstellte <span style="text-decoration:underline">Sicherstellungsverzeichnis vom 10. September 2020</span> (FA 4 Bl. 39). Der <span style="text-decoration:underline">Zeuge M1</span> hat glaubhaft bekundet, dass die vorgefundenen Gegenst&#228;nde ihm geh&#246;rten und sich vor seinem Urlaubsantritt in der letzten Augustwoche 2020 noch s&#228;mtlich in seiner Kellerparzelle mit intaktem Schloss befunden h&#228;tten. Dass die Gegenst&#228;nde angesichts dieser Umst&#228;nde von einem unbekannten Dritten aus der Kellerparzelle entwendet und in die dem Beschuldigten zuzuordnenden R&#228;umlichkeiten verbracht hat, kann vor diesem Hintergrund sicher ausgeschlossen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>b) Tatfolgen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Die mit Blick auf die Tatfolgen getroffenen Feststellungen beruhen jeweils auf den insoweit glaubhaften Angaben der Zeugen und Eheleute M., O. und PB L. sowie mit Blick auf die Zeugin O. erg&#228;nzend auf den Eindruck, den die Kammer w&#228;hrend der Vernehmung von ihr gewonnen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>c) Einsichts- und Steuerungsf&#228;higkeit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Die zu der Einsichts- und Steuerungsf&#228;higkeit getroffenen Feststellungen beruhen auf dem forensisch-psychiatrischen Sachverst&#228;ndigen des Dr. B..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Der Sachverst&#228;ndige verf&#252;gt als Facharzt f&#252;r Psychiatrie und Psychotherapie sowie f&#252;r Neurologie &#252;ber weitreichende und langj&#228;hrige Erfahrung auf dem Gebiet der forensischen Psychiatrie und hat seit dem Jahr 2004 bislang etwa 500 forensische Gutachten erstellt. Er hat den Beschuldigten am 15., 19. und 23. Oktober 2020 sowie zuletzt am 16. Februar 2021 exploriert und der Hauptverhandlung mit Ausnahme des neunten und elften Sitzungstages beigewohnt. Erg&#228;nzend dazu hat er Einsicht in die hiesigen Ermittlungs- und Beiakten einschlie&#223;lich der von den Zeugen M. und O. im Verlauf der Hauptverhandlung nachgereichten WhatsApp- und Facebook-Chatverl&#228;ufe genommen wie auch in das im Zusammenhang mit den Vorw&#252;rfen der im M&#228;rz 2018 zu Schaden gekommenen Fahrzeuge und einer Bedrohung zur Frage der Schuldf&#228;higkeit erstellte psychiatrische Gutachten der Fach&#228;rztin f&#252;r Psychiatrie I. D. vom 15. Oktober 2018. Daneben hat er eine Vielzahl von medizinischen Vorbefunden eingesehen, und zwar Arztbriefe der V. K. in F1 aus den Jahren 2014 bis 2016, des C. Krankenhauses in Q. aus dem Jahr 2014, der A. Klinik D. in D1 aus dem Jahr 2017, der K.-J.-Klinik in B. Z. aus den Jahren 2017 und 2018, dem Klinikum W2 aus dem Jahr 2018, der Fachklinik B. aus dem Jahr 2019 sowie der Klinik f&#252;r R. und A. GmbH in B. aus dem Jahr 2019. Ferner hat er die anl&#228;sslich der vorl&#228;ufigen Unterbringung des Beschuldigten angefertigten Berichte des A. W. R., der Untersuchungshaftanstalt H. sowie der A. Klinik N. O. eingesehen. Des Weiteren hat er au&#223;erhalb der Hauptverhandlung auch Gespr&#228;che mit dem gesetzlichen Betreuer des Beschuldigten, dem Zeugen H2, sowie dem in A. Klinik N. O. f&#252;r den Beschuldigten zust&#228;ndigen Behandler, dem Zeugen D1, gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>Auf dieser Grundlage hat sich der Sachverst&#228;ndige in der Hauptverhandlung wie folgt gutachterlich ge&#228;u&#223;ert:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>aa) Zum Krankheitsbild</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>Der Beschuldigte leide an einer bipolaren affektiven St&#246;rung mit psychotischen Symptomen (ICD-10: F31.2); daneben bestehe eine Alkoholabh&#228;ngigkeit (ICD-10: F10.2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>(1) Bipolare Affektive St&#246;rung (ICD-10: F31.2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>Die Diagnose der bipolaren affektiven St&#246;rung st&#252;tze er dabei auf das Bestehen gleich mehrerer &#8211; den internationalen Diagnosekriterien psychischer St&#246;rungen entsprechenden &#8211; Symptome, die mit Blick auf den Beschuldigten sowohl in der Vergangenheit beschrieben worden als auch bei den verfahrensgegenst&#228;ndlichen Taten und auch noch danach im Rahmen der Explorationen zu Tage getreten seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>Bei einer bipolaren affektiven St&#246;rung handele es sich um eine Erkrankung, die im Verlauf mindestens durch eine depressive und eine manische Episode gekennzeichnet sei, wobei es zwischen den Episoden charakteristischerweise zu einer vollst&#228;ndigen Remission komme; gleichwohl k&#246;nne die Erkrankung aber auch in einem chronifizierten Verlauf m&#252;nden. Dabei zeichne sich eine depressive Episode durch eine depressive Stimmung aus, die in einem f&#252;r den Betroffenen deutlichen und ungew&#246;hnlichen Ausma&#223; f&#252;r einen Zeitraum von mindestens zwei Wochen anhalte und mit dem Verlust an dem Interesse und der Freude an sonst als angenehm empfundenen Aktivit&#228;ten sowie einem verminderten Antrieb oder aber einer gesteigerten Erm&#252;dbarkeit einhergehen. Eine Manie liege demgegen&#252;ber vor, wenn der Betroffene &#252;ber einen Zeitraum von mindestens einer Woche eine abnorm anhaltende gehobene expansive oder aber gereizte Stimmung aufweise und dabei mindestens drei der nachfolgenden Nebenkriterien hinzutr&#228;ten: (1) eine gesteigerte Aktivit&#228;t oder motorische Ruhelosigkeit, (2) eine gesteigerte Gespr&#228;chigkeit, (3) eine Ideenflucht oder das subjektive Gef&#252;hl des Gedankenrasens, (4) der Verlust sozialer Hemmungen, (5) ein vermindertes Schlafbed&#252;rfnis, (6) eine erh&#246;hte Selbsteinsch&#228;tzung oder Gr&#246;&#223;enwahn, (7) eine Ablenkbarkelt oder ein andauernder Wechsel von Aktivit&#228;ten oder Pl&#228;nen, (8) ein tollk&#252;hnes oder leichtsinniges Verhalten und (9) eine gesteigerte Libido oder sexuelle Taktlosigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>Gemessen daran stehe zun&#228;chst au&#223;er Zweifel, dass der Beschuldigte in seinem Leben bereits mehrere &#8211; auch schwere &#8211; depressive Episoden durchlebt habe. Dies ergebe sich dabei nicht nur aus den eigenen Angaben des Beschuldigten aus den Explorationen wie auch der Hauptverhandlung, sondern auch aus den zahlreichen medizinischen Vorbefunden, in denen die vorgenannten Kernkriterien einer depressiven Episode wie auch die die Annahme einer schweren depressiven Episode rechtfertigenden Nebenkriterien mit Blick auf den Beschuldigten mehrfach beschrieben worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Ebenso sicher k&#246;nne davon ausgegangen werden, dass der Beschuldigte in der Vergangenheit auch manische Episoden durchlebt habe. So seien im Zusammenhang mit den Unterbringungen des Beschuldigten im Februar 2016 und M&#228;rz 2018 sowohl das Kernkriterium als auch mehrere Nebenkriterien sicher beschrieben worden. Ob bereits vor dem Jahr 2016 manische Episoden aufgetreten sein, k&#246;nne nicht sicher gesagt werden. Die in den in den Arztbriefen beschriebenen fr&#252;heren Schlafst&#246;rungen und der darin m&#252;ndende gesteigerte Alkoholkonsum seien aus psychiatrischer Hinsicht allerdings Anzeichen daf&#252;r, dass der Beschuldigte zu dieser Zeit bereits schon zumindest hypomane Phasen durchlebt haben k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Es sei in psychiatrischer Sicht sodann weiter sicher davon auszugehen, dass sich der Beschuldigte auch im vorliegenden Tatzeitraum in einer manischen Phase befunden habe, welche &#252;berdies von psychotischen Symptomen begleitet gewesen sei. Das Verhalten des Beschuldigten habe neben dem Kernkriterium nahezu s&#228;mtliche Nebenkriterien erf&#252;llt, was in dieser Schwere nur selten vorkomme. So habe der Beschuldigte im Verlauf der letzten Wochen vor der Festnahme unter einem verminderten Schlafbed&#252;rfnis gelitten, sei zunehmend in eine euphorische und gereizte Stimmung gekippt, habe eine erh&#246;hte Gespr&#228;chigkeit sowie eine gesteigerte Aktivit&#228;t aufgezeigt, sei zunehmend risikobereit wie auch distanzlos im Kontakt mit einem deutlichen Gr&#246;&#223;engef&#252;hl, das sich im weiteren Verlauf &#8211; etwa mit Blick auf die Vorstellung des Beschuldigten, er k&#246;nne das Autohaus besser f&#252;hren und auch 51 % der Anteile &#252;bernehmen &#8211; zu einem Gr&#246;&#223;enwahn ausgeweitet habe, aufgetreten und habe schlie&#223;lich auch eine gesteigerte Libido aufgewiesen. Dies ergebe sich aus den Schilderungen der in der Hauptverhandlung vernommenen Zeugen wie auch aus den von der Zeugin O. nachgereichten WhatsApp- und Facebook-Chatverl&#228;ufen. Dieser medizinische Befund werde dabei gest&#252;tzt durch die anl&#228;sslich der vorl&#228;ufigen Unterbringung des Beschuldigten angefertigten Berichte des Asklepios Westklinikums R., der Untersuchungshaftanstalt Hamburg sowie der Asklepios Klinik Nord O., die mit Blick auf die psychopathologische Beschreibung des Beschuldigten ein vergleichbares Bild gezeichnet h&#228;tten; auch w&#228;hrend der ersten drei Explorationen im Oktober 2020 habe der Beschuldigte &#8211; trotz zu diesem Zeitpunkt bereits begonnener antimanischer Behandlung &#8211; noch deutliche Anzeichen einer Manie gezeigt. So sei insbesondere die erste Exploration von einem massiven Redeschwall sowie einer Aneinanderreihung von Gedanken gepr&#228;gt gewesen. Der Beschuldigte sei extrem ideenfl&#252;chtig wie sprunghaft gewesen und sei auch im Kontakt deutlich distanzlos wie enthemmt gewesen. Beispielsweise habe der Beschuldige w&#228;hrend der Exploration in das im &#8211; aufgrund seiner Beschaffenheit auch von au&#223;en einsehbare &#8211; Anh&#246;rungszimmer befindliche Waschbecken urinieren wollen. Nachdem in der zweiten Exploration eine Gespr&#228;chssituation habe herstellt werden k&#246;nnen, sei der Beschuldigte dann in der dritten Exploration wieder deutlich gereizter und manischer aufgetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>(2) Alkoholabh&#228;ngigkeit (ICD-10: F10.2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Mit Blick auf die zahlreichen Vorbehandlungen in diversen Entzugs- und Entw&#246;hnungskliniken, welche indes ohne langfristigen Erfolg geblieben seien, sei die Diagnose der Alkoholabh&#228;ngigkeit ebenfalls gesichert. Es habe sicherlich schon seit etwa 15 Jahren einen kritischen Alkoholkonsum gegeben, der zun&#228;chst nur missbr&#228;uchlich gewesen sei und dann im weiteren Verlauf &#252;ber den Aspekt der dysfunktionalen Selbstmedikation und des Stressabbaus in eine Abh&#228;ngigkeit gekippt sei. Der Beschuldigte weise heute nahezu s&#228;mtliche Abh&#228;ngigkeitskriterien auf. So versp&#252;re der Beschuldigte in den Trinkphasen einen Suchtdruck, er kenne sowohl Kontrollverluste aus der Vorgeschichte als eine Toleranzentwicklung in Bezug auf die konsumierten Mengen. In den medizinischen Vorbefunden w&#252;rden zudem auch k&#246;rperliche Entzugserscheinungen beschrieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>(3) Keine narzisstische Pers&#246;nlichkeitsst&#246;rung</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Weitere Diagnosen seien in psychiatrischer Hinsicht nicht zu stellen, insbesondere sei das Vorliegen einer narzisstischen Pers&#246;nlichkeitsst&#246;rung, wie sie in fr&#252;heren medizinischen Vorbefunden teilweise beschrieben worden sei, fernliegend. So gehe ein narzisstisches Verhalten stets auch mit dem Gr&#246;&#223;engef&#252;hl eines Manikers einher, sei also krankheitsimmanent. Eine Pers&#246;nlichkeitsst&#246;rung im engeren Sinne k&#246;nne deshalb nur dann sicher diagnostiziert werden, wenn man sicher w&#252;sste, dass entsprechende Pers&#246;nlichkeitsauff&#228;lligkeiten schon vor dem Ausbruch der ersten affektiven (depressiven) Episode bestanden h&#228;tte. Hierzu gebe es allerdings keinerlei Erkenntnisse, so dass sich die in den medizinischen Vorbefunden beschriebenen Auff&#228;lligkeiten mit hoher Wahrscheinlichkeit als Folge der bipolar affektiven St&#246;rung darstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>bb) Zum Zusammenhang zwischen Erkrankung und Taten</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Die bipolar affektive St&#246;rung sei in ihrer im Tatzeitraum bestehenden manischen Auspr&#228;gung auch als symptomatisch f&#252;r die verfahrensgegenst&#228;ndlichen Taten anzusehen. So seien s&#228;mtliche Taten aus forensischer Sicht vor dem Hintergrund der manischen Episode und der damit einhergehenden Ver&#228;nderung der Pers&#246;nlichkeit des Beschuldigten erkl&#228;rbar. Sie seien Ausdruck der gr&#246;&#223;enwahnhaften Symptomatik, der maniformen Symptomatik in Verbindung mit der erheblichen Antriebssteigerung, der Risikobereitschaft, dem Verlust sozialer Hemmungen, dem expansiven Verhalten, der Gereiztheit sowie &#8211; zumindest mit Blick auf das Autohaus und die Zeugen M. &#8211; auch eines assoziierten wahnhaften Erlebens. Der Beschuldigte habe sich krankheitsbedingt omnipotent &#252;berlegen gef&#252;hlt, womit im weiteren Verlauf auch ein Kritikmangel sowie eine zunehmende St&#246;rung der Urteilsf&#228;higkeit einhergegangen seien. Dabei habe er ein expansives Verhalten an den Tag gelegt, was dann zu Konflikten mit dem Zeugen M. sowie zunehmend auch zu den &#252;brigen Mitarbeitern des Autohauses gef&#252;hrt habe. Die so entstandenen Konflikte habe der Beschuldigte im weiteren Verlauf wahnhaft verarbeitet, was &#8211; in Verbindung mit der &#252;brigen manischen Symptomatik und dem Gr&#246;&#223;enwahn &#8211; letztlich zu den verfahrensgegenst&#228;ndlichen Taten gef&#252;hrt habe. Mit Blick auf das Autohaus sei er dabei in seiner manischen Stimmung und mit seinem Gr&#246;&#223;enwahn davon &#252;berzeugt gewesen, subjektiv im Recht in sein und die insoweit verfahrensgegenst&#228;ndlichen Taten begehen zu d&#252;rfen. Im gesunden Zustand h&#228;tte der Beschuldigten die Taten hochwahrscheinlich nicht begangen. Die Alkoholabh&#228;ngigkeit sei mit Blick auf die Begehung der verfahrensgegenst&#228;ndlichen Taten demgegen&#252;ber allenfalls als konstellativer Faktor zu bewerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>cc) Zur Einsichts- und Steuerungsf&#228;higkeit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>Die von dem Beschuldigten als Folge seiner bipolar affektiven St&#246;rung im Tatzeitraum durchlebte manische Episode sei mit Blick auf die Merkmalskategorien des &#167;&#160;20 StGB in ihrer Auspr&#228;gung auch unzweifelhaft als eine krankhafte seelische St&#246;rung einzuordnen, die mit h&#246;chster Wahrscheinlichkeit bereits mit dem Verlust der Einsichtsf&#228;higkeit einhergegangen sei. So sei bei einem Betroffenen mit einer derartigen schweren gr&#246;&#223;enwahnhaften Symptomatik, wie sie bei dem Beschuldigten auch noch im September und Oktober 2020 zu beobachten gewesen sei, nicht in der Lage, eine realit&#228;tsgerechte Sicht auf seine Handlungen zu entfalten oder seine Handlungen oder Gedanken kritisch zu &#252;berpr&#252;fen. Dem Gr&#246;&#223;enwahn werde in einem solchen Zustand vielmehr alles untergeordnet. Die Betroffenen seien dann zu einem ad&#228;quaten Handeln nicht mehr in der Lage, da ihre moralischen Instanzen nicht mehr griffen und sie an ihrer omnipotenten Selbst&#252;bersch&#228;tzung litten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>dd) &#220;berzeugung der Kammer</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Die Kammer schlie&#223;t sich den Ausf&#252;hrungen und Schlussfolgerungen des Sachverst&#228;ndigen nach eigener kritischer Pr&#252;fung an und macht sich diese zu eigen. Die Ausf&#252;hrungen waren anschaulich, in sich schl&#252;ssig und insgesamt &#252;berzeugend. Zwar hat die Kammer den Beschuldigten im Vergleich zu den Explorationen durch den Sachverst&#228;ndigen in einem deutlich besseren Zustand erlebt. Die Schilderungen des Sachverst&#228;ndigen f&#252;gen sich jedoch in das von den Zeugen gezeichnete Gesamtbild ein und werden auch durch die von der Kammer in Augenschein genommenen und bereits oben angef&#252;hrten <span style="text-decoration:underline">Videoaufzeichnungen zu den F&#228;llen 1 und 2</span> (Fallaktenordner, Fall 1, Bl. 10 &#8211; CD bzw. Fall 2, Bl. 12 &#8211; CD), der <span style="text-decoration:underline">Videoaufzeichnung von der Verk&#252;ndung des Unterbringungsbefehls am 14. September 2020</span> (SB III Video &#167;&#160;126a StPO) sowie auch durch den im Nachgang dazu an den Ermittlungsrichter gerichteten <span style="text-decoration:underline">Brief des Beschuldigten vom 21. September 2020</span> (LA Bl. 124-125), in dem er mit Blick auf eine &#8222;lange anhaltende unmenschliche Einzelhaft&#8220; und des dadurch hervorgerufenen &#8222;psychischen wie physischen Leids und Schmerzes&#8220; ank&#252;ndigte, Schadensersatz, Schmerzensgeld und Verdienstausfall in empfindlicher H&#246;he &#8211; sein &#8222;Tagessatz&#8220; liege bei 3.500 &#8364;, das Schmerzensgeld sei pro Tag in gleicher H&#246;he zu veranschlagen &#8211; gegen den Ermittlungsrichter und die behandelnden &#196;rzte geltend zu machen. Dass die Taten den Ausf&#252;hrungen des Sachverst&#228;ndigen entsprechend auch Ausdruck der psychischen Erkrankung des Beschuldigten gewesen waren, wird zuletzt auch durch die Art und Weise der Begehung der einzelnen Taten best&#228;tigt, die sowohl absurd als auch nicht durchdacht anmuten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p>Der Beschuldigte hat danach die nachstehenden Tatbest&#228;nde vors&#228;tzlich und rechtswidrig verwirklicht, n&#228;mlich</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><p>- in den <span style="text-decoration:underline">F&#228;llen 1 bis 3</span> sowie im <span style="text-decoration:underline">Fall 5</span> jeweils eine Sachbesch&#228;digung gem&#228;&#223; &#167;&#160;303 Abs.&#160;1 StGB,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p>- in dem <span style="text-decoration:underline">Fall 4</span> eine versuchte r&#228;uberische Erpressung gem&#228;&#223; &#167;&#167;&#160;253, 255, 22, 23 StGB,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p>- im <span style="text-decoration:underline">Fall 6</span> eine Brandstiftung gem&#228;&#223; &#167;&#160;306 Abs.&#160;1 Nr.&#160;4 StGB,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p>- im <span style="text-decoration:underline">Fall 7</span> einen Widerstand gegen Vollstreckungsbeamte in Tateinheit mit K&#246;rperverletzung gem&#228;&#223; &#167;&#167;&#160;113 Abs.&#160;1, 223 Abs.&#160;1, 52 StGB,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p>- im <span style="text-decoration:underline">Fall 8</span> eine Bedrohung gem&#228;&#223; &#167;&#160;241 Abs.&#160;1 StGB,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>- im <span style="text-decoration:underline">Fall 9</span> eine Beleidigung gem&#228;&#223; &#167;&#160;185 StGB und</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p>- im <span style="text-decoration:underline">Fall 10</span> einen Diebstahl gem&#228;&#223; &#167;&#167;&#160;242 Abs.&#160;1, 243 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 StGB</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p>Mit Blick auf die entwendeten Mercedessterne in den F&#228;llen 2 und 3 liegt daneben nicht auch ein Diebstahl vor. So fehlte es dem Beschuldigten in diesen F&#228;llen zum Zeitpunkt der Wegnahme jeweils an der erforderlichen Aneignungsabsicht, da es dem Beschuldigte lediglich darauf ankam, die Zeugen M. bzw. die Mitarbeiter des Autohauses &#8222;abzustrafen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>Der Beschuldigte kann f&#252;r die Begehung der vorstehend verwirklichten Taten indes nicht bestraft werden, weil er diese jeweils im Zustand der Schuldunf&#228;higkeit begangen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>V.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p>Die Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus war gem&#228;&#223; &#167;&#160;63 StGB anzuordnen, wobei eine Aussetzung der Unterbringung zur Bew&#228;hrung gegenw&#228;rtig nicht in Betracht kommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>1. <span style="text-decoration:underline">Anordnung der Unterbringung gem&#228;&#223; &#167;&#160;63 StGB</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p>a) Begehung von rechtswidrigen (Anlass-)Taten</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Der Beschuldigte hat rechtswidrige (Anlass-)Taten begangen, die sich zumindest im Fall 6 (Brandstiftung), aber auch in den F&#228;llen 1 bis 3 (Sachbesch&#228;digungen) sowie im Fall 4 (versuchte r&#228;uberische Erpressung) &#252;berdies auch als erheblich im Sinne des &#167;&#160;63 Satz&#160;2 StGB darstellen. Mit Blick auf die Sachbesch&#228;digungen (F&#228;lle 1 bis 3) ist eine Erheblichkeit &#8211; zumindest in der Gesamtbetrachtung &#8211; aufgrund der jeweils entstandenen Schadensh&#246;hen zu bejahen sowie auch mit Blick darauf, dass der Beschuldigte bereits im M&#228;rz 2018 gleichartige Taten begangen hat. Soweit es die Brandstiftung und die versuchte r&#228;uberische Erpressung betrifft, hat die Kammer zum einen die gesetzgeberische Wertung, die in der Einordnung derartiger Taten als Verbrechen zum Ausdruck kommt, ber&#252;cksichtigt. Die versuchte r&#228;uberische Erpressung hebt sich im vorliegenden Fall aber auch losgel&#246;st vom Strafrahmen von dem Durchschnitt der mittleren Kriminalit&#228;t ab. Zwar wurde die Drohung insoweit nur mittels WhatsApp ausgesprochen. Der Vorfall stellte sich f&#252;r die Zeugen M. indes nicht nur als blo&#223;e Bel&#228;stigung dar, sondern wurde insbesondere aufgrund des vorangegangenen Verhaltens des Beschuldigten im Zusammenhang mit den besch&#228;digten Fahrzeugen wie auch dem Verhalten des Beschuldigten anl&#228;sslich seiner K&#252;ndigung sowie am 27. August 2020 sehr ernst genommen und hatte zudem Auswirkungen auf das Familienleben der Zeugen M.. Die Brandstiftung, die trotz des Umstandes, dass sich keine Wohngeb&#228;ude in unmittelbarer N&#228;he des in Brand gesetzten Fahrzeuges befanden, eine besondere Gef&#228;hrlichkeit jedenfalls f&#252;r Sachen von erheblichem Wert mit sich brachte, belegt zudem, dass der Beschuldigte es nicht allein bei Drohungen bel&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p>b) Begehung der (Anlass-)Taten im Zustand der Schuldunf&#228;higkeit oder erheblich geminderten Schuldf&#228;higkeit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p>Der Beschuldigte hat diese Taten auch im Zustand mindestens der erheblich verminderten Schuldf&#228;higkeit begangen. Seine Einsichtsf&#228;higkeit war &#8211; wie oben bereits ausgef&#252;hrt wurde &#8211; zum Zeitpunkt der Tatbegehungen infolge einer bipolar affektiven St&#246;rung in ihrer manischen Auspr&#228;gung mit psychotischen Symptomen und einer dadurch bedingten krankhaft ver&#228;nderten Pers&#246;nlichkeitsverfassung sicher zumindest erheblich gemindert im Sinne der &#167;&#167;&#160;20, 21 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_189">189</a>
</dt>
<dd><p>c) Nicht nur vor&#252;bergehende psychische St&#246;rung</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_190">190</a>
</dt>
<dd><p>Bei der Grunderkrankung des Beschuldigten, der bipolaren affektiven St&#246;rung, handelt es sich auch nicht nur um eine vor&#252;bergehende psychische St&#246;rung. Die Kammer st&#252;tzt sich insoweit erneut auf die nachvollziehbaren und &#252;berzeugenden Ausf&#252;hrungen des forensisch-psychiatrischen Sachverst&#228;ndigen Dr. B.. Ihm zufolge sei die Wahrscheinlichkeit, dass der Beschuldigte im unbehandelten Zustand weitere depressive und manische Episoden durchleben werde, sehr hoch. Dies werde, so der Sachverst&#228;ndige, deutlich anhand des bisherigen Krankheitsverlaufes aufgezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_191">191</a>
</dt>
<dd><p>d) Zusammenhang zwischen den Taten und der psychischen St&#246;rung</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_192">192</a>
</dt>
<dd><p>Die vorliegend verwirklichten Taten sind, wie bereits oben ausgef&#252;hrt wurde, im Weiteren auf die bipolar affektive St&#246;rung in ihrer manischen Auspr&#228;gung zur&#252;ckzuf&#252;hren und symptomatisch f&#252;r die Grunderkrankung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_193">193</a>
</dt>
<dd><p>e) Gefahr k&#252;nftiger erheblicher rechtswidriger Taten</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_194">194</a>
</dt>
<dd><p>Die Gesamtw&#252;rdigung des Beschuldigten und seiner Taten ergibt auch, dass von ihm infolge seines gegenw&#228;rtigen und fortbestehenden psychopathologischen Zustands erhebliche rechtswidrige Taten, durch welche die Opfer seelisch oder k&#246;rperlich erheblich gesch&#228;digt oder erheblich gef&#228;hrdet werden, konkret zu erwarten sind und er deshalb f&#252;r die Allgemeinheit gef&#228;hrlich ist. Zu dieser &#220;berzeugung ist die Kammer im Anschluss an die gutachterlichen Ausf&#252;hrungen des forensisch-psychiatrischen Sachverst&#228;ndigen Dr. B. gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_195">195</a>
</dt>
<dd><p>Den Ausf&#252;hrungen des Sachverst&#228;ndigen zufolge handelt es sich bei den verfahrensgegenst&#228;ndlichen Anlasstaten mit Blick auf die Gef&#228;hrlichkeitsprognose im Ausgangspunkt durchweg um ung&#252;nstige Taten. Sowohl die Opferwahl als auch die Tathandlungen erschienen bizarr und zuf&#228;llig, zudem gehe mit den Taten auch eine statistisch h&#246;here Wahrscheinlichkeit einer R&#252;ckf&#228;lligkeit einher. Ung&#252;nstig wirke sich zudem aus, dass es sich vorliegend um eine Tatserie gehandelt habe. Mit Ausnahme des Umstandes, dass es bei den Taten nicht zu einer offenen Gewaltanwendung gekommen sei, gebe es keine g&#252;nstigen Prognoseaspekte. Insoweit sei zwar zu bedenken, dass Betroffene mit einer manischen Symptomatik, wie sie seinerzeit der Beschuldigte gehabt habe, regelm&#228;&#223;ig in einem solchen Ma&#223;e auff&#228;llig w&#252;rden, dass es zu einer Einweisung komme; ob dies bereits vor erheblichem fremdsch&#228;digendem Verhalten geschehe, sei indes dem Zufall geschuldet. Die Wahrscheinlichkeit, dass es ohne das polizeiliche Eingreifen am 31. August 2020 zu einer weiteren Eskalation und dann auch zu der Anwendung von Gewalt gegen Personen gekommen w&#228;re, sei hoch. Dies sei im Ansatz bereits im Zuge der polizeilichen Behandlung am 31. August 2020 erkennbar. Es sei aber auch vorstellbar, dass der Beschuldigte beispielsweise seine K&#246;rperver&#228;nderungsphantasien, wie sie aufgrund der Angaben der Zeugen O. und in den WhatsApp- und Facebook-Chatverl&#228;ufen zu Tage getreten sind und der Beschuldigte sie auch in der Hauptverhandlung ge&#228;u&#223;ert hat, umgesetzt h&#228;tte und es insoweit zu Verletzungshandlungen zum Nachteil der Zeugin O. gekommen w&#228;re, wenn der Beschuldigte hierzu die Gelegenheit erhalten h&#228;tte. Zwar sei der Beschuldigte weder dissozial, noch gebe es mit Blick auf die bisherige Kriminalit&#228;tsentwicklung ein eingeschliffenes kriminogenes Verhaltensmuster. Weiter seien auch keine deliktsf&#246;rdernden Ansichten oder Einstellungen oder gar &#8211; nicht auf die bipolare affektive St&#246;rung zur&#252;ckzuf&#252;hrende &#8211; Pers&#246;nlichkeits- oder Verhaltensst&#246;rungen erkennbar. Das deliktische Verhalten des Beschuldigten sei aber offensichtlich an dessen Manien gekoppelt. Es sei zudem auch zu beobachten, dass das Krankheitsbild und das damit einhergehende deliktische Verhalten des Beschuldigten in den manischen Episoden fortschreite. Dies zeige ein Vergleich zu den Vorf&#228;llen im M&#228;rz 2018, denen ebenfalls eine manische Phase des Beschuldigten zugrunde gelegen habe. In der Gesamtschau bestehe deshalb aus forensisch-psychiatrischer Sicht eine hohe Wahrscheinlichkeit, dass es in der n&#228;chsten manischen Phase des Beschuldigten mindestens zu gleichgelagerten Taten kommen werde. In Betracht zu ziehen seien auch K&#246;rperverletzungsdelikte und Nachstellungen oder Verst&#246;&#223;e gegen Gewaltschutzanordnungen. Dabei sei mit Blick auf den bisherigen Krankheitsverlauf zu erwarten, dass sich die n&#228;chste manische Episode ohne eine auf den Beschuldigten abgestimmte Behandlung sp&#228;testens in einem halben Jahr einstellen werde. Zwar verf&#252;ge der Beschuldigte mittlerweile &#252;ber eine gewisse Einsicht in seine psychische St&#246;rung. Er habe bislang allerdings noch keine Kompetenzen erworben, die ihn dazu bef&#228;higen w&#252;rden, die Fr&#252;hwarnzeichen einer sich einstellenden Manie zu erkennen, um die Dynamik dann stoppen zu k&#246;nnen. Ein solcher Mangel an Psychoedukation und Verst&#228;ndnis f&#252;r die Erkrankung w&#252;rde dann wieder zu einem leichtsinnigen, kurzschl&#252;ssigen Absetzen der Medikation f&#252;hren. Das Verhalten des Beschuldigten im Juni und Juli 2020, wie es insbesondere von der Zeugen O. geschildert und sich im Weiteren auch aus den von ihr nachgereichten WhatsApp-Chatverl&#228;ufen ergebe, st&#252;tze diese Annahme. So habe der Beschuldigte die Anzeichen der aufkommenden Manie verkannt, zugleich seine ihm von seinem Arzt verschriebene Medikation abgesetzt und zudem &#8211; was die Situation m&#246;glicherweise noch weiter befeuert haben k&#246;nnte &#8211; noch Alkohol konsumiert, wenn sicherlich auch nicht in dem fr&#252;heren Umfang. Die von der Zeugin O. wiederholt ge&#228;u&#223;erte Sorge, dass er wieder in eine Manie kippen k&#246;nnte, habe der Beschuldigte dabei beiseitegeschoben. Dies alles f&#252;hre dazu, dass die Gefahrenprognose zum gegenw&#228;rtigen Zeitpunkt zu Lasten des Beschuldigten ausfalle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_196">196</a>
</dt>
<dd><p>Diesen nachvollziehbaren und insgesamt &#252;berzeugenden Ausf&#252;hrungen und Schlussfolgerungen des Sachverst&#228;ndigen schlie&#223;t sich die Kammer an und macht sich diese nach eigener kritischer Pr&#252;fung zu eigen. Die Kammer teilt insbesondere die Einsch&#228;tzung des Sachverst&#228;ndigen mit Blick auf das Krankheitsverst&#228;ndnis des Beschuldigten. So hat auch die Kammer im Verlauf der Hauptverhandlung ebenfalls den Eindruck gewonnen, dass der Beschuldigte zwar erkannt hat, dass er an einer psychischen St&#246;rung leidet, aber noch nicht willens oder in der Lage ist, die erforderlichen Schritte zu gehen, um einer erneuten manischen Phase prophylaktisch entgegenzutreten. Der Beschuldigte hat im Rahmen seiner Einlassung selbst angegeben, dass er die der Manie vorgelagerte Hypomanie nicht nur nicht als krank, sondern sogar als &#8222;erstrebenswert&#8220; empfinde. &#196;hnlich verh&#228;lt es sich mit Blick auf die Alkoholabh&#228;ngigkeit. Auch insoweit steht nach dem Verlauf der Hauptverhandlung zwar au&#223;er Zweifel, dass der Beschuldigte krankheitseinsichtig ist. Gleichwohl fehlt ihm auch insoweit das Verst&#228;ndnis f&#252;r diese Erkrankung. So hat der Beschuldigte angegeben, dass es sich um eine &#8222;reine Willenssache&#8220; handele und er &#8211; als einer der wenigen alkoholkranken Menschen &#8211; in der Lage sei, kontrolliert zu trinken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_197">197</a>
</dt>
<dd><p>f) Verh&#228;ltnism&#228;&#223;igkeit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_198">198</a>
</dt>
<dd><p>Die Anforderungen des &#167;&#160;62 StGB sind gewahrt. Die Anordnung steht weder zur Bedeutung der vom Beschuldigen begangenen Taten noch zu dem Grad der von ihm ausgehenden Gefahr au&#223;er Verh&#228;ltnis. Mildere Ma&#223;nahmen, die gleicherma&#223;en geeignet w&#228;ren, sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_199">199</a>
</dt>
<dd><p>2. <span style="text-decoration:underline">Keine Aussetzung der Unterbringung zur Bew&#228;hrung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504734","part":"L","price":0,"visited":true,"anchor":"_retrdlink_200","linkToSameDocumentAndPart":true}}' name="rd_200" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>200</a>
</dt>
<dd><p>Eine Aussetzung der Unterbringung zur Bew&#228;hrung nach &#167;&#160;67b StGB kam nicht in Betracht. Es liegen keine besonderen Umst&#228;nde vor, die die Erwartung rechtfertigen, dass der Zweck der Ma&#223;regel auch durch entsprechende Weisungen im Rahmen eines Bew&#228;hrungsbeschlusses erreicht werden kann. Zu dieser &#220;berzeugung ist die Kammer ebenfalls im Anschluss an die gutachterlichen Ausf&#252;hrungen des forensisch-psychiatrischen Sachverst&#228;ndigen Dr. B. gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_201">201</a>
</dt>
<dd><p>Den Ausf&#252;hrungen des Sachverst&#228;ndigen zufolge bed&#252;rfe der Beschuldigte einer langfristigen, sich an &#228;u&#223;ere Bedingungen orientierende Behandlung. Es m&#252;sse in einem stabilen und strukturierten Rahmen verl&#228;sslich darauf hingearbeitet werden, dass der Beschuldigte zun&#228;chst ein durchgreifendes Verst&#228;ndnis f&#252;r seine Erkrankung erwerbe und sich bei ihm &#8211; im Sinne einer Compliance &#8211; in therapeutischer wie auch medikament&#246;ser Hinsicht eine Bereitschaft zur Mitwirkung einstelle. Es sei zwar grunds&#228;tzlich vorstellbar, dass dieser Rahmen auch au&#223;erhalb des Ma&#223;regelvollzuges geschaffen werden k&#246;nnte, und zwar etwa im Wege eines l&#228;ngeren Klinikaufenthalts in Verbindung mit einem sich daran anschlie&#223;enden zweij&#228;hrigen Aufenthalt in einer station&#228;ren Wohneinrichtung mit psychiatrischer Anbindung. Ungeachtet dessen, dass von dem Beschuldigten mit Blick auf ein derartiges Setting bislang nichts in die Wege geleitet worden sei, fehle es dem Beschuldigten insbesondere mit Blick auf die Vorstellung, sich f&#252;r einen derart langen Zeitraum in eine station&#228;re Wohneinrichtung zu begeben, aber an einer intrinsischen Motivation. Ein solches Szenario widerstrebe dem Beschuldigten, der aufgrund seiner Biographie, seines Bildungsstandes sowie seiner Grundpers&#246;nlichkeitsstruktur vielmehr ein selbstbestimmtes Leben f&#252;hren wolle. Dies sei auch in der Hauptverhandlung deutlich geworden, insbesondere im Zusammenhang mit seinem erkl&#228;rten Wunsch, nach der Entlassung wieder mit Autos handeln zu wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504734","part":"L","price":0,"visited":true,"anchor":"_retrdlink_202","linkToSameDocumentAndPart":true}}' name="rd_202" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>202</a>
</dt>
<dd><p>Die Kammer teilt die nachvollziehbare Einsch&#228;tzung des Sachverst&#228;ndigen und schlie&#223;t sich dieser im Ergebnis an. Soweit der Beschuldigte am elften Sitzungstag &#8211; im Nachgang zu der Anh&#246;rung des Sachverst&#228;ndigen &#8211; erkl&#228;rt hat, dass er zwischenzeitlich einen Platz in der K.-J.-Klinik in D. bekommen habe und er bereit w&#228;re, dort f&#252;r vier bis acht Wochen zu verbleiben, sich sodann mit Blick auf die von dem Sachverst&#228;ndigen prognostizierte n&#228;chste manische Phase f&#252;r ein halbes Jahr in eine noch zu suchende station&#228;re Wohneinrichtung zur Beobachtung zu begeben und sich danach zu Hause ambulant mehrmals w&#246;chentlich unterst&#252;tzen zu lassen, f&#252;hrt dies zu keiner anderen Beurteilung. Ungeachtet dessen, dass die von dem Beschuldigten in der station&#228;ren Wohneinrichtung angedachte Aufenthaltsdauer nach der Auffassung des Sachverst&#228;ndigen bereits viel zu kurz bemessen w&#228;re und auch die tats&#228;chlichen Voraussetzungen f&#252;r dieses Szenario jedenfalls zum Teil noch nicht geschaffen worden sind, best&#228;tigt sich in dem unterbreiteten Vorschlag wieder das mangelnde Krankheitsverst&#228;ndnis des Beschuldigten. So soll die Schaffung eines stabilen und strukturierten wie auch krankheitsgerechten Rahmens nicht dazu dienen, den Beschuldigten lediglich zum Zeitpunkt des Auftretens der n&#228;chsten manischen Phase &#8211; sozusagen abseits der dann gef&#228;hrdeten Allgemeinheit &#8211; kontrolliert beobachten zu k&#246;nnen. Der Sinn und Zweck eines langfristigen Aufenthaltes in einer station&#228;ren Wohneinrichtung mit psychiatrischer Anbindung best&#252;nde den &#252;berzeugenden und nachvollziehbaren Ausf&#252;hrungen des Sachverst&#228;ndigen zufolge vielmehr darin, den Beschuldigten psychoedukativ langsam daran heranzuf&#252;hren, dass er die Anzeichen einer sich anbahnenden manischen Phase erkennt und dann medikament&#246;s richtig entgegenwirkt. Dass ihm dieser Umgang mit seiner Erkrankung in einem Setting au&#223;erhalb des Ma&#223;regelvollzugs erfolgreich beigebracht werden k&#246;nnte, erwartet die Kammer nicht. In den Blick zu nehmen sind in diesem Zusammenhang nicht zuletzt auch durch die vergangenen Krankenhausaufenthalte, die, obwohl diese sich teilweise auch &#252;ber mehrere Monate hingezogen hatten, nicht dazu gef&#252;hrt haben, dass der Beschuldigte seine Erkrankung in den Griff bekommen hat. In der Gesamtschau erachtet die Kammer daher eine Vollstreckung der Ma&#223;regel f&#252;r unerl&#228;sslich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>VI.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_203">203</a>
</dt>
<dd><p>Die Voraussetzungen der Unterbringung in einer Entziehungsanstalt nach &#167;&#160;64 StGB liegen nicht vor. Zwar war der Beschuldigte zum Zeitpunkt der Taten bereits seit mehreren Jahren alkoholabh&#228;ngig. Den auch insoweit &#252;berzeugenden Ausf&#252;hrungen des forensisch-psychiatrischen Sachverst&#228;ndigen Dr. B. zufolge, denen sich die Kammer nach eigener kritischer Pr&#252;fung anschlie&#223;t, fehlt es aber bereits an einem kausalen Zusammenhang zwischen den Taten und einem etwaigen Alkoholkonsum. Allenfalls hat der Alkoholkonsum die bestehende Manie verst&#228;rkt bzw. konnte die Handlungen des Beschuldigten weiter enthemmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>VII.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_204">204</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;465 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
