<html>
<head><title>332-O-249-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 32. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.01.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">332 O 249/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2014:0117.332O249.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;241 S 2 BGB, &#167;&#160;280 Abs 1 BGB, &#167;&#160;311 S 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001178671"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Franchisevertrag: Schadensersatzanspruch eines Franchisenehmers gegen einen Franchisegeber wegen fehlerhaften Angaben zu den Netto-Quadratmeterums&#228;tzen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Franchisegeber macht sich schadensersatzpflichtig, wenn er w&#228;hrend den Vertragsverhandlungen zum Abschluss eines Franchisevertrages dem Franchisenehmer Netto- Quadratmeterums&#228;tze (f&#252;r ein Bekleidungsgesch&#228;ft) nennt, die nicht auf einer nachvollziehbaren, realistischen Grundlage basieren und beim Franchisenehmer unzutreffende Vorstellungen &#252;ber die Rentabilit&#228;t erwecken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001178671","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001178671","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001217239","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 4. Zivilsenat","4 U 10/14","Urteil","05.09.2014","Franchisevertrag: Haftung des Franchisegebers f&#252;r unzutreffende Angaben &#252;ber zu erwartende ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 4. Zivilsenat, 5. September 2014, 4 U 10/14, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an den Kl&#228;ger 156.450,17 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 20.05.2010 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils vollstreckbaren Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht als ehemaliger Franchisenehmer der Beklagten Schadensersatzanspr&#252;che mit der Behauptung geltend, die Beklagte habe den Kl&#228;ger zu dem Abschluss des Franchisevertrages durch die Vorlage unrichtiger Umsatzerwartungen veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war Franchisenehmer und Inhaber eines T.T. Stores in der Stra&#223;e A.R.K. in W. Die Beklagte ist eine Gesellschaft aus dem T.T. Konzern und vermarktet T.T. Bekleidungsprodukte als Systemanbieter u. a. im Wege des Franchising.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger f&#252;hrte bereits viele Jahre ein &#8222;M.&#8220;-Bekleidungsgesch&#228;ft in W. als er &#252;ber den damaligen Expansionsmanager der Beklagten, dem Zeugen H., auf die Beklagte als Franchisegeberin von T.T. Stores aufmerksam wurde. Im Rahmen der Vertragsverhandlungen erstellte der Zeuge H. schlie&#223;lich das als Anlage K 4 zur Akte gereichte Investmentproposal. Der Kl&#228;ger bat sodann im Hinblick auf die Beteiligung seiner Banken bei diesem Projekt noch um eine etwas passivere Planung des Projekts, woraufhin ihm der Zeuge H. das als Anlage K 6 zur Akte gereichte finale Investmentproposal mit etwas h&#246;her angesetzten Personalkosten zusandte. In beiden Investmentproposals wurde im ersten Jahr ein Netto-Umsatz pro Quadratmeter Verkaufsfl&#228;che von 3000,00 EUR angenommen sowie eine j&#228;hrliche Steigerung dieser Umsatzzahl von 5 % in den ersten f&#252;nf Jahren. Wegen der weiteren Einzelheiten wird auf den Inhalt der Anlagen K 4 und K 6 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Anlage K 4 und K 6 wurde sodann Grundlage f&#252;r die Entscheidung des Kl&#228;gers, als Franchisenehmer der Beklagten einen T.T. Store in W. zu er&#246;ffnen. Zu einem schriftlichen Abschluss eines Franchisevertrages ist es zwischen den Parteien allerdings nicht gekommen, da der Kl&#228;ger den von der Beklagten vorbereiteten Franchisevertrag nie unterschrieben hat. Die Parteien waren sich jedoch dar&#252;ber einig, dass der Kl&#228;ger am Franchisesystem der Beklagten durch ausschlie&#223;lichen Vertrieb von T.T.-Marken und Ausstattung der R&#228;umlichkeiten nach den Vorgaben von T.T. teilnimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 12.04.2008 er&#246;ffnete der Kl&#228;ger den T.T. Store in W. Von Beginn an entwickelten sich die Abverkaufszahlen jedoch sehr schlecht und blieben weit unter den in der Anlage K 6 prognostizierten Umsatzzahlen. Daraufhin &#252;bersandte der Zeuge H. noch im Mai 2008 ein abge&#228;ndertes Investmentproposal, welches lediglich noch von einem Netto-Umsatz pro qm Verkaufsfl&#228;che von 1.200 EUR ausging bei gleichzeitiger Erh&#246;hung der Einkaufsrabatte (Anlage K 9). Bereits in diesem Investmentproposal war von einer j&#228;hrlichen Steigerung der Netto-Ums&#228;tze in den ersten f&#252;nf Jahren nicht mehr die Rede. Allerdings kam dieses Investmentproposal durch die Erh&#246;hung der Einkaufsrabatte bei gleichzeitig reduzierten Ums&#228;tzen immer noch auf einen Jahres&#252;berschuss vor Steuern in H&#246;he von 38.412 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Letztlich reichten die durch den Kl&#228;ger erzielten Ums&#228;tze aber noch nicht einmal aus, um die laufenden Kosten zu decken. Mit Schreiben vom 22.02.2010 k&#252;ndigte der Kl&#228;ger das Franchiseverh&#228;ltnis mit Wirkung zum 18.04.2010 und forderte die Beklagte zugleich auf, bis zum 09.03.2010 zu erkl&#228;ren, ob die bereits bezifferten Sch&#228;den in H&#246;he von 158.079,00 EUR dem Grunde nach anerkannt werden (Anlage K 14). Mit Schreiben vom 19.05.2010 wies die Beklagte die geltend gemachten Anspr&#252;che des Kl&#228;gers abschlie&#223;end zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, die Beklagte habe den Kl&#228;ger unter Vorspiegelung falschen Zahlenmaterials zum Abschluss des Franchisevertrages veranlasst. Die Umsatzzahlen in der Anlage K 6, die auf den Erfahrungswerten von T.T. beruhen sollten und die die Beklagte allein vorgegeben habe, seien objektiv falsch gewesen. Dies gelte insbesondere f&#252;r die angenommene j&#228;hrliche Steigerungsrate von fortlaufend 5 % in den ersten f&#252;nf Jahren. Diese seien nicht erreichbar gewesen und lediglich ins Blaue hinein erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger vertritt daher die Auffassung, die Beklagte habe dem Kl&#228;ger den Vertrauensschaden zu ersetzen, der ihm aufgrund des Betriebs des T.T. Stores in den Jahren 2008 bis 2010 entstanden sei. Hierzu hat der Beklagte umfangreich und detailliert zu seinen Schadenspositionen in den einzelnen Betriebsjahren unter Vorlage der Anlagen K 10 bis K 372 vorgetragen. Hinsichtlich der weiteren Einzelheiten wird insofern auf den Kl&#228;gervortrag auf Seite&#160;13 bis 30 der Akte verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an den Kl&#228;ger 156.450,17 EUR nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10.03.2010 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt zur Behauptung des Kl&#228;gers, die Beklagte habe den Kl&#228;ger unter Vorspiegelung falschen Zahlenmaterials zum Abschluss des Franchisevertrages veranlasst, im Wesentlichen wie folgt vor (eckige Klammern: Anmerkungen des Gerichts):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Entgegen der Behauptung des Kl&#228;gers handelt es sich bei dem als Anlage K 4 vorgelegten Investmentproposal nicht um einen ersten Vorschlag der Beklagten, der ohne Zutun des Kl&#228;gers entstanden w&#228;re.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><em>Tats&#228;chlich stellte die Beklagte dem Kl&#228;ger ein erstes Konzept in Form eines Investmentproposals vor, dass deutliche abweichende Umsatzzahlen aufwies. Im ersten von der Beklagten erstellten und dem Kl&#228;ger&#252;bergebenen Investmentproposal kalkulierte die Beklagte einen Netto-Umsatz pro Quadratmeter Verkaufsfl&#228;che von 1.900,00 EUR [Anlage B 1]</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><em>[&#8230;] Bei der Erstellung dieses Investmentproposals konnte die Beklagte nur sehr begrenzt auf Erfahrungen aus Vergleichsstandorten zur&#252;ckgreifen. Die diesem Investmentproposal zugelegte [gemeint: zugrunde gelegten] Annahmen hatte die Beklagte aus den durchschnittlichen Ums&#228;tzen aller anderen </em><em>T. </em><em>T.</em><em> Gesch&#228;fte in Deutschland berechnet. Zum damaligen Zeitpunkt gab es insgesamt in Deutschland nur ca. 30 </em><em>T. </em><em>T. </em><em>Stores, die vorwiegend in Metropolen lagen und deshalb nur bedingt mit den &#246;rtlichen Gegebenheiten in </em><em>W.</em><em> vergleichbar waren. Dies teilte die Beklagte dem Kl&#228;ger so auch mit, was diesen aber nicht weiter st&#246;rte, da er f&#252;r sich in Anspruch nahm, den Markt und die wirtschaftlichen Chancen in </em><em>W.</em><em> aus eigener langj&#228;hriger Erfahrung gut einsch&#228;tzen zu k&#246;nnen [Beweis: Zeugnis </em><em>H.</em><em>].</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><em>[&#8230;] Der Kl&#228;ger erkl&#228;rte der Beklagten nach Durchsicht dieses ersten Vorschlags allerdings, dass er die vorgeschlagene Umsatzplanung f&#252;r deutlich unter den tats&#228;chlichen M&#246;glichkeiten des Gesch&#228;ftslokals sieht. Er erkl&#228;rte, dass nach seiner langj&#228;hrigen Erfahrung in </em><em>W.</em><em> und seiner Einsch&#228;tzung des von ihm ins Auge gefassten Ladenlokals ein deutlich h&#246;herer Umsatz pro Quadratmeter erzielt werden k&#246;nnte. Daraufhin erarbeiteten die Parteien gemeinsam, insbesondere unter Ber&#252;cksichtigung der Sch&#228;tzungen des Kl&#228;gers, ein weiteres Investmentproposal, dass der Kl&#228;ger als Anlage K 4 vorgelegt hat. Hierin legten die Parteien gemeinsam einen deutlich h&#246;heren Nettoumsatz pro Quadratmeter in H&#246;he von 3.000,00 EUR zugrunde. In diesem zweiten Proposal wurde auch das realistische Er&#246;ffnungsdatum April 2008 korrigiert [Beweis: Zeugnis </em><em>H.</em><em>].</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><em>Die Beklagte h&#228;ndigte dem Kl&#228;ger somit das Investmentproposal gem&#228;&#223; Anlage K 4 nicht einfach aus (gegen Klageschrift Seite&#160;4). Die gegen&#252;ber dem ersten Proposal h&#246;heren Umsatzprognosen beruhten auf der optimistischen Einsch&#228;tzung des Kl&#228;gers und gemeinsamen &#220;berlegungen der Parteien, dass diese Umsatzgr&#246;&#223;en in </em><em>W.</em><em> m&#246;glicherweise erreichbar sein k&#246;nnten. Dies war aber nicht mehr als eine Arbeitsprognose, die mit Vielen Variablen und Ungewissheiten arbeitete. Es handelte sich nicht um eine auf eigenen Erfahrungen berechnete Analyse der Beklagten, f&#252;r die diese in irgendeiner Form Gew&#228;hr&#252;bernehmen wollte und sollte. Die Beklagte konnte lediglich best&#228;tigen, dass andere Franchisepartner in anderen Stores einen Quadratmeterumsatz in der vom Kl&#228;ger f&#252;r realistisch erachteten H&#246;he erreichen [Beweis: Zeugnis </em><em>H.</em><em>].</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><em>[&#8230;] Da sich die Kl&#228;gerin auch insoweit auf die Fachkenntnisse des Kl&#228;gers und insbesondere dessen Einsch&#228;tzungen der Erfordernisse im von ihm ausgesuchten Gesch&#228;ftslokal und auf dem ihm vertrauten Markt verlie&#223;, nahm sie die gew&#252;nschten Anpassungen [Personalkosten] vor und &#252;berreichte dem Kl&#228;ger das als Anlage K 5 [gemeint: Anlage K 6] zur Klageschrift vorgelegte ge&#228;nderte Investmentproposal. Dieses enthielt aber immer noch den nach Auffassung der Kl&#228;gerin [gemeint: Beklagten] sehr hoch angesetzten Quadratmeterumsatz von 3000 EUR [Beweis: </em><em>H.</em><em>].</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><em>[&#8230;] In den Wochen nach Gesch&#228;ftser&#246;ffnung musste die Beklagte feststellen, dass ihre Sorge im Hinblick auf die vom Kl&#228;ger als realistisch angesetzten Umsatzzahlen berechtigt waren und diese jedenfalls vorerst nicht zu erreichen sein werden. Sie stellte deshalb kurze Zeit nach der Er&#246;ffnung des Stores ohne dies mit dem Kl&#228;ger abzustimmen ein neues Investmentproposal, das als Diskussionsgrundlage f&#252;r die weitere gemeinsame Planung gedacht war. In diesem Proposal setzte die Beklagte einen Netto-Umsatz in H&#246;he von 1.200 EUR und wesentlich h&#246;here Einkaufsrabatte an [&#8230;] Anlage B 3</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt"><em>[&#8230;] Es ist ferner richtig, dass die im Investmentproposal enthaltene Prognose einer j&#228;hrlichen 5 %igen Umsatzsteigerung auf Erfahrungen der Beklagten ausschlie&#223;lich in Metropol-Standorten beruhte. Auch die Prognose einer Umsatzsteigerung beruhte auf Erfahrungen der Beklagten sowohl in Metropolen als auch in kleineren St&#228;dten. Dies hat die Beklagte dem Kl&#228;ger auch so mitgeteilt [Beweis: </em><em>H.</em><em>]."</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Gericht hat hierauf mit der Ladungsverf&#252;gung vom 25.09.2013 (Bl. 139 f. d. A.) die folgenden Hinweise erteilt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Es d&#252;rfte zwischen den Parteien auch in rechtlicher Hinsicht au&#223;er Streit stehen (jedenfalls ist dies in Rechtsprechung und Literatur vollkommen unstreitig), dass die Beklagte in dem von ihr im Rahmen der Vertragsverhandlungen vorgelegten Investmentproposal grunds&#228;tzlich nur solche Angaben machen durfte, die auf einer zutreffenden und nachvollziehbaren Tatsachengrundlage bzw. Erfahrungswerten beruhen. Hierzu geh&#246;rt insbesondere der voraussichtlich zu erzielende Brutto-qm-Umsatz.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt"><em>Franchisegeber haften f&#252;r Prognosen und Planzahlen, wenn diese auf keiner nachvollziehbaren, realistischen Grundlage basieren (BGH WM 1987, 1557, 1558).</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt"><em>Insofern ist zwischen den Parteien unstreitig, dass das dem (konkludenten) Franchise-Vertragsabschluss im Fr&#252;hjahr 2008 zugrunde liegende und als Anlage K 6 zur Akte gereichte Investment-Proposal von Brutto-qm-Ums&#228;tzen ausgeht, die weit &#252;ber dem Durchschnitt der &#252;brigen Franchise-Stores der Beklagten liegen und somit gerade nicht auf einer zutreffenden und nachvollziehbaren Tatsachengrundlage beruhen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt"><em>In diesem Fall ist es Sache der Beklagten, Umst&#228;nde vorzutragen und zu beweisen, wonach es zu diesem objektiv unrichtigen Investment-Proposal durch Umst&#228;nde gekommen ist, die nicht aus ihrem Verantwortungsbereich stammen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt"><em>Die Beklagte hat dies vorliegend getan, in dem sie unter Beweisantritt dargelegt hat, dass die angegebenen Brutto-Ums&#228;tze nicht von der Beklagten aufgrund einer von ihr durchgef&#252;hrten Standortanalyse herr&#252;hren, sondern auf der eigenen Einsch&#228;tzung des Kl&#228;gers vor dem Hintergrund seiner Erfahrungen als Textil-Einzelh&#228;ndler in </em><em>W.</em><em>, er k&#246;nne diese Ums&#228;tze dort erzielen.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Erst mit einem nicht nachgelassenen Schriftsatz auf die m&#252;ndliche Verhandlung und Beweisaufnahme vom 05.11.2013 hat die Beklagte ihren Vortrag dahingehend erg&#228;nzt, dass der oben dargestellte Hinweis der Kammer unrichtig sei. Es sei nicht unstreitig, dass das als Anlage K 6 zur Akte gereichte Investmentproposal von unrichtigen Brutto-qm-Ums&#228;tzen ausgehe, die weit &#252;ber dem Durchschnitt der &#252;brigen Franchise-Stores der Beklagten l&#228;gen. Vielmehr sei richtig, das der in dem Investmentproposal Anlage K 6 angegebene Netto-qm-Umsatz von 3.000,00 EUR zutreffend gewesen sei, da im Jahr 2007 der durchschnittliche Quadratmeter-Umsatz ihrer Franchisepartner bei 3.010 EUR gelegen habe. Dies habe der Zeuge H. in der Beweisaufnahme im &#220;brigen auch best&#228;tigt. Die Annahme &#252;ber die 5 %ige Steigerungsrate beruhe im &#220;brigen sowohl auf Erfahrungen in Metropol-Standorten als auch auf Erfahrungen in kleineren St&#228;dten, was dem Kl&#228;ger so auch von dem Zeugen H. mitgeteilt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die H&#246;he der durch den Kl&#228;ger behaupteten Betriebsverluste bestreitet die Beklagte im &#220;brigen pauschal mit Nichtwissen. Zus&#228;tzlich bestreitet sie, dass Teile der aufgef&#252;hrten Kosten mit dem Betrieb des streitgegenst&#228;ndlichen Gesch&#228;ftslokals zusammenh&#228;ngen, da diese zum Teil erst deutlich nach Schlie&#223;ung des Gesch&#228;ftslokals entstanden seien. Dies gelte beispielsweise f&#252;r angebliche Rechnungen im Jahre 2010 f&#252;r die Miete des Gesch&#228;ftslokals in den Monaten Mai bis Juli 2010, Stromrechnungen f&#252;r den Zeitraum Mai bis August 2010, Fernsprechgeb&#252;hren f&#252;r den Zeitraum Mai bis September 2010, Telecash-Rechnungen f&#252;r den Zeitraum Mai bis August 2010. Ferner begehre der Kl&#228;ger Ersatz von Rechtsanwaltskosten, deren Zusammenhang mit der F&#252;hrung des Gesch&#228;ftslokals nicht klar ersichtlich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zudem tr&#228;fe den Kl&#228;ger ein ganz &#252;berwiegendes Mitverschulden am geltend gemachten Schaden. Die vom Kl&#228;ger in der Klageschrift angef&#252;hrten Umsatzprognosen h&#228;tten nicht auf Versprechungen der Beklagten, die zun&#228;chst von wesentlich geringeren Ums&#228;tzen ausgegangen sei, sondern auf den &#252;bertriebenen Erwartungen und der Selbst&#252;bersch&#228;tzung des Kl&#228;gers beruht. Zudem habe die Beklagte kommuniziert, dass sie die Lage eines T.T. Stores auf dem lokalen Markt in W. und insbesondere in der von dem Kl&#228;ger ausgesuchten Lage nicht habe einsch&#228;tzen k&#246;nnen. Ebenso habe der Kl&#228;ger seine Schadensminderungspflicht schuldhaft verletzt. Die Beklagte habe dem Kl&#228;ger kurze Zeit nach der Er&#246;ffnung angeboten, das Konzept des Gesch&#228;ftslokals zu ver&#228;ndern, insbesondere weitere Bekleidungsmarken in das Sortiment aufzunehmen oder das Gesch&#228;ftslokal umzugestalten. Alternativ h&#228;tte der Kl&#228;ger bereits im Jahr 2008 den Franchisevertrag au&#223;erordentlich k&#252;ndigen k&#246;nnen, um so einen weiteren Schaden in den Jahren 2009 und 2010 erst gar nicht entstehen zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung des Zeugen H.. Des Weiteren hat es den Kl&#228;ger pers&#246;nlich nach &#167;&#160;141 ZPO angeh&#246;rt. Wegen des Inhalts der Zeugenaussage sowie der Einlassung des Kl&#228;gers wird auf das Sitzungsprotokoll vom 05.11.2013 verwiesen. Bez&#252;glich der weiteren Einzelheiten des Sach- und Streitstandes wird im &#220;brigen zur Erg&#228;nzung des Tatbestandes auf die wechselseitigen Schrifts&#228;tze der Parteien nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist bis auf einen Teil der geltend gemachten Nebenforderungen auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagte einen Schadensersatzanspruch in H&#246;he von 156.450,17 EUR aus &#167;&#167;&#160;280 Abs.&#160;1, 241 Abs.&#160;2, 311 Abs.&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Parteien f&#252;hrten Vertragsverhandlungen, die schlie&#223;lich zu dem jedenfalls konkludenten Abschluss eines Franchisevertrages zwischen den Parteien im Fr&#252;hjahr 2008 sowie zur Er&#246;ffnung des T.T. Stores in W. im April 2008 f&#252;hrten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat hierbei ihre vorvertragliche Pflicht verletzt, in dem von ihr vorgelegten Investmentproposal, welches Grundlage f&#252;r die Entscheidung des Kl&#228;gers war, mit der Beklagten den Franchisevertrag abzuschlie&#223;en und erhebliche eigene Verbindlichkeiten zu begr&#252;nden, nur solche Angaben zu machen, die auf einer zutreffenden und nachvollziehbaren Tatsachengrundlage bzw. Erfahrungswerten beruhen. Denn ein Franchisegeber haftet f&#252;r Prognosen und Planzahlen, wenn diese auf keiner nachvollziehbaren, realistischen Grundlage basieren (BGH WM 1987, 1557, 1558).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Damit geht es vorliegend nicht um die Frage, inwieweit der Beklagten als Franchisegeberin vorliegend Aufkl&#228;rungspflichten oblagen, die diese pflichtwidrig insbesondere gegen&#252;ber einem eventuell gesch&#228;ftlich Unerfahrenen unterlassen hat. Daher ist hier auch nicht von Relevanz, dass die Parteien eines Franchisevertrages sich grunds&#228;tzlich selbst &#252;ber die Risiken und Vorteile einer gesch&#228;ftlichen Verbindung informieren und sich ein eigenes Bild von den Marktchancen verschaffen m&#252;ssen (vgl. OLG Schleswig in NJW-RR 2009, 64). Ebenso wenig kommt es schlie&#223;lich darauf an, dass der Franchisegeber grunds&#228;tzlich nicht daf&#252;r einzustehen hat, dass sich eine Wirtschaftlichkeitsprognose (Investmentproposal) nachtr&#228;glich als unzutreffend erweist (vgl. OLG D&#252;sseldorf, Urt. v. 30.06.2004, Az. VI-U (Kart) 40/02 &#8211; zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Jedoch darf der Franchisegeber bei den konkreten Vertragsverhandlungen gegen&#252;ber dem Franchisenehmer keine unzutreffenden Vorstellungen &#252;ber die Rentabilit&#228;t erwecken, in dem er unzutreffende Daten verwendet oder solche, die nicht auf einer sorgf&#228;ltigen Untersuchung des Marktes beruhen und lediglich den Charakter von Sch&#228;tzungen aufweisen, ohne den Franchisenehmer hierauf gesondert aufmerksam zu machen (vgl. OLG Hamburg in DB 2003, 1054). Demzufolge muss die Prognose auf nachvollziehbaren, realistischen Grundlagen basieren und darf nicht gegen Erfahrungss&#228;tze versto&#223;en und muss mit den tats&#228;chlich gewonnen Erkenntnissen &#252;bereinstimmen (Schr&#246;der in Thume, Handbuch des gesamten Au&#223;endienstrechts, Band 3, Vertriebsrecht, 3 Aufl. 2009, S.&#160;349). An einer realistischen Prognosegrundlage fehlt es auch, wenn Prognosezahlen genannt werden, die in Wirklichkeit von Franchisenehmern nur in wenigen Ausnahmef&#228;llen erreicht wurden, wenn hierdurch der Eindruck erweckt wird, diese Zahlen seien &#8222;im Normalfall&#8220; oder &#8222;bei typischen Verlauf&#8220; oder f&#252;r den &#8222;durchschnittlichen Franchisenehmer&#8220; erreichbar (Giesler/Nausch&#252;tt in BB 2003, 435, 437).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001178671","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Gemessen an diesen Vorgaben hat die Beklagte ihre vorvertraglichen Pflichten im Rahmen des Franchisevertrages durch &#220;bergabe des Investmentproposals Anlage K 4 (bzw. Anlage K 6) verletzt, da die dortigen Angaben auf keiner nachvollziehbaren, realistischen Grundlage basierten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dies gilt zum einen f&#252;r den von der Beklagten angegebenen Netto Umsatz pro qm Verkaufsfl&#228;che von 3.000 EUR, der f&#252;r die Rentabilit&#228;t des Projekts und somit f&#252;r die Investitionsentscheidung des Kl&#228;gers von ganz wesentlicher Bedeutung war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Zwar hat die Beklagte nunmehr nach dem Schluss der m&#252;ndlichen Verhandlung am 05.11.2013 in dem nicht nachgelassenen Schriftsatz vom 28.11.2013 behauptet, der angegebenen Netto-qm-Umsatz von 3.000 EUR sei zutreffend gewesen, da im Jahr 2007 der durchschnittliche Quadratmeter-Umsatz aller ihrer Franchisepartner in Gro&#223;- als auch in mittelgro&#223;en St&#228;dten bei 3.100 EUR gelegen habe. Die Beklagte kann mit diesem Vortrag nach dem Schluss der m&#252;ndlichen Verhandlung, der im &#220;brigen nach Auffassung des Gerichts dem zuvor gemachten Beklagtenvortrag diametral entgegensteht (siehe hierzu weiter unten), nicht mehr geh&#246;rt werden. Ebenso bietet der Vortrag keinen Anlass, das Verfahren nach &#167;&#160;156 ZPO wiederzuer&#246;ffnen. Dies gilt zum einen vor dem Hintergrund, dass der Beklagten bereits seit dem Hinweis mit der Ladungsverf&#252;gung vom 25.09.2013 bekannt war, dass das Gericht aufgrund des Parteivortrags davon ausgeht, dass das Investmentproposal von qm-Ums&#228;tzen ausgeht, die weit &#252;ber dem Durchschnitt der &#252;brigen Franchise-Stores der Beklagten liegt. Hierauf hat die Beklagte bis zum Schluss der m&#252;ndlichen Verhandlung nicht reagiert. Dies gilt zum anderen aber auch vor dem Hintergrund der Aussage des Zeugen H. in der m&#252;ndlichen Verhandlung vom 05.11.2013. Zwar hat dieser (entgegen der Behauptung der Beklagten) ausgesagt, dass die Angaben zu den Quadratmeterums&#228;tzen in dem Investmentproposal diejenigen gewesen seien, die ihm von anderen Abteilungen von T.T. mitgeteilt worden seien; der Kl&#228;ger habe hierauf keinerlei Einfluss genommen und nehmen k&#246;nnen. Dennoch w&#228;re die Beklagten im Rahmen einer angemessenen Prozessf&#252;hrung&#8211; gerade auch im Hinblick auf die erteilten richterlichen Hinweise &#8211; verpflichtet gewesen, Ihre dahingehende Position und die in ihrem eigenen Unternehmen vorhandenen Daten zu pr&#252;fen und entsprechend vorzutragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Dementsprechend geht das Gericht davon aus, dass der in dem Investmentproposal angegebene Netto-qm-Umsatz von 3.000 EUR nicht auf einer nachvollziehbaren, realistischen Grundlage basierte, da diese Prognosezahl weder dem durchschnittlichen Quadratmeterumsatz aller anderen T.T. Stores (in Gro&#223;- und mittelgro&#223;en St&#228;dten) noch derjenigen in &#228;hnlicher Lage und Gr&#246;&#223;e entsprach.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Kl&#228;ger hat dies stets nachvollziehbar vor dem Hintergrund bestritten, dass die Beklagte bereits einen Monat nach Er&#246;ffnung des Stores im Mai 2008 das als Anlage K 9 zur Akte gereichte Investmentproposal zur Akte gereicht hat, welches pl&#246;tzlich lediglich noch von einem Quadratmeterumsatz von 1.200,00 EUR ausging.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Beklagte ist demgegen&#252;ber ihrer sekund&#228;ren Darlegungslast bis zum Schluss der m&#252;ndlichen Verhandlung nicht hinreichend nachgekommen und dargelegt, dass der von Ihr in der Anlage K 4 angegebene Quadratmeterumsatz von 3.000 EUR auf einer realistischen Grundlage basierte. Ganz im Gegenteil hat die Beklagte sich damit verteidigt, dass es zu diesen Angaben in der Anlage K 4 nicht ohne zutun des Kl&#228;gers gekommen sei. Die Beklagte habe zun&#228;chst in dem ersten von ihr noch allein erstellten Investmentproposal (Anlage B 1) noch mit einem Netto-qm-Umsatz von 1.900 EUR kalkuliert (wobei sich diese Kalkulation noch auf einen Store mit einer Fl&#228;che von nur 120 qm bezog). Dieses erste Investmentproposal (mit einem qm-Umsatz von lediglich 1.900 EUR) habe auf dem durchschnittlichen Ums&#228;tzen aller anderen T.T. Stores beruht, wobei allerdings zu ber&#252;cksichtigen sei, dass die f&#252;r den Vergleich herangezogenen Stores sich zum damaligen Zeitpunkt vorwiegend in Metropolen befunden h&#228;tten und daher nur bedingt mit den &#246;rtlichen Gegebenheiten in W. vergleichbar gewesen seien, was Herr H. dem Kl&#228;ger allerdings mitgeteilt habe. Nun sei es erst der Kl&#228;ger gewesen, der diese vorgeschlagene Umsatzplanung deutlich unter seinen tats&#228;chlichen M&#246;glichkeiten gesehen habe, woraufhin die Parteien unter Ber&#252;cksichtigung der deutlich h&#246;heren Sch&#228;tzungen des Beklagten einen deutlich h&#246;heren Nettoumsatz von 3.000,00 EUR zugrunde gelegt h&#228;tten. Die Beklagte sei daher der Auffassung gewesen, dass der Quadratmeterumsatz sehr hoch angesetzt sei; sie habe insoweit lediglich best&#228;tigen k&#246;nnen, dass andere Franchisepartner in anderen Stores einen Quadratmeterumsatz in der vom Kl&#228;ger f&#252;r realistisch erachteten H&#246;he erreichen w&#252;rden. Die Sorgen der Beklagten im Hinblick auf die vom Kl&#228;ger als realistisch angesetzten Umsatzzahlen habe sich sodann bereits kurz nach Er&#246;ffnung des Stores best&#228;tigt, woraufhin der Netto-qm-Umsatz in einem weiteren Investmentproposal auf 1.200,00 EUR (Anlage B 3) herabgesetzt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dieser Vortrag l&#228;sst sich nur so werten, dass die Prognose in dem Investmentproposal (Anlage K 4), wonach in dem geplanten Store in W. ein Netto-Umsatz pro Quadratmeter Verkaufsfl&#228;che von 3.000 EUR zu erzielen sei, gerade nicht auf nachvollziehbaren und realistischen Erfahrungss&#228;tzen der Beklagten basierten. Welchen Quadratmeterumsatz die Beklagte konkret anhand der durchschnittlichen Quadratmeterums&#228;tze ihrer bis dahin vorhandenen 30 anderen Stores f&#252;r realistisch gehalten hatte, hat die Beklagte zwar nicht vorgetragen. Aufgrund des von ihr behaupteten ersten Investmentproposals (Anlage B 1) mit einem Netto-qm-Umsatz von 1.900 EUR, der sodann im Mai 2008 erfolgten Herabsetzung auf 1.200 EUR (Anlage B 3) sowie der von der Beklagten zum Ausdruck gebrachten Sorge &#252;ber die (angeblich) vom Kl&#228;ger angesetzten Umsatzzahlen muss jedoch davon ausgegangen werden, dass sich der durchschnittliche Quadratmeterumsatz der &#252;brigen 30 Stores der Beklagten sehr deutlich unterhalb dieser 3.000 EUR befunden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Beweisaufnahme hat sodann auch nicht die sie entlastende Behauptung der Beklagten best&#228;tigt, wonach es zu diesen unrichtigen Zahlen in dem Investmentproposal gerade nicht auf einer von ihr durchgef&#252;hrten Standortanalyse herr&#252;hrten, sondern auf der eigenen Einsch&#228;tzung des Kl&#228;gers vor dem Hintergrund seiner (vermeintlich besseren) Erfahrungen als Textil-Einzelh&#228;ndler in W. Das Gericht hat zu dieser Frage den ehemaligen Expansionsmanager H. vernommen, der f&#252;r dieses Projekt innerhalb der Beklagten zust&#228;ndig war. Die Beweisaufnahme war insofern bereits nicht positiv ergiebig f&#252;r die Beklagte. Denn der Zeuge H. hat in der m&#252;ndlichen Verhandlung vom 05.11.2013 bekundet, dass er die Planung f&#252;r diesen Store eigenst&#228;ndig aufgestellt habe. Es k&#246;nne zwar sein, dass der Kl&#228;ger mal Nachfragen gehabt habe. In der Regel sei es aber so gewesen, dass die Zahlen vom Haus vorgegeben worden seien. Es g&#228;be da Ma&#223;gaben vom Haus, die vorrangig gewesen seien. Einfluss auf diese Zahlen habe der Kl&#228;ger allerdings nicht genommen und auch gar nicht nehmen k&#246;nnen. Ohne dass es f&#252;r die Entscheidung des Rechtsstreits darauf ankommt, h&#228;lt das Gericht den Zeugen H. f&#252;r glaubw&#252;rdig und seine Aussage f&#252;r &#252;berzeugend und glaubhaft. Denn der mittlerweile bei der Beklagten nicht mehr angestellte Zeuge hat vollkommen frei und in sich widerspruchslos von seiner damaligen T&#228;tigkeit bei der Beklagten berichtet, ohne dabei seine dortige T&#228;tigkeit bei der Beklagten zu sehr ins Positive zu r&#252;cken. So hat der Zeuge auch freim&#252;tig zuerkannt, dass er dem Kl&#228;ger den Glauben der Fa. T.T. mitgeteilt habe, dass der Quadratmeterumsatz von 3.000 EUR zu erzielen sei. Auch sei es ja seine Aufgabe als Expansionsmanager gewesen, eine gewisse Euphorie gegen&#252;ber den zuk&#252;nftigen Franchisenehmern zu vermitteln. Er k&#246;nne auf die Frage, ob er die Zahl von 3.000 EUR Nettoquadratmeterumsatz f&#252;r realistisch gehalten habe, daher auch nur sagen, dass er diese Zahl jedenfalls f&#252;r m&#246;glich erachtet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Zum anderen hat die Beklagte aber auch vollkommen unabh&#228;ngig von der Frage der Pflichtverletzung aufgrund des angegebenen Netto-qm-Umsatzes im ersten Jahr in H&#246;he von 3.000 EUR ihre vorvertragliche Pflicht, in dem Investmentproposal nur Zahlen anzugeben, die auf einer nachvollziehbaren, realistischen Grundlage basieren und mit den tats&#228;chlich gewonnenen Erkenntnissen &#252;bereinstimmen, allein auch deshalb verletzt, da sie in dem Investmentproposal von einer j&#228;hrlichen Steigerung des Netto-qm-Umsatzes in den ersten 5 Jahren in H&#246;he von 5 % ausging. Hierdurch betr&#228;gt der Netto-qm-Umsatz im 5. Jahr des Betriebs des Stores bereits 3.647 EUR. Bei der Gr&#246;&#223;e des Stores von 200 qm Verkaufsfl&#228;che f&#252;hrt allein diese Zahl zu einem um 129.400 EUR h&#246;heren Nettoumsatz im Vergleich zum ersten Betriebsjahr des Franchise-Stores.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Beklagte hat insofern behauptet, die 5 %ige Umsatzsteigerung habe auf Erfahrungen der Beklagten ausschlie&#223;lich in Metropol-Standorten beruht, was sie dem Kl&#228;ger auch so mitgeteilt habe. Auch diesbez&#252;glich war die Vernehmung des Zeugen H. bereits nicht positiv ergiebig f&#252;r die Beklagte. Vielmehr hat der Zeuge H. auch insoweit freim&#252;tig und glaubhaft bekundet, dass diese Zahl durch die Fa. T.T. vorgegeben gewesen sei und (lediglich) auf Annahmen, Hoffnungen sowie insgesamt auf dem Gef&#252;hl beruht habe, wie sich der Umsatz weiter entwickeln k&#246;nnte. Auf Erfahrungen mit anderen vergleichbaren Stores habe diese Angabe allein schon deswegen nicht beruhen k&#246;nnen, da zum damaligen Zeitpunkt vermutlich noch gar kein vergleichbarer Store vorhanden gewesen sei, der auch 5 Jahre betrieben worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Mithin beruhte auch diese Prognose auf keinerlei nachvollziehbaren, realistischen Zahlen der Beklagten, sondern letztlich nur auf der Hoffnung einer positiven Gesch&#228;ftsentwicklung, ohne dass die Beklage dies gegen&#252;ber dem Kl&#228;ger offen gelegt h&#228;tte, womit die Beklagte auch insoweit ihre vorvertraglichen Pflichten verletzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die festgestellten vorvertraglichen Pflichtverletzungen waren auch urs&#228;chlich f&#252;r den Vertragsabschluss des Franchisevertrages durch den Kl&#228;ger. Hierf&#252;r spricht gerade auch vor dem Hintergrund das das Zahlenmaterial ganz wesentlich f&#252;r die Wirtschaftlichkeit des Projekts waren, eine tats&#228;chliche Vermutung, die die Beklagte nicht entkr&#228;ftet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Als Rechtsfolge schuldet die Beklagte dem Kl&#228;ger Schadensersatz nach &#167;&#160;249 BGB. Die Beklagte hat den Kl&#228;ger so zu stellen, wie er ohne den Abschluss des streitgegenst&#228;ndlichen Franchisevertrages dast&#252;nde. Mithin hat die Beklagte dem Kl&#228;ger die wirtschaftlichen Verluste auszugleichen, die der Kl&#228;ger aufgrund des Betriebs des T.T. Franchise-Stores in W. erlitten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Diese Verluste betragen vorliegend 156.450,17 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Kl&#228;ger hat insoweit den Schaden, den er durch den Betrieb des Stores in den Jahren 2008 bis 2010 in dieser H&#246;he erlitten hat, umfangreich und detailliert unter Darlegung der einzelnen Schadenspositionen in den einzelnen Betriebsjahren unter Vorlage der Anlagen K 10 bis K 372 auf den Seiten&#160;13 bis 30 der Klageschrift (Bl. 13 bis 30 d. A.) dargelegt. Das Gericht verweist insofern zwecks Vermeidung unn&#246;tiger Schreibarbeit auf die dortigen, gerade auch in Anbetracht des Umfangs des Schadens, sehr &#252;bersichtlichen Ausf&#252;hrungen und Aufstellungen. Die Beklagte hat den Schaden insgesamt pauschal mit Nichtwissen bestritten. Dies ist gerade auch in Anbetracht der vorgelegten Belege, die &#252;berwiegend aus sich selbst heraus verst&#228;ndlich sind wie etwa die Ladenmiete und zudem zu einem nicht unerheblichen Teil von der Beklagten selbst stammen, unsubstantiiert, womit das Zahlenmaterial der Beklagten als unstreitig zugrunde zu legen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Soweit die Beklagte dar&#252;ber hinaus den Schaden vor dem Hintergrund bestritten hat, dass ein Teil der Kosten erst nach der Schlie&#223;ung des Stores entstanden seien, hat der Kl&#228;ger hierauf substantiiert erwidert, dass diese Kosten dadurch entstanden seien, dass K&#252;ndigungsfristen der geschlossenen Vertr&#228;ge einzuhalten gewesen seien. Dies gelte etwa f&#252;r die 10 j&#228;hrige Ladenmiete, bei der eine Nachvermietung erst am 01.08.2010 habe erfolgen k&#246;nnen, oder f&#252;r das Telecashing und die Telefonrechnung. Die Beklagte ist diesem schl&#252;ssigen und substantiierten Vortrag nicht weiter entgegengetreten, so dass auch das Bestreiten der Beklagten insoweit nicht hinreichend substantiiert erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Dies gilt letztlich auch f&#252;r die geltend gemachten Anwaltskosten der Kl&#228;gervertreter in H&#246;he von 608,69 EUR (Anlage K 257) sowie in H&#246;he von 960,93 EUR (Anlage K 353). Zwar hat die Beklagte auch diese Schadensposition mit dem Argument bestritten, ein Zusammenhang mit der F&#252;hrung des Gesch&#228;ftslokals sei nicht klar ersichtlich, ohne dass der Kl&#228;ger hierauf substantiiert erwidert h&#228;tte. Jedoch ergibt sich aus den beiden Kostennoten (Anlage K 257 und K 353) zwanglos, dass es sich hierbei um die vorgerichtlichen Rechtsanwaltskosten des Kl&#228;gers zu dem vorliegenden Rechtsstreit handelt, bei denen es sich ebenfalls um einen ersatzf&#228;higen Schaden im Sinne des &#167;&#160;249 BGB handelt. Dies l&#228;sst sich ohne weiteres bereits den von dem Kl&#228;gervertreter in den beiden Kostennoten angegebenen Aktenzeichen entnehmen, die mit dem als Anlage K 14 zur Akte gereichen Aufforderungsschreiben der Kl&#228;gervertreter zum Ersatz des streitgegenst&#228;ndlichen Schadens identisch sind. Der H&#246;he nach ist darauf hinzuweisen, dass in den beiden Kostennoten zwar keine Geb&#252;hren nach der Geb&#252;hrentabelle, sondern gem&#228;&#223; einer Verg&#252;tungsvereinbarung angesetzt wurden. Die Summe der beiden Rechnungen in H&#246;he von 1.569,62 EUR unterschreitet aber dennoch diejenige einer 1,3 Gesch&#228;ftsgeb&#252;hr bei einem Streitwert von 156.450 EUR in H&#246;he von 2.160,60 EUR, so dass die geltend gemachten Kostennotenbetr&#228;ge auch der H&#246;he nach ersatzf&#228;hig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Dieser Schadensersatzanspruch des Kl&#228;gers ist auch nicht aufgrund eines etwaigen Mitverschuldens des Kl&#228;gers zu mindern. Ein relevantes Mitverschulden des Kl&#228;gers ist nicht ersichtlich. Die Behauptung, der Kl&#228;ger selbst habe zu den &#252;berzogenen Umsatzprognosen in dem Investmentproposal beigetragen, hat die Beweisaufnahme nicht best&#228;tigt. Ebenso hat die Beweisaufnahme best&#228;tigt, dass die Beklagte dem Kl&#228;ger ausdr&#252;cklich mitgeteilt habe, dass sie die Lage des Stores des Kl&#228;gers nicht habe einsch&#228;tzen k&#246;nnen. Ohnehin erg&#228;be sich hieraus aber nach Auffassung der Kammer kein Mitverschulden des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Schlie&#223;lich sind auch keine Anhaltspunkte daf&#252;r ersichtlich, dass der Kl&#228;ger schuldhaft seiner Schadensminderungspflicht nicht nachgekommen sei. Der Kl&#228;ger ist nicht verpflichtet gewesen, das Konzept des Gesch&#228;ftslokals letztlich wiederum auf eigene Kosten und eigenes Risiko zu ver&#228;ndern, insbesondere seinen T.T. Store wieder in einen Multi-Labelstore zu ver&#228;ndern. Ohnehin ist die Beklagte dem insoweit erhobenen Einwand des Kl&#228;gers nicht hinreichend entgegen getreten, dass ihm dies gar nicht m&#246;glich gewesen sei, da er von anderen Firmen keine entsprechenden Einkaufrabatte habe erhalten k&#246;nnen. Ebenso wenig ergibt sich ein Mitverschulden aus dem Umstand, dass er nicht bereits im Jahr 2008 den Franchisevertrag au&#223;erordentlich gek&#252;ndigt habe. Die Beklagte hat insoweit schon nicht hinreichend dargelegt, dass der Kl&#228;ger bereits zu diesem Zeitpunkt erkennen konnte, dass das Projekt auch vor dem Hintergrund der von der Beklagten weitreichend einger&#228;umten Rabatte keinerlei Erfolg mehr haben konnte. Allein schon das von der Beklagten nach dem entt&#228;uschenden Verkaufsstart im Mai 2008 &#252;bergebene Investmentproposal, welches auch bei einem deutlich reduzierten Netto-qm-Umsatz von lediglich noch 1.200 EUR aufgrund der einger&#228;umten hohen Rabatte nach wie noch ein positives Ergebnis f&#252;r den Kl&#228;ger ausweisen konnte, spricht hiergegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die zugesprochenen Zinsen rechtfertigen sich nach &#167;&#167;&#160;280 Abs.&#160;2, 286, 288 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Soweit der Kl&#228;ger &#252;ber die zugesprochenen Zinsen hinaus Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz begehrt, war die Klage abzuweisen, da es sich bei dem streitgegenst&#228;ndlichen Schadensersatzanspruch des Kl&#228;gers um keine Entgeltforderung im Sinne des &#167;&#160;288 Abs.&#160;2 BGB handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Des Weiteren stehen dem Kl&#228;ger Zinsen auf die Hauptforderung erst ab dem 20.05.2010 und nicht bereits ab dem 10.03.2010 zu. Zwar hat der Kl&#228;ger die Beklagte mit Schreiben vom 22.02.2010 dazu aufgefordert, bis zum 09.03.2010 die Haftung dem Grunde nach anzuerkennen. Durch den Ablauf dieser gesetzten Frist kam die Beklagte jedoch nicht im Sinne des &#167;&#160;286 BGB in Verzug, da die Beklagte hierdurch nicht ernsthaft und endg&#252;ltig zur Zahlung eines bestimmten Betrages innerhalb einer bestimmten Frist aufgefordert worden ist. Dementsprechend kam die Beklagte vorliegend erst durch die ernsthafte Erf&#252;llungsverweigerung mit ihrem Schreiben vom 19.05.2010 in Verzug, womit dem Kl&#228;ger ab dem Folgetag die zugesprochenen Zinsen zustehen. Hinsichtlich der dar&#252;ber hinaus geltend gemachten Zinsforderungen war die Klage demgem&#228;&#223; abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO. Der Kl&#228;ger ist nur in Nebenforderungen unterlegen, die keine besonderen Kosten verursacht haben. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit findet seine Grundlage in &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
