<html>
<head><title>312-O-367-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 12. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.12.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">312 O 367/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:1203.312O367.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 1 UWG, &#167;&#160;5 Abs 1 S 1 UWG, &#167;&#160;5 Abs 1 S 2 Nr 1 UWG, &#167;&#160;5 Abs 2 Nr 2 UWG, &#167;&#160;8 Abs 1 UWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001454691","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001454691"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Angabe &#8222;Hausverkauf zum H&#246;chstpreis&#8220; bei einer Maklerwerbung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bei einer Werbung im Internet ist die Angabe &#8222;Hausverkauf zum H&#246;chstpreis&#8220; eine irref&#252;hrende Spitzenstellungsbehauptung, weil sie beim Verkehr die unrichtige Erwartung erweckt, das werbende Maklerunternehmen k&#246;nne die Gew&#228;hr daf&#252;r bieten, dass ein h&#246;herer Preis auf anderen Kan&#228;len oder durch andere Maklerunternehmen nicht erzielt werden kann.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001454691","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490568","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat","5 U 180/20","Urteil","09.12.2021","Wettbewerbswidrige Werbung: Werbung eines Maklerunternehmens mit der Aussage &#8222;Hausverkauf zum ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat, 9. Dezember 2021, 5 U 180/20, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, es bei Vermeidung eines vom Gericht f&#252;r jeden Fall der zuk&#252;nftigen Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten, zu vollziehen an ihren Vorstandsmitgliedern, zu unterlassen, im gesch&#228;ftlichen Verkehr mit der Angabe &#8222;Hausverkauf zum H&#246;chstpreis&#8220; zu werben, wenn dies wie folgt geschieht:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><img src="/jportal/docs/anlage/r/bilder/bgh/kore533772021/bild1.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte wird verurteilt, einen Betrag in H&#246;he von 299,60 &#8364; nebst Zinsen in H&#246;he von j&#228;hrlich 5 %-Punkten &#252;ber dem jeweils geltenden Basiszinssatz seit dem 14.11.2019 an den Kl&#228;ger zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist gegen Sicherheitsleistung vorl&#228;ufig vollstreckbar. Diese betr&#228;gt zum Tenor zu 1) 25.000,-- &#8364; und im &#220;brigen 110% des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist ein Verband zur Bek&#228;mpfung unlauteren Wettbewerbs, zu dessen mehr als 2000 Mitgliedern etwa 800 Verb&#228;nde der Wirtschaft z&#228;hlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist eine deutsche Franchisegeberin im Bereich der Vermittlung von Wohn- und Gewerbeimmobilien sowie von Yachten und Flugzeugen. Sie hat die F&#252;hrungsrolle der &#8222;E. &amp; V.&#8220;-Unternehmen inne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte warb im Internet mit der Angabe:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8222;Hausverkauf zum H&#246;chstpreis / E. &amp; V. Immobilien&#8220; wie aus der Anlage K 3 ersichtlich. Das Anklicken der Anzeige f&#252;hrte zur Internetseite der Beklagten. Der Kl&#228;ger mahnte die Beklagte unter dem 23.7.2019 wie aus Anlage K4 ersichtlich ab. Die Beklagte gab keine Unterlassungsverpflichtungserkl&#228;rung ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, dass ein erheblicher Teil der umworbenen Verbraucher davon ausgehe, dass mit der Angabe &#8222;H&#246;chstpreis&#8220; eine Spitzen- oder Alleinstellungsbehauptung verbunden sei. Die Angabe &#8222;Preise&#8220; werde vom Publikum nicht so verstanden, dass die Beklagte genau den gleichen Preis erziele wie die anderen am Markt t&#228;tigen Unternehmen auch. Es sei nicht so, dass ein potentieller Verk&#228;ufer einer Immobilie die Angabe dahin verstehen werde, dass die Beklagte wohl doch keinen H&#246;chstpreis erziele, daf&#252;r aber eine besondere Kompetenz und einen besonders guten Service anbiete. Vielmehr sei aus Sicht der angesprochenen Verkehrskreise davon auszugehen, dass die Beklagte nicht nur kompetent und serviceorientiert, sondern vielmehr auch in der Lage sei, den H&#246;chstpreis zu erzielen, den die Mitbewerber nicht erzielen k&#246;nnten. Eine Gew&#246;hnung des Verkehrs an Werbungen von Immobilienmaklern, die ang&#228;ben, &#8222;H&#246;chstpreise&#8220; zu erzielen, liege nicht vor. Denn von 35.000 Immobilienmaklern, die im Jahr 2018 in Deutschland t&#228;tig gewesen seien, bediene sich nur ein verschwindend geringer Anteil der H&#246;chstpreis-Werbung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger meint, dass ihm ein Unterlassungsanspruch aus &#167;&#160;8 I, III Nr.&#160;2, &#167;&#167;&#160;3 I, 5 I S.&#160;1 und 2 Nr.&#160;1 UWG zustehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kostenanspruch in H&#246;he von 299,60 &#8364; brutto beruhe auf &#167;&#160;12 I S.&#160;2 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger beantragt:</span></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">wie erkannt.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte beantragt,</span></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sie vertritt die Auffassung, dass bei der streitgegenst&#228;ndlichen Werbung bereits keine &#8222;Angabe&#8220; i.S.d. &#167;&#160;5 UWG, sondern nur eine Werbeanpreisung vorliege. Zudem handele es sich um keine Alleinstellungswerbung, weil der Verkehr immer erwarte, dass eine Immobilie zum &#8222;H&#246;chstpreis&#8220; verkauft werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Eine Spitzenstellungsbehauptung komme nur in Betracht, wenn die Richtigkeit des Slogans nach Auffassung des Verkehrs objektiv nachpr&#252;fbar sei. Habe eine Werbeaussage einen objektiv nicht nachpr&#252;fbaren Inhalt, komme eine irref&#252;hrende Alleinstellungs- bzw. Spitzenstellungsbehauptung nicht in Betracht. Anpreisungen dagegen h&#228;tten einen objektiv nicht nachpr&#252;fbaren Inhalt und n&#228;hmen nicht f&#252;r sich in Anspruch, f&#252;r bare M&#252;nze genommen zu werden. Solche Werbe&#228;u&#223;erungen seien bereits keine &#8222;Angaben&#8220; im Sinne des &#167;&#160;5 I Satz&#160;2 UWG und fielen daher nicht unter das Irref&#252;hrungsverbot. Die Entscheidung des Kammergerichts &#8222;Bestpreisverkauf&#8220; sei widerspr&#252;chlich und verfehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Verkehr sei auch an werbliche Angaben oder Slogans auf dem Immobiliensektor mit Formulierungen wie &#8222;Hausverkauf zum H&#246;chstpreis&#8220; gew&#246;hnt wie die Screenshots auf den Seiten&#160;7 bis 18 der Klageerwiderung/Anlage B1 belegten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Selbst wenn der beanstandete Slogan nicht als Anpreisung, sondern als Angabe im Sinne des &#167;&#160;5 UWG bewertet werde, handele es sich ausweislich der Rechtsprechung des OLG K&#246;ln und des OLG Frankfurt allenfalls um eine Spitzengruppenwerbung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Klageantrag zu 2) sei aus denselben Erw&#228;gungen unbegr&#252;ndet. Au&#223;erdem habe der Kl&#228;ger mit der Formulierung &#8222;(...) <em>Es zu unterlassen, im gesch&#228;ftlichen Verkehr f&#252;r das eigene Leistungsangebot mit Hinweisen wie &#8222;Hausverkauf zum H&#246;chstpreis&#8220;</em> zu werben, in der Abmahnung ein weitergehendes Unterlassungsbegehren geltend gemacht. Dieses Unterlassungsbegehren sei zu unbestimmt gewesen, sodass die Abmahnung bereits aus diesem Grund unberechtigt gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die eingereichten Schrifts&#228;tze der Parteien nebst Anlagen sowie das Protokoll der m&#252;ndlichen Verhandlung vom 25.8.2020 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dem Kl&#228;ger stehen die geltend gemachten Anspr&#252;che zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagte einen Unterlassungsanspruch aus &#167;&#160;8 I, III Nr.&#160;2, &#167;&#167;&#160;3 I, 5 I S.&#160;1 und 2 Nr.&#160;1 UWG. Die beanstandete Werbung ist als Spitzenstellungswerbung irref&#252;hrend und unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Bei der Angabe &#8222;Hausverkauf zum H&#246;chstpreis&#8220; handelt es sich um eine Spitzenstellungsbehauptung f&#252;r eine Spitzenstellung, die inne zu haben die Beklagte nicht belegen kann, so dass ihre Inanspruchnahme irref&#252;hrend ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Superlativ ist die typische Ausdrucksform f&#252;r die Alleinstellung (vgl. K&#246;hler/Bornkamm/Feddersen, UWG, 38. Aufl. 2020, &#167;&#160;5 Rz 1.141), so dass in der Rechtsprechung Formulierungen wie &#8222;Wir zahlen H&#246;chstpreise&#8220; (vgl. BGH, Urteil vom 3.7.2014, Az. I ZR 84/13, Wir zahlen H&#246;chstpreise), &#8222;Zum Bestpreis verkaufen&#8220; (KG, Urteil vom 21.6.2019, 5 U 121/18, Zum Bestpreis verkaufen), &#8222;H&#246;chstpreis f&#252;r Ihre Immobilie&#8220; (LG Berlin, Urteil vom 20.2.2020, 52 O 125/19) oder &#8222;Bester Preis der Stadt&#8220; (BGH, Urteil vom 19.4.2012, I ZR 173/11) als Spitzenstellungswerbung angesehen wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die vorliegend verwendete Formulierung &#8222;Hausverkauf zum H&#246;chstpreis&#8220; in der konkreten Verletzungsform weckt die Erwartung, dass von der werbenden Makler-Firma, die mit &#8222;&#252;ber 700 Standorten&#8220;, &#8222;Experten vor Ort&#8220; und einem &#8222;Internationalen Netzwerk&#8220; eine besondere Expertise in Anspruch nimmt, eine H&#246;chstleistung in Form der Erzielung des h&#246;chsten m&#246;glichen Preises beim Hausverkauf erbracht wird. Der Verkehr - insbesondere in Gestalt der prim&#228;r angesprochenen potentiellen Immobilienverk&#228;ufer - nimmt hier an, dass ein h&#246;herer Preis auf anderen Kan&#228;len oder durch andere Maklerunternehmen nicht erzielt werden kann (vgl. KG, Urteil vom 21.6.2019, 5 U 121/18, Rz 10, Zum besten Preis verkaufen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Tats&#228;chlich ist diese Werbebehauptung nicht richtig, weil die Beklagte das Versprechen, den h&#246;chsten Preis zu erzielen, nicht halten kann. Denn die Bestimmung der Preise h&#228;ngt von den unterschiedlichsten Faktoren ab, zu denen zum einen Eigenschaften der Immobilie wie Lage, Alter, Art oder Zustand, zum anderen die Umst&#228;nde des Verkaufs wie der Zeitpunkt des Verkaufs, die Lage auf dem Immobilienmarkt, die Person des K&#228;ufers oder das m&#246;gliche Zeitfenster, in dem der Verkauf erreicht werden soll oder muss, geh&#246;ren (vgl. KG, Urteil vom 21.6.2019, 5 U 121/18, Rz 15, Zum Bestpreis verkaufen; LG Berlin, Urteil vom 20.2.2020, 52 O 125/19, Rz 24). Dementsprechend handelt es sich bei dem Verkauf eines Hauses um eine einzigartige Angelegenheit, f&#252;r die ein individueller Preis, n&#228;mlich der in der jeweiligen Situation gerade zu erreichende Preis, erzielt wird. Daf&#252;r, dass aber gerade die Beklagte die Gew&#228;hr daf&#252;r bieten kann, die optimale Verkaufssituation einschlie&#223;lich der Person des K&#228;ufers, der den h&#246;chsten erzielbaren Preis zu zahlen bereit ist, zu schaffen und so einen h&#246;heren Preis als andere Maklerunternehmen oder Verkaufskan&#228;le zu erzielen, bestehen keine Anhaltspunkte (vgl. KG, Urteil vom 21.6.2019, 5 U 121/18, Rz 15, Zum Bestpreis verkaufen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Daraus, dass es sich bei der Werbung mit dem besten oder h&#246;chsten Preis auf dem Immobiliensektor grunds&#228;tzlich um eine inhaltlich nachpr&#252;fbare Aussage handelt, die jedoch aufgrund der Besonderheiten von Immobilien als Verkaufsgegenst&#228;nden und der Besonderheiten des Immobilienverkaufs an sich, im Einzelfall faktisch nicht verifiziert werden kann, folgt nicht, dass die Werbung mit H&#246;chstpreisen in den Augen des angesprochenen Verkehrs als reine Anpreisungswerbung verstanden wird und Immobilienverk&#228;ufer uneingeschr&#228;nkt mit &#8222;H&#246;chstpreisen&#8220; werben d&#252;rfen. Vielmehr besteht die Gefahr, dass jedenfalls relevante Anteile des angesprochenen Verkehrs, zum Beispiel solche, die noch nie eine Immobilie gekauft oder verkauft haben, diese Angabe dahin verstehen, dass der Werbende auf jeden Fall den h&#246;chsten Preis erzielen werde, obwohl dies nicht der Fall ist bzw. gar nicht &#252;berpr&#252;ft werden kann. Diese Besonderheit macht weder eine Spitzenstellungsbehauptung zu einer Spitzengruppenwerbung noch gibt sie die Spitzenstellungsbehauptung zur uneingeschr&#228;nkten Verwendung in der Werbung frei. Vielmehr geht dieser Umstand, dass die Richtigkeit des ger&#252;gten Werbeslogans dem Beweis nicht zug&#228;nglich ist, entgegen der Auffassung der Beklagten gerade zulasten des Werbenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Argumentation der Beklagten, dass es sich bei ihrer Werbeaussage bereits um keine &#8222;Angabe&#8220; im Sinne des &#167;&#160;5 UWG handele, folgt die Kammer nicht. Zwar sind Angaben Aussagen oder &#196;u&#223;erungen eines Unternehmens, die sich auf Tatsachen beziehen und daher inhaltlich nachpr&#252;fbar sind und die ein Mindestma&#223; an Information enthalten (vgl. K&#246;hler/Bornkamm/Feddersen, UWG, 38. Aufl. 2020, &#167;&#160;5 Rz 1.21 m.w.N.). Es gen&#252;gt jedoch, dass der Verkehr, auf dessen Auffassung es ankommt (vgl. BGH, Urteil vom 3.5.2001, I ZR 318/98, Rz 33, Das Beste jeden Morgen), der Werbung eine inhaltlich nachpr&#252;fbare Aussage entnimmt (K&#246;hler/Bornkamm/Feddersen, UWG, 38. Aufl. 2020, &#167;&#160;5 Rz 1.22, 1.34 f. M.w.N.). Genau dies ist aber vorliegend - wie oben er&#246;rtert - der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Aus der Entscheidung des OLG K&#246;ln vom 19.6.2015 (6 U 173/14, Goldankauf zu &#8222;Top Preisen&#8220;) ergibt sich nichts Anderes. Zum einen ging es dort um Werbung f&#252;r Preise f&#252;r Goldschmuck und nicht f&#252;r Immobilien, zum anderen hatte die dort streitgegenst&#228;ndliche Angabe &#8222;Wir zahlen H&#246;chstpreise f&#252;r ihren Goldschmuck&#8220; durch die Verwendung des Plurals &#8222;H&#246;chstpreise&#8220; f&#252;r eine Sachgesamtheit &#8222;Goldschmuck&#8220; schon einen anderen Inhalt als die vorliegend streitgegenst&#228;ndliche Aussage. Die von der Beklagten angef&#252;hrte Entscheidung des OLG Frankfurt vom 17.3.2016 (6 U 195/15) erging ebenfalls nicht zur Werbung f&#252;r Immobilienverk&#228;ufe und betraf im &#220;brigen Angaben im kaufm&#228;nnischen Verkehr, f&#252;r den das OLG die Verwendung des Superlativs &#8222;beste&#8220; als &#8222;nicht zwingend mit der Erwartung verbunden&#8220; sah, dass das werbende Unternehmen tats&#228;chlich die besten Preise anbiete (vgl. OLG Frankfurt vom 17.3.2016, 6 U 195/15, Rz 9 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Schlie&#223;lich geht die Kammer auch unter Ber&#252;cksichtigung der von der Beklagten in der Klageerwiderung angezeigten verschiedenen Werbeversprechen von Maklerunternehmen eines Verkaufs zum H&#246;chstpreis nicht von einem bereits verschliffenen Verst&#228;ndnis des Verkehrs dahin, dass nur der dem jeweiligen Maklerunternehmen gerade m&#246;gliche H&#246;chstpreis erzielt werde, aus. Denn jedenfalls relevante Anteile der vorliegend angesprochenen Verkehrskreise, zu denen die Mitglieder der Kammer geh&#246;ren, so dass sie deren Verst&#228;ndnis selbst beurteilen k&#246;nnen (vgl. BGH, Urteil vom 2.10.2003, Az. I ZR 150/01, Rz 20), k&#246;nnen der streitgegenst&#228;ndlichen Werbung entnehmen, dass die Beklagte verspricht, im Vergleich mit anderen Maklerunternehmen und Verkaufskan&#228;len den h&#246;chsten m&#246;glichen Preis beim Verkauf eines Hauses auf dem Markt zu erzielen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kostenerstattungsanspruch ergibt sich aus &#167;&#160;12 I S.&#160;2 UWG, der Zinsanspruch aus &#167;&#167;&#160;286 I, 288 I, 291 BGB. Ob die von dem Kl&#228;ger mit der Abmahnung vom 23.7.2019 (Anlage K4) geforderte Unterlassungsverpflichtungserkl&#228;rung unbestimmt war, wie die Beklagte meint, ist unerheblich. Denn f&#252;r die Formulierung einer ausreichenden und damit auch bestimmten Unterlassungsverpflichtungserkl&#228;rung ist der Rechtsverletzer verantwortlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dass die Replik au&#223;erhalb der gesetzten und bis zum 3.3.2020 verl&#228;ngerten Frist eingereicht wurde, hat nicht zu einer Verz&#246;gerung des Rechtsstreits i.S.d. &#167;&#160;296 ZPO gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO, diejenige zur vorl&#228;ufigen Vollstreckbarkeit auf &#167;&#160;709 Satz&#160;1 und 1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">Beschluss vom 10.12.2020</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Streitwert wird auf 15.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
