<html>
<head><title>304-O-408-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.10.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">304 O 408/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2022:1013.304O408.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;241 Abs 2 BGB, &#167;&#160;249 BGB, &#167;&#160;280 Abs 1 BGB, &#167;&#160;280 Abs 3 BGB, &#167;&#160;282 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522578","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001522578"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Prospekthaftung: Schadensersatz wegen Verletzung vorvertraglicher Aufkl&#228;rungspflichten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Nach den Grunds&#228;tzen der Prospekthaftung im weiteren Sinne haben die Gr&#252;ndungsgesellschafter einer Gesellschaft die Pflicht, einem Beitrittsinteressenten f&#252;r seine Beitrittsentscheidung ein zutreffendes Bild &#252;ber das Beteiligungsobjekt zu vermitteln und ihn &#252;ber alle Umst&#228;nde, die f&#252;r seine Anlageentscheidung von wesentlicher Bedeutung sind oder sein k&#246;nnen, insbesondere &#252;ber die mit der angebotenen speziellen Beteiligungsform verbundenen Nachteile und Risiken zutreffend, verst&#228;ndlich und vollst&#228;ndig aufzukl&#228;ren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522578","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Aufkl&#228;rungspflicht besteht in gleicher Weise, wenn der Beitrittsinteressent nicht selbst direkt als Kommanditist, sondern mittelbar als Treugeber &#252;ber einen Treuh&#228;nder beitritt, sofern der Treugeber nach dem Gesellschaftsvertrag wie ein unmittelbar beitretender Gesellschafter behandelt werden soll.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522578","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Diese Verpflichtung trifft alle Gr&#252;ndungsgesellschafter und insbesondere auch eine Treuhandgesellschaft, sofern diese selbst als Kommanditistin mit eigenen Anteilen an der Gesellschaft beteiligt ist (Anschluss BGH, Urteil vom 17. April 2018 - II ZR 265/16).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522578","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagten werden als Gesamtschuldner verurteilt, an die Kl&#228;gerin 9.075,00 &#8364; nebst. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.12.2021 zu zahlen, Zug-um-Zug gegen Abtretung der Rechte der Kl&#228;gerin aus dem Treuhandvertrag f&#252;r ihre Beteiligung an der M. A. P. A. P. 3 GmbH &amp; Co. KG an die Beklagten oder einen von ihnen zu benennenden Dritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Es wird festgestellt, dass die Beklagten als Gesamtschuldner verpflichtet sind, die Kl&#228;gerin von zuk&#252;nftigen Ratenzahlungsverpflichtungen in H&#246;he von 8.925,00 &#8364; gegen&#252;ber der M. A. P. A. P. 3 GmbH &amp; Co. KG freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Es wird festgestellt, dass sich die Beklagten mit der Annahme der im Antrag zu 1. genannten Zug-um-Zug-Leistung in Verzug befinden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Beklagten werden als Gesamtschuldner verurteilt, an die Kl&#228;gerin einen Betrag in H&#246;he von 1.214,99 &#8364; f&#252;r au&#223;ergerichtliche Rechtsverfolgungskosten nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.12.2021 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Kosten des Rechtsstreits haben die Beklagten als Gesamtschuldner zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht Schadensersatzanspr&#252;che aus der Beteiligung an einem geschlossenen Fonds geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin zeichnete am 30.09.2015 als Treugeberin eine mittelbare Beteiligung an der M. A. A. P. 3 GmbH &amp; Co. KG (auch als M. A. P. A. P. 3 bezeichnet, im Folgenden kurz: M. 3, Fonds oder Fondsgesellschaft) mit einer Einlage von 18.000,00 &#8364; nebst einem Agio von 900,00 &#8364; (Anlage K1). F&#252;r die Zahlung der Einlage wurden verschiedene Modelle zur Auswahl angeboten; die Kl&#228;gerin w&#228;hlte das Modell &#8222;Anlegergruppe D&#8220;, das ein Agio von 5%, eine Anzahlung von 15% sowie monatliche Ratenzahlungen in H&#246;he von 75,00 &#8364; &#252;ber einen Zeitraum von 20 Jahren vorsah. Die Kl&#228;gerin leistete die Anzahlung (2.700,00 &#8364;) nebst Agio (900,00 &#8364;) in H&#246;he von insgesamt 3.600,00 &#8364; und zahlte bis November 2021 monatliche Raten im Gesamtbetrag von 5.475,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte zu 1 ist die Anbieterin, Prospektverantwortliche und Gr&#252;ndungsgesellschafterin der Fondsgesellschaft. Die Beklagte zu 2 ist Gr&#252;ndungskommanditistin der Fondsgesellschaft und zugleich die Treuhandgesellschaft, die die Anteile der Anleger f&#252;r diese h&#228;lt und verwaltet. Im Innenverh&#228;ltnis der Gesellschaft und den Gesellschaftern untereinander werden die Treugeber jedoch wie unmittelbar beteiligte Gesellschafter behandelt (&#167;&#160;7 des Gesellschaftsvertrages).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Fonds M. 3 wurde ab Juli 2012 &#246;ffentlich angeboten, der Verkaufsprospekt (Anlage K2) wurde am 04.05.2012 herausgegeben. Dar&#252;ber hinaus gab die Beklagte zu 1 neben weiteren Werbeunterlagen auch ein Verm&#246;gensanlagen-Informationsblatt (im Folgenden VIB, Anlage K3) heraus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das in diesen Unterlagen dargestellte Konzept des Fonds M. 3 sah vor, dass mit dem eingeworbenen Kommanditkapital mittelbare und unmittelbare Beteiligungen an geschlossenen Fondsgesellschaften im In- und Ausland (&#8222;Zielfonds&#8220;) erworben, gehalten, verwaltet und verwertet werden sollten. In begrenztem Umfang sollten dabei auch Investitionen in sog. Private Placements zul&#228;ssig sein (VP Seite&#160;53). Der Fonds wurde im Verkaufsprospekt und dem VIB als Blind-Pool-Fonds beschrieben, bei dem die Investitionen in die jeweiligen Zielfonds im Zeitpunkt der Prospektausstellung noch nicht festst&#252;nden. Sowohl die Gesch&#228;ftsf&#252;hrer des Fonds als auch der Investitionsausschuss sollten jedoch zur Beachtung der vorhandenen Investitionskriterien (im Verkaufsprospekt ab Seite&#160;53 ff.) verpflichtet sein. Wegen der n&#228;heren Einzelheiten wird auf die Anlagen K2 und K3 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bereits ab dem Jahr 2013 war eine Investition des Fonds in das Immobilienprojekt <strong>&#8222;</strong>Hotel S. E.<strong>&#8220;</strong> in Bayern vorbereitet worden. Mit Datum 16.04.2013 hatten die hiesige Fondsgesellschaft sowie drei andere Gesellschaften aus der Unternehmensgruppe der Beklagten zu 1 eine Vereinbarung &#252;ber eine Investition in dieses Projekt getroffen und sich darin gegen&#252;ber der M. B. Ltd. als &#8222;Kapitalverwender&#8220; verpflichtet, einen Gesamtbetrag von 1,44 Mio. Euro zur bestimmungsgem&#228;&#223;en Verwendung f&#252;r dieses Projekt, ansonsten jedoch vorbehaltlos zur Verf&#252;gung zu stellen (Anlage K7). In einer weiteren Investitionsvereinbarung vom 27.06.2013 wurde der Gesamtbetrag, der &#252;ber die nun als &#8222;Investitionspartner&#8220; bezeichnete M. B. Ltd. der sp&#228;teren Projektgesellschaft zur Verf&#252;gung gestellt werden sollte, auf oder um 2,5 Mio. Euro erh&#246;ht (Anlage K8). Wegen der n&#228;heren Einzelheiten wird auf die Anlagen K7 und K8 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit notarieller Urkunde vom 26.02.2014 wurde die &#8222;S. E. GmbH - Hotel - Restaurant - Wirtshaus&#8220; gegr&#252;ndet (Anlage K13). Als Gegenstand des Unternehmens waren in &#167;&#160;2 des Gesellschaftsvertrages der Betrieb von Hotel - Restaurant - Wirtshaus, die Erhaltung und Pflege von Grundst&#252;ck und Geb&#228;uden einschlie&#223;lich der bereits auf dem Gel&#228;nde vorhandenen und betriebenen Fischzucht sowie die F&#246;rderung und Belebung des &#246;rtlichen und regionalen Tourismus unter besonderer Ber&#252;cksichtigung des Gedankens der F&#246;rderung von &#8222;medical wellness&#8220; sowie des Kur- und Badebetriebes vor Ort genannt. Der alleinige Gesellschafter und Gesch&#228;ftsf&#252;hrer dieser Gesellschaft war Herr Dr. I. S., der auch Gesch&#228;ftsf&#252;hrer der Beklagten zu 1 ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Kaufvertr&#228;gen vom 28.02.2014 erwarb die S. E. GmbH von den jeweiligen Voreigent&#252;mern den Grundbesitz nebst den Appartements der Schlossanlage zum Gesamtpreis von rund 1,2 Mio. Euro (Anlagen K11, K12).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 16.04.2014 wurde durch die Mittelverwendungskontrolleurin ein Betrag von 150.000,00 &#8364; als Anteil der M.3 an der 1. Kaufpreisrate freigegeben. Am 21.05.2014 wurde ein weiterer Betrag von 310.000,00 &#8364; von vorgesehenen 500.000,00 &#8364; freigegeben. Diese Investitionen machten damals einen Anteil von 12,47% des zur Verf&#252;gung stehenden Gesellschaftskapitals der Fondsgesellschaft aus (Anlage K15). Bis in das Jahr 2018 wurde der Anteil der M. 3 auf 801.250 &#8364; und sp&#228;ter auf 1 Mio. Euro aufgestockt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zum Wert des Schlosshotels gab es eine Sch&#228;tzung aus dem Jahr 1991, die seinerzeit einen Gesamtwert von 5,2 Mio. DM auswies (Anlage K10). Au&#223;erdem gab es eine Verkehrswertermittlung zum 12.09.2014, die den Verkehrswert auf rund 2,98 Mio. Euro bezifferte (Anlage B4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im November 2013 war zudem bereits die M. e. I. GmbH &amp; Co. KG als Projektgesellschaft von verschiedenen Fondsgesellschaften der S.-Gruppe gegr&#252;ndet worden. Die M. 3 KG war als Kommanditistin mit einer Einlage von 840.000 &#8364; beteiligt. Eine weitere Kommanditistin war die A. R. E. GmbH mit einer Einlage von 10.000 &#8364;, die als &#8222;Projektgeber&#8220; f&#252;r den Erwerb von 99 Eigentumswohnungen in M. fungierte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 10.04.2014 wurden von der Mittelverwendungskontrolleurin insgesamt 2 Mio. Euro als Zahlung der Kaufsumme &#252;ber die Projektgesellschaft M. e. I. GmbH &amp; Co. KG f&#252;r das Immobilienprojekt in M. freigegeben; der Anteil der M. 3 betrug 800.000 &#8364; (Anlage K16, B7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die A. GmbH verkaufte sodann mit notariellem Kaufvertrag vom 19.05.2014 ihren Kommanditanteil von nominal 10.000 &#8364; an der Projektgesellschaft zum Preis von 738.000 &#8364; an diese Projektgesellschaft, die M. e. I. GmbH &amp; Co. KG (Anlage K17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin macht geltend, dass sie im Vorfeld ihres Beitritts zu dem Fonds nicht ordnungsgem&#228;&#223; &#252;ber die wesentlichen Umst&#228;nde und Risiken der Beteiligung aufgekl&#228;rt worden sei. Der Verkaufsprospekt habe kein zutreffendes und vollst&#228;ndiges Bild der Kapitalanlage vermittelt. Die Kl&#228;gerin beanstandet insbesondere, dass vor ihrem Beitritt bereits Investitionen in erheblichem Umfang au&#223;erhalb des vereinbarten Gesellschaftszwecks vorgenommen worden seien, ohne dass sie &#252;ber diesen Umstand informiert worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die bereits get&#228;tigten Investitionen in eine Hotel- und Gastst&#228;ttenimmobilie sowie in 99 Eigentumswohnungen seien nicht vom Unternehmensgegenstand des M. 3 gedeckt, weil es sich nicht um geschlossene Fondsgesellschaften handele. Es seien weder die im Prospekt vorgegebenen Investitionskriterien noch der dort beschriebene Investitionsprozess eingehalten worden. &#220;ber diese Umst&#228;nde sowie die mit den konkreten Investitionen in diese Immobilien verbundenen Risiken h&#228;tten die Beklagten sie, die Kl&#228;gerin, durch Aktualisierung des VIB, durch einen Prospektnachtrag oder auf sonstige Weise informieren m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die beiden Investitionen seien auch nicht als &#8222;Private Placement&#8220; zu qualifizieren. Die betreffenden Beteiligungen seien nicht &#246;ffentlich angeboten worden und erf&#252;llten somit nicht die Voraussetzungen des &#167;&#160;8 f Abs.&#160;2 Nr.&#160;3 VerkProspG (in der Fassung bis zum 31.05.2012). Wie eine Beteiligungs&#252;bersicht vom Oktober 2014 (Anlage K23) zeige, seien diese beiden Investments auch von der Fondsgesellschaft selbst nicht als Private Placement angesehen und bezeichnet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zudem seien personelle und kapitalm&#228;&#223;ige Verflechtungen nicht offengelegt worden. Dies betreffe die gleichzeitige Rolle des Gesch&#228;ftsf&#252;hrers Dr. I. S. als gesch&#228;ftsf&#252;hrender Alleingesellschafter der S. E. GmbH, die die Gefahr einer Interessenkollision zum Nachteil der Anleger begr&#252;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, dass sie sich bei ordnungsgem&#228;&#223;er Informationserteilung und Aufkl&#228;rung nicht an der Fondsgesellschaft beteiligt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie vertritt die Ansicht, dass die Beklagten ihr nach spezialgesetzlicher Prospekthaftung (&#167;&#167;&#160;20, 22 i.V.m. &#167;&#167;&#160;11, 13 VermAnlG in der seit dem 01.06.2012 geltenden Fassung) sowie nach den Grunds&#228;tzen der b&#252;rgerlich-rechtlichen Prospekthaftung im weiteren Sinne zum Schadensersatz verpflichtet seien. Sie k&#246;nne deshalb die &#220;bernahme der Verm&#246;gensanlage gegen Erstattung des Erwerbspreises und der mit dem Erwerb verbundenen &#252;blichen Kosten verlangen. Die Kl&#228;gerin beziffert den zu erstattenden Betrag aus Agio, Anzahlung und gezahlten Raten mit 9.075,00 &#8364; (Klagantrag zu 1) und begehrt zudem die Freistellung von zuk&#252;nftigen Ratenzahlungsverpflichtungen (Klagantrag zu 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit Schreiben ihres Prozessbevollm&#228;chtigten vom 05.09.2021 beanstandete sie die fehlerhafte Aufkl&#228;rung und lie&#223; die Beklagten auffordern, bis zum 30.09.2021 einen L&#246;sungsvorschlag zu unterbreiten. Mit weiterem Anwaltsschreiben vom 04.10.2021 wurden die Beklagten unter Klagandrohung zur Stellungnahme aufgefordert und die au&#223;ergerichtlichen Rechtsanwaltskosten geltend gemacht. Die Beklagten reagierten hierauf nicht. Die Kosten f&#252;r die Beauftragung des Rechtsanwalts in H&#246;he von 1.214,99 &#8364; macht die Kl&#228;gerin mit dem Klagantrag zu 4 geltend; wegen der Berechnung des Betrages wird auf die Aufstellung auf Seite&#160;30/31 der Klagschrift verwiesen (Bl. 32/33 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagten gesamtschuldnerisch zu verurteilen, an die Klagepartei 9.075,00 &#8364; zzgl. Zinsen in H&#246;he von 5% Punkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu leisten, Zug-um-Zug gegen Abtretung der Rechte aus dem Treuhandvertrag f&#252;r die Beteiligung an der M. A. P. A. P. 3 GmbH &amp; Co. KG der Klagepartei an die Beklagten oder einen von ihnen zu benennenden Dritten;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass die Beklagten gesamtschuldnerisch verpflichtet sind die Klagepartei von zuk&#252;nftigen Ratenzahlungsverpflichtungen in H&#246;he von 8.925,00 &#8364; gegen&#252;ber der M. A. P. A. P. 3 GmbH &amp; Co. KG freizustellen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">3. festzustellen, dass sich die Beklagten mit der Annahme der in Antrag zu 1. genannten Zug-um-Zug-Leistung in Verzug befinden;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">4. die Beklagten gesamtschuldnerisch zu verurteilen, an die Klagepartei au&#223;ergerichtliche Rechtsverfolgungskosten in H&#246;he von 1.214,99 &#8364; zzgl. Zinsen in H&#246;he von 5% Punkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Sie wenden ein, dass die Kl&#228;gerin sich durch die Wahl der 20-j&#228;hrigen Ansparphase bewusst f&#252;r eine langfristige Bindung entschieden habe, von der sie sich nun nicht vorzeitig lossagen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Anders als von der Kl&#228;gerin vorgetragen, seien nicht nur Beteiligungen in geschlossenen Fonds, f&#252;r die ein Prospekt erstellt wurde, zul&#228;ssig. Die Beklagten verweisen auf Seite&#160;37 des Prospekts, wonach Zielinvestments geschlossene Fonds bzw. Unternehmensbeteiligungen in unterschiedlichen Asset-Klassen sein sollten. Auch seien nach &#167;&#160;11 des Gesellschaftsvertrages und der Darstellung der Investitionskriterien auf Seite&#160;53 des Prospekts von der Prospektpflicht ausgenommene Zielfonds (sog. Private Placements) ebenfalls vorgesehen und zul&#228;ssig. F&#252;r diese sei es gerade nicht erforderlich, dass sie &#8222;&#246;ffentlich&#8220; einem unbegrenzten Personenkreis angeboten werden m&#252;ssten. Die Gesellschaften, an denen sich die Fondsgesellschaft beteiligt habe, erf&#252;llten die Vorgaben des &#167;&#160;8f VerkProspG f&#252;r Private Placements, denn es seien durch den jeweiligen Verk&#228;ufer als Anbieter nur drei bzw. vier Anteile angeboten worden und deren Preis habe jeweils mehr als 200.000 &#8364; betragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Aus dem Verkaufsprospekt ergebe sich, dass bereits in den Jahren 2013 und 2014 Investitionen get&#228;tigt werden sollten und dass damit nicht bis nach dem Beitritt der Kl&#228;gerin gewartet werden sollte. Die in dieser Zeit get&#228;tigten Investments in die S. E. GmbH und die M. Eigentumswohnungen in M. bzw. die M. e. I. GmbH &amp; Co. KG h&#228;tten den Investitionskriterien entsprochen. Es habe sich um Investments in Immobilien in der Form geschlossener, also nur einem begrenzten Kreis von Investoren zug&#228;nglicher, Fonds gehandelt. Deshalb sei hier&#252;ber weder eine gesonderte Aufkl&#228;rung noch ein Prospektnachtrag erforderlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auf m&#246;gliche personelle und kapitalm&#228;&#223;ige Verflechtungen auch auf der Ebene der Zielfonds werde im Prospekt auf Seite&#160;19 hingewiesen. Im &#220;brigen w&#252;rden die weiteren Beteiligungen des Dr. I. S. im Kapitel 3 ab Seite&#160;30 des Prospekts umfassend und ausf&#252;hrlich dargestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Beklagten erheben zudem die Einrede der Verj&#228;hrung. Die Kl&#228;gerin k&#246;nne nicht 2021 Klage erheben wegen Umst&#228;nden, die bereits bei der Zeichnung am 30.09.2015 bekannt gewesen seien und &#252;ber die seither in jedem Jahresbericht berichtet worden sei. Insbesondere enthalte der Bericht Ende 2016 (Anlage B1) ausdr&#252;ckliche Angaben zur Beteiligung an der S. E. GmbH und der M. e. I. GmbH &amp; Co. KG (M.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beklagten bestreiten auch eine Verpflichtung zur Erstattung vorgerichtlicher Rechtsanwaltskosten und halten jedenfalls den Ansatz einer 2,0 Geb&#252;hr f&#252;r &#252;berh&#246;ht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Klage ist am 20.10.2021 beim Landgericht Hamburg eingegangen. Sie wurde der Beklagten zu 1 am 28.12.2021 und der Beklagten zu 2 am 30.12.2021 zugestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 05.05.2022 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Kl&#228;gerin steht ein Schadensersatzanspruch aus &#167;&#167;&#160;280 Abs.&#160;1 und 3, 282, 241 Abs.&#160;2, 311 Abs.&#160;2 BGB wegen Verletzung vorvertraglicher Aufkl&#228;rungspflichten (Prospekthaftung im weiteren Sinne) gegen die Beklagten zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Dieser Anspruch ist hier nicht durch eine spezialgesetzliche Prospekthaftung nach &#167;&#160;20 Abs.&#160;1 VermAnlG (in der ab dem 01.06.2012 geltenden Fassung) ausgeschlossen. Der spezialgesetzliche Vorrang gilt nur in demjenigen Umfang, in dem auch Spezialvorschriften anwendbar sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Eine Haftung nach &#167;&#160;20 Abs.&#160;1 VermAnlG kommt jedoch nur zur Anwendung, sofern das Erwerbsgesch&#228;ft nach Ver&#246;ffentlichung des Verkaufsprospekts und w&#228;hrend der Dauer des &#246;ffentlichen Angebots nach &#167;&#160;11 VermAnlG, sp&#228;testens jedoch innerhalb von zwei Jahren nach dem ersten &#246;ffentlichen Angebot der Verm&#246;gensanlagen im Inland, abgeschlossen wurde. Hier wurde die Anlage ab Juli 2012 &#246;ffentlich angeboten. Die Kl&#228;gerin hat ihre Beteiligung jedoch erst am 30.09.2015 und damit mehr als zwei Jahre nach diesem Zeitpunkt erworben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522578","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Nach den Grunds&#228;tzen der Prospekthaftung im weiteren Sinne haben nach st&#228;ndiger Rechtsprechung die Gr&#252;ndungsgesellschafter einer Gesellschaft die Pflicht, einem Beitrittsinteressenten f&#252;r seine Beitrittsentscheidung ein zutreffendes Bild &#252;ber das Beteiligungsobjekt zu vermitteln und ihn &#252;ber alle Umst&#228;nde, die f&#252;r seine Anlageentscheidung von wesentlicher Bedeutung sind oder sein k&#246;nnen, insbesondere &#252;ber die mit der angebotenen speziellen Beteiligungsform verbundenen Nachteile und Risiken zutreffend, verst&#228;ndlich und vollst&#228;ndig aufzukl&#228;ren (vgl. z.B. BGH, Urteil vom 24.07.2018, II ZR 305/16). Die Aufkl&#228;rungspflicht besteht in gleicher Weise, wenn der Beitrittsinteressent nicht selbst direkt als Kommanditist, sondern mittelbar als Treugeber &#252;ber einen Treuh&#228;nder beitritt, sofern der Treugeber - wie es hier der Fall ist - nach dem Gesellschaftsvertrag wie ein unmittelbar beitretender Gesellschafter behandelt werden soll (&#167;&#160;7 des Gesellschaftsvertrages; vgl. BGH, Urteil vom 04.07.2017, II ZR 358/16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522578","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Diese Verpflichtung trifft alle Gr&#252;ndungsgesellschafter und insbesondere auch eine Treuhandgesellschaft, sofern diese selbst als Kommanditistin mit eigenen Anteilen an der Gesellschaft beteiligt ist, wie hier die Beklagte zu 2 (&#167;&#160;5 Ziffer 2 des Gesellschaftsvertrages; vgl. BGH, Urteil vom 17.04.2018, II ZR 265/16). Dabei spielt es keine Rolle, ob die Beklagte zu 2 selbst an der Erstellung des Verkaufsprospektes oder an dem Vertrieb der Kapitalanlage beteiligt war. Die vorvertraglichen Aufkl&#228;rungspflichten kn&#252;pfen allein an das sich anbahnende gesellschaftsrechtliche Verh&#228;ltnis zwischen dem bereits vorhandenen und dem neu hinzutretenden Gesellschafter an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beklagten haben sich hier zur Erf&#252;llung ihrer Aufkl&#228;rungspflichten des Verkaufsprospektes (Anlage K2) und des Verm&#246;gensanlagen-Informationsblattes (Anlage K3) bedient. Die darin enthaltenen Angaben gen&#252;gten jedoch nicht, um die Kl&#228;gerin &#252;ber alle entscheidungswesentlichen Umst&#228;nde und insbesondere &#252;ber die mit der Beteiligung an dem M. 3 verbundenen Nachteile und Risiken zutreffend und vollst&#228;ndig aufzukl&#228;ren. Denn durch die vor ihrem Beitritt bereits get&#228;tigten Investitionen in das Hotel S. E. und die Eigentumswohnungen in M. waren neue und andere Risiken und Nachteile hinzugetreten, auf die in den besagten Unterlagen nicht hingewiesen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Fonds war als Blind Pool konzipiert. Ein Anleger, der sich f&#252;r eine Beteiligung entschied, nahm also die Ungewissheit &#252;ber die konkret zu erwerbenden Investitionsobjekte in Kauf. Es kann dahinstehen, ob gegen&#252;ber einem erst sp&#228;ter beitretenden Anleger im Rahmen der vorvertraglichen Aufkl&#228;rungspflichten auch solche bereits vorgenommenen Investments offengelegt werden m&#252;ssen, die mit den Vorgaben im Prospekt in &#220;bereinstimmung stehen. Wurden jedoch Investitionen und Anschaffungen vorgenommen, die von den Prospektvorgaben abwichen, so erstreckt sich eine besondere Aufkl&#228;rungspflicht auch auf diese Investments, denn durch deren Erwerb hat sich das Gesamtbild der Anlage und damit m&#246;glicherweise das Risikoprofil ver&#228;ndert. So liegt der Fall hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach der Darstellung im Prospekt und dem VIB sollte der Fonds unter Beachtung bestimmter Investitionskriterien und -abl&#228;ufe in den Erwerb von mittelbaren oder unmittelbaren Beteiligungen angeschlossenen Fondsgesellschaften (Zielfonds) im In- und Ausland investieren, wobei nach der Darstellung auf Seite&#160;53 des Prospekts in begrenztem Umfang auch Beteiligungen an von der Prospektpflicht ausgenommenen Zielfonds (Private Placements) m&#246;glich sein sollten. Mit diesen Vorgaben stimmen die im Zeitpunkt des Beitritts der Kl&#228;gerin bereits get&#228;tigten Investments nicht &#252;berein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Bei der Investition in die Hotelanlage S. E. ist schon nicht klar, ob die Fondsgesellschaft hier &#252;berhaupt Anteile und wenn ja, an welcher Gesellschaft, erworben hat. Nach den Vereinbarungen vom 16.04.2013 und 27.06.2013 (Anlagen K7 und K8) hat die Fondsgesellschaft allem Anschein nach einer anderen Gesellschaft, der M. B. Ltd., als &#8222;Kapitalverwender&#8220; oder &#8222;Investitionspartner&#8220; Mittel zur Verf&#252;gung gestellt, die diese in das Hotelprojekt investieren sollte. Alleingesellschafter der S. E. GmbH, die die Hotelanlage erwarb und damit deren Eigent&#252;merin wurde, war Herr Dr. I. S.. Von einer Beteiligung an einem geschlossenen Zielfonds, wie sie in dem Prospekt und dem VIB als Investitionsziel benannt wurde, kann danach nicht ausgegangen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Auch in Bezug auf die Eigentumswohnungen in M. l&#228;sst sich den vorgelegten Unterlagen kein Erwerb von Anteilen an einer Fondsgesellschaft, die direkt oder mittelbar Eigentumsrechte an diesen Wohnungen innehatte, entnehmen. Aus den bemerkenswert unklar formulierten Anlagen K16/B7 und K17 geht lediglich die Freigabe einer Zahlung in H&#246;he von 2 Mio. Euro als Zahlung der Kaufsumme &#252;ber die Projektgesellschaft M. e. I. GmbH &amp; Co. KG f&#252;r das Immobilienprojekt in M. sowie der Erwerb des von der A. GmbH gehaltenen Gesellschaftsanteils in H&#246;he von nominal 10.000 &#8364; durch die Projektgesellschaft M. e. I. GmbH &amp; Co. KG hervor. Selbst wenn die M. e. I. GmbH &amp; Co. KG durch diese Transaktionen Eigent&#252;merin der Wohnungen geworden sein sollte - wovon die Parteien auszugehen scheinen -, w&#228;re dadurch die Beteiligung der M. 3 KG an dieser Projektgesellschaft nicht zu einer Beteiligung an einem geschlossenen Fonds geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Beide Investitionen sind auch nicht als Beteiligungen an Private Placements zu werten. Zur Definition dieser Anlageform nimmt der Verkaufsprospekt auf die Ausnahme des jeweiligen Zielfonds von der Prospektpflicht nach &#167;&#160;8f Abs.&#160;2 Nr.&#160;3 VerkProspG oder einer anderen gesetzlichen Vorschrift Bezug. Nach &#167;&#160;8f Abs.&#160;2 Nr.&#160;3 VerkProspG (in der bei Prospektaufstellung ma&#223;geblichen, bis zum 31.05.2012 g&#252;ltigen Fassung vom 16.07.2007) waren von der Prospektpflicht solche Angebote ausgenommen, bei denen von derselben Verm&#246;gensanlage im Sinne des Absatzes 1 nicht mehr als 20 Anteile angeboten wurden oder bei denen der Verkaufspreis der im Zeitraum von zw&#246;lf Monaten angebotenen Anteile insgesamt 100.000 Euro nicht &#252;berstiegt oder bei denen der Preis jedes angebotenen Anteils mindestens 200.000 Euro je Anleger betrug. Das bedeutet jedoch nicht, dass jeder Verkauf von weniger als 20 Gesellschaftsanteilen durch eine beliebige nat&#252;rliche oder juristische Person oder jeder Verkauf von Gesellschaftsanteilen zum Preis mehr als 200.000 &#8364; an einen Erwerber bereits ein &#8222;Private Placement&#8220; darstellen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Begriff bezeichnet, wie das Gericht aus zahlreichen Rechtsstreitigkeiten um Kapitalanlagen wei&#223;, eine Verm&#246;gensanlage, die von einem Anbieter solcher Anlagen herausgegeben wird und die sich von einem geschlossenen Fonds nur durch den Vertrieb an eine deutlich kleinere Anzahl von Anlegern und einen Mindestanlagebetrag von mehr als 200.000 &#8364; unterscheidet, wodurch sie nicht einer formellen Prospektpflicht unterliegt, gleichwohl den Investoren jedoch ausreichende Informationen f&#252;r eine sachgerechte Investitionsentscheidung zur Verf&#252;gung stellen muss. Bei den Anbietern von Private Placements handelt es sich um Emissionsh&#228;user oder andere professionelle Anbieter, die (auch) diese spezielle Form von Verm&#246;gensanlagen auflegen und vertreiben, nicht jedoch um einzelne Gesellschaften mit Immobilienbesitz, deren Anteile von einem an einen anderen Gesellschafter ver&#228;u&#223;ert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Daneben wurden bei den Investitionen in die Hotelanlage S. E. und die Eigentumswohnungen in M. aber auch die Vorgaben auf Seite&#160;53 des Verkaufsprospekts zu den Grundlagen der Investitionsentscheidung nicht eingehalten. Danach mussten ein von der BaFin genehmigter Verkaufsprospekt und ein von einem Wirtschaftspr&#252;fer erstelltes Prospektgutachten nach den Grunds&#228;tzen des IDW-Standards S4 vorliegen. Sofern bei einem Private Placement ein solches Prospektgutachten nicht bereits vorliegen sollte, hatte die Komplement&#228;rin ein unabh&#228;ngiges IDW-S4-Gutachten in Auftrag zu geben und die Beteiligung an dem betreffenden Private Placement von der Beurteilung des Gutachtens abh&#228;ngig zu machen. Dies ist hier nicht erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagten verweisen darauf, dass das als Anlage B4 vorgelegte Verkehrswertermittlungsgutachten vorliege und bestreiten, dass dies hinter den Standards eines IDW-S4-Gutachtens zur&#252;ckbleibe. Dass die S. A. C. I. AG, die das Gutachten erstellt hat, eine Gesellschaft von Wirtschaftspr&#252;fern w&#228;re, ist aus dem Gutachten jedoch nicht ersichtlich und wird auch von den Beklagten nicht behauptet. Im &#220;brigen wurde das Gutachten auch erst nach einer Besichtigung im September 2014 erstellt und der Beklagten zu 1 im November 2014 &#252;bersandt. Die Investitionsentscheidung f&#252;r das Objekt war jedoch bereits im Jahr 2013 getroffen und die Kaufvertr&#228;ge durch die S. E. GmbH am 28.02.2014, also gerade nicht auf der Grundlage der Bewertung in dem Gutachten, abgeschlossen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>F&#252;r die Investition in die Wohnungen in M. ist das Vorliegen oder die Erstellung eines unabh&#228;ngigen IDW-S4-Gutachtens gar nicht dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Aufgrund der Verletzung ihrer Aufkl&#228;rungspflichten sind die Beklagten der Kl&#228;gerin gesamtschuldnerisch zum Schadensersatz verpflichtet. Dieser Anspruch ist nicht verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Beklagten haben nicht dargelegt, dass die Kl&#228;gerin vor Beginn des Jahres 2018 Kenntnis von allen entscheidungserheblichen Nachteilen und Risiken der Beteiligung gehabt h&#228;tte. Der Hinweis der Beklagten auf den Portfolioreport zum 31.12.2016 (Anlage B1) besagt insoweit nichts, denn zum einen hat die Kl&#228;gerin eine Kenntnis von diesem Bericht bestritten und zum anderen ist f&#252;r das Gericht nicht nachvollziehbar, wie sich aus der blo&#223;en Erw&#228;hnung der S. E. GmbH und der M. E. I. GmbH &amp; Co. KG (M.) nebst Investitionsbetr&#228;gen in der Liste von Investments auf Seite&#160;4 des Reports eine Kenntnis der Kl&#228;gerin von der Vertragsabweichung in Bezug auf Rechtsnatur und Erwerbsumst&#228;nde dieser beiden Investments ergeben sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Im Wege des Schadensersatzes haben die Beklagten die Kl&#228;gerin gem. &#167;&#160;249 BGB so zu stellen, als h&#228;tte sie die nicht ihren Vorstellungen entsprechende Beteiligung nicht erworben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>a) Sie hat deshalb Anspruch auf R&#252;ckzahlung der geleisteten Anzahlung nebst Agio sowie der gezahlten raten im Gesamtbetrag vom 9.075,00 &#8364;, Zug-um-Zug gegen die Abtretung der erworbenen Rechte aus dem Treuhandvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Zinsanspruch ab Rechtsh&#228;ngigkeit folgt aus &#167;&#167;&#160;291, 288 Abs.&#160;1 BGB. Aufgrund der beantragten Verurteilung der beiden Beklagten als Gesamtschuldner legt das Gericht insoweit den Zeitpunkt der sp&#228;teren Klagzustellung an die Beklagte zu 2 am 30.12.2021 zugrunde, so dass sich ein einheitlicher Zinsbeginn ab dem 31.12.2021 ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>b) Die Kl&#228;gerin hat dar&#252;ber hinaus Anspruch auf die Feststellung, dass sie keine weiteren Ratenzahlungen auf den Zeichnungsbetrag mehr zu leisten braucht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>c) Der Annahmeverzug (Klagantrag zu 3) ist mit Rechtsh&#228;ngigkeit der auf eine Zug-um-Zug-Verurteilung gerichteten Klage und der in dem Abweisungsantrag liegenden Verweigerung der R&#252;ckabwicklung eingetreten. Das Rechtsschutzbed&#252;rfnis f&#252;r die Feststellung ergibt sich aus &#167;&#160;756 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>d) Schlie&#223;lich steht der Kl&#228;gerin im Rahmen des zu leistenden Schadensersatzes auch ein Anspruch auf Ersatz ihrer vorgerichtlichen Rechtsanwaltskosten zu. Die Einschaltung eines Rechtsanwalts war angesichts der f&#252;r einen juristischen Laien nicht allt&#228;glichen Fragestellungen in Zusammenhang mit der R&#252;ckabwicklung einer Fondsbeteiligung eine erforderliche und zweckm&#228;&#223;ige Ma&#223;nahme der Rechtsverfolgung. Die H&#246;he der berechneten 1,3-fachen Gesch&#228;ftsgeb&#252;hr ist nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Zinsanspruch rechtfertigt sich insoweit ebenfalls aus &#167;&#167;&#160;291, 288 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Streitwert wird wie folgt festgesetzt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><table cellpadding="4" class="Rsp">
<tr><th colspan="3" id="tbl594_00" rowspan="1" scope="col"></th></tr>
<tr>
<td colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Klagantrag zu 1:&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">9.075,00 &#8364;</p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td>
</tr>
<tr>
<td colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Klagantrag zu 2:</p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">7.140,00 &#8364;</p></td>
<td colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;(80 % des beantragten<br>&#160;Freistellungsbetrages von 8.925 &#8364;)</p></td>
</tr>
<tr>
<td colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Klagantrag zu 3:</p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">0,00 &#8364;</p></td>
<td colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;(vgl. BGH, Beschluss vom<br>&#160;13.10.2020, VIII ZR 290/19)</p></td>
</tr>
<tr>
<td colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Klagantrag zu 4:</p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">0,00 &#8364;</p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td>
</tr>
<tr>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><strong>Insgesamt:</strong></p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>16.215,00 &#8364;</strong></p></td>
<td class="slim" colspan="1" headers="tbl594_00" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
