<html>
<head><title>308-O-491-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.01.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">308 O 491/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2012:0127.308O491.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;97 Abs 1 UrhG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001201081"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Urheberrechtsverletzung durch Filesharing: Haftung des Inhabers eines Internetcaf&#233;s</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Werden &#252;ber den Internetanschluss eines Internetcaf&#233;s in einer sog. Tauschb&#246;rse im Internet Tonaufnahmen ohne Einverst&#228;ndnis des Berechtigten der &#214;ffentlichkeit zug&#228;nglich gemacht, so haftet der Inhaber des Internetcaf&#233;s als Anschlussinhaber nach den Grunds&#228;tzen der St&#246;rerhaftung verschuldensunabh&#228;ngig auf Unterlassung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das &#220;berlassen des Internetzugangs an Kunden eines Internet-Caf&#233;s birgt die nicht unwahrscheinliche M&#246;glichkeit in sich, dass von diesen Urheberrechtsverletzungen durch Filesharing &#252;ber diesen Zugang begangen werden. Dem muss der Inhaber des Internetcaf&#233;s durch geeignete und zumutbare Ma&#223;nahmen vorbeugen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antragsgegner tr&#228;gt die Kosten des Verfahrens</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Streitwert wird auf &#8364; 50.000,00 festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Dem Antragsgegner wird Prozesskostenhilfe ohne Zahlungsverpflichtung bewilligt und zur Vertretung Rechtsanwalt B. aus &#8230; H. zu den Bedingungen eines Hamburger Anwalts beigeordnet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin geh&#246;rt zu den f&#252;hrenden deutschen Tontr&#228;gerherstellern, der Antragsgegner betreibt ein Internetcaf&#233;. Die Antragstellerin hat den Antragsgegner wegen des &#246;ffentlichen Zug&#228;nglichmachens von sechzehn n&#228;her bezeichneten Tonaufnahmen auf dem Album "F.E.T." mit Darbietungen der S&#228;ngerin H.F. in einer Tauschb&#246;rse als St&#246;rer im Wege der einstweiligen Verf&#252;gung auf Unterlassung in Anspruch genommen. Nachdem der Antragsgegner in der m&#252;ndlichen Verhandlung eine strafbewehrte Unterlassungserkl&#228;rung abgegeben hat, haben die Parteien das Verfahren in der Hauptsache f&#252;r erledigt erkl&#228;rt, so dass gem&#228;&#223; &#167;&#160;91 a ZPO unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstands nach billigem Ermessen &#252;ber die Kosten zu befinden ist. Das f&#252;hrt zur Kostenbelastung des Antragsgegners. .</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r den Erlass der begehrten einstweiligen Verf&#252;gung haben im Zeitpunkt der Erledigung der Hauptsache vorgelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p><strong>1. </strong>Der Verf&#252;gungsanspruch folgte aus &#167;&#160;97 Abs.&#160;1 UrhG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p><strong>a) </strong>Die streitgegenst&#228;ndlichen Tonaufnahmen sind gem&#228;&#223; &#167;&#160;85 Abs.&#160;1 UrhG gesch&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p><strong>b) </strong>Die Antragstellerin ist aktivlegitimiert. Das (als Anlage ASt 6 vorgelegte) Cover des Albums weist sie als Inhaberin der ausschlie&#223;lichen Tontr&#228;gerherstellerechte aus. Das begr&#252;ndet im Verfahren der einstweiligen Verf&#252;gung die Vermutung der Rechteinhaberschaft des &#167;&#160;10 Abs.&#160;3 UrhG. Dieser Vermutung ist der Antragsgegner nicht mit substanziellem Vortrag entgegen getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p><strong>c) </strong>Am 23.10.2011 um 16:55:22 Uhr (MEZ) wurde unter der IP-Adresse 9... eine Datei, die das Album "F.E.T." mit den streitgegenst&#228;ndlichen Aufnahmen enthielt, &#252;ber eine Filesharing-Software (BitTorrent-Client "Azureus 4.5.0.4") in einer sog. Tauschb&#246;rse im Internet der &#214;ffentlichkeit zug&#228;nglich gemacht. Die Ermittlung dieses Vorgangs ist substantiiert und nachvollziehbar dargelegt und durch Vorlage zweier eidesstattlichen Versicherungen (Anlagen ASt 1 und 2) sowie von Screenshots (Anlage ASt 11) glaubhaft gemacht worden. Das pauschale Bestreiten des Antragsgegners ist nicht geeignet, die &#252;berwiegende Wahrscheinlichkeit der Richtigkeit des ermittelten Vorgangs in relevanter Weise zu beeintr&#228;chtigen (so zu einem vergleichbaren Ermittlungsvorgang <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001023944","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat","5 W 126/10","Beschluss","03.11.2010","Urheberrecht: Beachtung des Datenschutzes bei der Ermittlung von IP-Adressen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, B. v. 03.11.2010, MMR 2011, 281</a>, 282). Ebenso wenig steht die Rechtm&#228;&#223;igkeit des Vorgehens der Ermittler in Frage (OLG Hamburg a.a.O).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p><strong>d) </strong>Der ermittelte Vorgang stellt ein &#246;ffentliches Zug&#228;nglichmachen der Tonaufnahmen im Sinne des &#167;&#167;&#160;85 Abs.&#160;1, 19a UrhG dar, welches der Antragstellerin vorbehalten ist. Da es ohne ihr Einverst&#228;ndnis erfolgte, war es widerrechtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><strong>e) </strong>Der Antragsgegner hat f&#252;r diese Rechtsverletzung als St&#246;rer einzustehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>aa)</strong> Die Rechtsverletzung ist &#252;ber den Internetanschluss des Internetcaf&#233;s des Antragsgegners begangen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die oben genannte IP-Adresse war aufgrund der bei der D.T. AG erteilten Auskunft vom 06.12.2011 in dem hier ma&#223;geblichen Zeitpunkt dem Internetanschluss des Antragsgegners zugeordnet. Dieser Inhalt der Auskunft ist bildhaft dargestellt anwaltlich versichert worden. Zweifel an der Richtigkeit der Auskunft der D.T. AG bestehen nicht. Die unter Verwendung von Verkehrsdaten erteilte Auskunft beruht auf einem Gestattungsbeschluss des Landgerichts K&#246;ln vom 11.11.2011 zur Gesch&#228;ftsnr. 208 O 260/11 (Anlage ASt. 3) und ist damit datenschutzrechtlich nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p><strong>bb) </strong>Der Antragsgegner haftet als Anschlussinhaber nach den Grunds&#228;tzen der St&#246;rerhaftung verschuldensunabh&#228;ngig auf Unterlassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p><strong>aaa) </strong>Das &#220;berlassen des Internetzugangs an Kunden des Internet-Caf&#233;s birgt die nicht unwahrscheinliche M&#246;glichkeit in sich, dass von diesen Urheberrechtsverletzungen wie die hier streitgegenst&#228;ndliche Verletzung &#252;ber diesen Zugang begangen werden. Dem muss der Inhaber des Internetcaf&#233;s durch geeignete und zumutbare Ma&#223;nahmen vorbeugen. Das gilt umso mehr, als es nach unbestrittener Darstellung der Antragstellerin in der Zeit vom 11.12.2009 bis zum 15.10.2011 zu f&#252;nf weiteren vergleichbaren Verletzungshandlungen wegen anderer Musikaufnahmen &#252;ber den Internetanschluss gekommen war, von denen die erste vom 11.12.2009 Gegenstand einer Abmahnung vom 19.02.2010 war, mithin der Antragsgegner Kenntnis von der Verletzung hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>bbb) </strong>Die Antragstellerin tr&#228;gt unwidersprochen folgende m&#246;gliche Ma&#223;nahmen zur Verhinderung solcher Rechtsverletzungen in Tauschb&#246;rsen vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Einrichtung eines Benutzerkontos auf jedem PC des Internetcaf&#233;s ohne Administratorenrechte (Gast) verhindere die Installation von Filesharing-Software auf dem Rechner. Dabei k&#246;nne das BIOS durch ein weiteres Passwort gesichert werden, damit das Betriebssystem nicht gel&#246;scht werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zus&#228;tzlich k&#246;nne eine Firewall so konfiguriert werden, dass auf der Protokollebene zun&#228;chst alle Netzwerkverbindungen blockiert werden und dann nur den erw&#252;nschten Anwendungen der Zugriff auf das Internet gestattet werde. Das k&#246;nnten z.B. der "Internet-Explorer", ein E-Mail und ein Chatprogramm sein. Die Einstellungen k&#246;nnten durch ein Passwort gesichert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Weiter gebe es von verschiedenen Anbietern spezielle Software f&#252;r Internetcaf&#233;betreiber (die von der Antragstellerin konkret bezeichnet wird), welche bei entsprechender Konfiguration die Nutzung von P2P-Systemen verhindere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In Betracht komme weiter der Einsatz und die entsprechende Konfiguration eines geeigneten Routers, etwa von der Firma D., &#252;ber den je nach Konfiguration die teilweise oder vollst&#228;ndige Blockierung aller Filesharing-Systeme auf Hardware-Ebene m&#246;glich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Antragstellerin hat zu ihrem Vortrag unter den beiden ersten Spiegelstrichen eine eidesstattliche Versicherung eines Sachverst&#228;ndigen ihrer Ermittlungsfirma vorgelegt. Der Antragsgegner ist dem inhaltlich nicht entgegen getreten. Auch unter Ber&#252;cksichtigung des der Kammer vorliegenden Gutachtens des Prof. Dr. H. von der Fachhochschule H. vom 11.06.2006 zum Thema "Technische Durchf&#252;hrbarkeit der Blockierung von Filesharing-Diensten und Hindernisse bei der Beweisf&#252;hrung bei Urheberrechtsverletzungen" erscheinen die von der Antragstellerin aufgezeigten Ma&#223;nahmen jedenfalls zu einer nachhaltigen Erschwerung von Rechtsverletzungen in Tauschb&#246;rsen geeignet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Ma&#223;nahmen erscheinen auch zumutbar. Die von der Antragstellerin dargelegten Kosten bewegen sich allenfalls im unteren dreistelligen Eurobereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>ccc) </strong>Der Antragsgegner verwendet zum Schutz gegen solche Rechtsverletzungen AGB, nach denen seinen Kunden derartiges untersagt wird. Das erscheint der Kammer als unzureichend. Denn die im Regelfall namentlich nicht erfassten Kunden m&#252;ssen bei den &#252;blicherweise dem Anschluss des Antragsgegners erst deutlich sp&#228;ter zuzuordnenden Verletzungen keine Sanktionen bef&#252;rchten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dass der Antragsgegner irgendwelche anderen geeigneten technischen Ma&#223;nahmen ergriffen hatte, hat er nicht glaubhaft gemacht. An Eides statt versichert hat er, dass er auf den Rechnern eine Firewall installiert habe, die das Zurverf&#252;gungstellen von Dateien zum Herunterladen von Dritten erschwert. Welche Firewall er wann und mit welchen Einstellungen installiert hat, ergibt sich aus der Versicherung nicht. Er l&#228;sst vortragen, die Software "Intercaf&#233;" von Blue Image und einer P2P-Blocker installiert zu haben. Wann und in welcher Konfiguration das erfolgt ist, wird nicht vermittelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>ddd) </strong>Zusammengefasst ist nicht dargelegt und glaubhaft gemacht worden, dass der Antragsgegner geeignete und zumutbare Ma&#223;nahmen zur Verhinderung einer Rechtsverletzung wie der streitgegenst&#228;ndlichen getroffen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>f) </strong>Die danach dem Antragsgegner zurechenbare widerrechtliche Nutzung begr&#252;ndet die tats&#228;chliche Vermutung einer Wiederholungsgefahr. Zur Ausr&#228;umung dieser Vermutung w&#228;re die Abgabe einer ernsthaften, unbefristeten, vorbehaltlosen und hinreichend strafbewehrten Unterlassungsverpflichtungserkl&#228;rung erforderlich gewesen, wie sie vorgerichtlich erfolglos verlangt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>2. </strong>Es besteht auch ein Verf&#252;gungsgrund. Dieser folgt grunds&#228;tzlich bereits aus der Wiederholungsgefahr. Im &#220;brigen hat die Antragstellerin die Sache selbst ausreichend z&#252;gig behandelt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
