<html>
<head><title>327-O-142-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 27. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">327 O 142/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2019:0912.327O142.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 2 S 1 Nr 1 MarkenG, &#167;&#160;14 Abs 2 S 1 Nr 2 MarkenG, &#167;&#160;24 Abs 1 MarkenG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001428795"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Markenrechtsverletzung: Einwand der Ersch&#246;pfung gegen den Vorwurf der unberechtigten Verwendung des Zeichens &#8222;Rotes Kreuz auf wei&#223;em Grund&#8220;</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Verteidigt sich der Inhaber eines Online-Shops, in dem Armbinden angeboten werden, die mit dem Zeichen &#8222;Rotes Kreuz auf wei&#223;em Grund&#8220; versehen sind, gegen den Vorwurf der Markenrechtsverletzung mit der Behauptung, die angebotene Ware stamme vom schwedischen Socialstyrelsen, das diese Waren zur Finanzierung des schwedischen Roten Kreuzes, mithin einer Schwesterorganisation des deutschen Markenrechtsinhabers, ver&#228;u&#223;ere, muss er schl&#252;ssig vortragen, dass die von ihm angebotenen Armbinden mit Zustimmung des deutschen Markenrechtsinhabers im Inland, in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum in den Verkehr gebracht worden sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428795","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I. </strong>Die Beklagte wird verurteilt, es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 &#8364;, ersatzweise einer Ordnungshaft bis zu sechs Monaten, oder Ordnungshaft bis zu sechs Monaten, zu vollziehen an ihrem Gesch&#228;ftsf&#252;hrer,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>zu unterlassen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>im gesch&#228;ftlichen Verkehr in der Bundesrepublik Deutschland das Zeichen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/jure200009401/bild1.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>f&#252;r Armbinden zu benutzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II. </strong>Die Beklagte wird verurteilt, dem Kl&#228;ger Auskunft &#252;ber ihren Umsatz und ihren Gewinn seit Aufnahme der zu Ziff. I bezeichneten Handlung zu erteilen, die unter Verwendung der zu Ziff. I eingeblendeten Darstellungen erzielt werden, jeweils aufgegliedert nach Kalendervierteljahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III. </strong>Es wird festgestellt, dass die Beklagte verpflichtet ist, dem Kl&#228;ger allen Schaden zu erstatten, der ihm aus den zu Ziff. I bezeichneten Handlungen entstanden ist und k&#252;nftig noch entstehen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV. </strong>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V. </strong>Das Urteil ist f&#252;r den Kl&#228;ger vorl&#228;ufig vollstreckbar, aus Ziff. I gegen Sicherheitsleistung in H&#246;he von 60.000,00 &#8364;, aus Ziff. II gegen Sicherheitsleistung in H&#246;he von 7.500,00 &#8364; und aus Ziff. IV gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VI. </strong>Der Streitwert wird auf 75.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegenstand des Rechtsstreits sind von dem Kl&#228;ger gegen die Beklagte geltend gemachte Unterlassungs- und Annexanspr&#252;che.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Inhaber der deutschen Bildmarke gem&#228;&#223; <strong>Anlage K 4</strong> mit einer Priorit&#228;t vom 03.03.2006 und Schutz u. a. f&#252;r &#8222;Pflaster, Verbandmaterial&#8220; in Nizza-Klasse 5, f&#252;r &#8222;Bekleidungsst&#252;cke&#8220; in Nizza-Klasse 25 und f&#252;r &#8222;Webstoffe und Textilwaren, soweit in Klasse 24 enthalten&#8220; in Nizza-Klasse 24. Der Kl&#228;ger ist ferner wie aus &#167;&#160;3 des Gesetzes &#252;ber das Deutsche Rote Kreuz und andere freiwillige Hilfsgesellschaften im Sinne der Genfer Rotkreuz-Abkommen (DRKG) ersichtlich berechtigt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p><strong>&#167;&#160;3 Schutz des Zeichens und der Bezeichnungen</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p><sup>1</sup>Das Recht auf Verwendung des Zeichens &#8222;Rotes Kreuz auf wei&#223;em Grund&#8221; und der Bezeichnungen &#8222;Rotes Kreuz&#8221; und &#8222;Genfer Kreuz&#8221; steht dem Deutschen Roten Kreuz e.V. zu. <sup>2</sup>Es berechtigt nicht dazu, Dritten eine beschreibende Benutzung des Zeichens und der Bezeichnungen zu untersagen, wenn diese nicht geeignet ist, die Zuordnung nach Satz&#160;1 in Frage zu stellen. <sup>3</sup>Die Rechte anderer Organisationen der Internationalen Rotkreuz- und Rothalbmond-Bewegung bleiben unber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;125 Abs.&#160;1 OWiG handelt ordnungswidrig, &#8222;wer unbefugt das Wahrzeichen des roten Kreuzes auf wei&#223;em Grund oder die Bezeichnung &#8218;Rotes Kreuz&#8216; oder &#8218;Genfer Kreuz&#8216; benutzt&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die mit dem Kl&#228;ger verbundene D.-S. GmbH betreibt einen &#8222;Rotkreuzshop&#8220;, in dem verschiedene mit dem roten Kreuz versehene Waren angeboten werden (<strong>Anlagenkonvolut K 6</strong>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte bot in ihrem Internetshop &#8222;A.&#8220; sowie in dem Internetauktionshaus eBay Armbinden an, die mit dem roten Kreuz auf wei&#223;em Grund versehen waren, unter der Artikelbeschreibung &#8222;4x ROT KREUZ Armbinde wendbar wei&#223; oliv Sanit&#228;ter Army Military NEU&#8220; an (vgl. <strong>Anlagenkonvolute K 7</strong> und <strong>K 8</strong>). In den Produktbeschreibungen hie&#223; es dort jeweils u. a.:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>&#8222;4 Schwedische ROT KREUZ Armbinden&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auf den von der Beklagten angebotenen Armbinden sind die Worte &#8222;SOCIALSTYRELSEN SVERIGE&#8220; eingestanzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit E-Mails vom 30.10.2018 und vom 03.12.2018 wendete sich der Kl&#228;ger an die Beklagte wegen der Verwendung des roten Kreuzes auf wei&#223;em Grund durch die Beklagte (<strong>Anlagen K 11</strong> und <strong>K 12</strong>). Hierauf antwortete die Beklagte nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, die aus den Anlagenkonvoluten K 7 und K 8 ersichtlichen Zeichennutzungen verletzten seine, des Kl&#228;gers, Rechte an dem aus einem roten Kreuz auf wei&#223;em Grund bestehenden Zeichen. Insoweit st&#252;tze er, der Kl&#228;ger, den von ihm geltend gemachten Unterlassungsanspruch in erster Linie auf die Marke gem&#228;&#223; Anlage K 4 i. V. m. &#167;&#160;14 Abs.&#160;2 Nr.&#160;1 und Abs.&#160;3 MarkenG und sodann &#8211; in dieser Reihenfolge &#8211; auf die Marke gem&#228;&#223; Anlage K 4 i. V. m. &#167;&#160;14 Abs.&#160;2 Nr.&#160;3 und Abs.&#160;3 MarkenG, auf eine Benutzungsmarke i. S. v. &#167;&#160;4 Nr.&#160;2 MarkenG i. V. m. &#167;&#160;14 Abs.&#160;2 Nr.&#160;1 und Abs.&#160;3 MarkenG, auf eine Benutzungsmarke i. S. v. &#167;&#160;4 Nr.&#160;2 MarkenG i. V. m. &#167;&#160;14 Abs.&#160;2 Nr.&#160;3 und Abs.&#160;3 MarkenG, auf &#167;&#160;3 DRKG i. V. m. den &#167;&#167;&#160;823, 1004 BGB, auf &#167;&#160;12 Satz&#160;2 BGB, auf &#167;&#160;125 OWiG i. V. m. den &#167;&#167;&#160;823, 1004 BGB und schlie&#223;lich auf die &#167;&#167;&#160;5, 15 Abs.&#160;2, 3 und 4 MarkenG. Im Hinblick auf die aus der Marke gem&#228;&#223; Anlage K 4 geltend gemachten Anspr&#252;che bestehe bereits Doppelidentit&#228;t. Die Beklagte k&#246;nne sich nicht auf eine beschreibende Benutzung, Ersch&#246;pfung oder einen Vorrang etwaiger Rechte des Schwedischen Roten Kreuzes berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>- wie erkannt -.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte behauptet, sie habe die Mails gem&#228;&#223; den Anlagen K 11 und K 12 nicht erhalten. Sie ist zudem der Auffassung, die streitgegenst&#228;ndlichen Zeichenverwendungen seien gem&#228;&#223; &#167;&#160;3 S&#228;tzen 2 und 3 DRKG zul&#228;ssig. Die von ihr, der Beklagten, angebotene Ware stamme vom schwedischen <em>Socialstyrelsen</em>, wie aus den Armbinden selbst erkennbar, das diese Waren zur Finanzierung des schwedischen Roten Kreuzes, mithin einer Schwesterorganisation des Kl&#228;gers, ver&#228;u&#223;ere. Sie, die Beklagte, habe diese Waren sodann &#252;ber die M. M. I.-E. GmbH erworben. Ferner l&#228;gen keine markenm&#228;&#223;igen Verwendungen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes im &#220;brigen wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 05.09.2019 verwiesen (&#167;&#160;313 Abs.&#160;2 Satz&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der von dem Kl&#228;ger geltend gemachte Unterlassungsanspruch folgt aus &#167;&#160;14 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 &#8211; jedenfalls aber Nr.&#160;2 &#8211; und Abs.&#160;3 MarkenG i. V. m. der Marke gem&#228;&#223; Anlage K 4.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es besteht Zeichenidentit&#228;t und Warenidentit&#228;t, jedenfalls aber eine hochgradige Waren&#228;hnlichkeit zwischen den von der Beklagten angebotenen Armbinden und den von der Marke gem&#228;&#223; Anlage K 4 gesch&#252;tzten Verbandmaterialien, Bekleidungsst&#252;cken und Textilwaren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Benutzung ist ohne Weiteres markenm&#228;&#223;ig erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der jedenfalls durchschnittlichen Kennzeichnungskraft der Marke gem&#228;&#223; Anlage K 4 besteht vor diesem Hintergrund in der Gesamtschau Verwechslungsgefahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Eine in der Nutzung gem&#228;&#223; den Anlagenkonvoluten K 7 und K 8 liegende beschreibende Benutzung des Rotkreuz-Zeichens durch die Beklagte i. S. v. &#167;&#160;23 Abs.&#160;1 Nr.&#160;3 MarkenG oder &#167;&#160;3 Satz&#160;2 DRKG ist nicht ersichtlich. Dass die von der Beklagten angebotenen Armbinden von dem Kl&#228;ger als dem Inhaber der deutschen Marke gem&#228;&#223; Anlage K 4 stammten, hat im &#220;brigen auch die Beklagte nicht behauptet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Auch die Tatbestandsvoraussetzungen einer Ersch&#246;pfung gem&#228;&#223; &#167;&#160;24 MarkenG hat die Beklagte nicht schl&#252;ssig vorgetragen, geschweige denn hierf&#252;r Beweis angeboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001428795","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Abgesehen davon, dass die schwedische Schwesterorganisation des Kl&#228;gers nicht der Kl&#228;ger selbst &#8211; als Inhaber der deutschen Marke gem&#228;&#223; Anlage K 4 i. S. v. &#167;&#160;24 MarkenG &#8211; w&#228;re, liegt auch kein schl&#252;ssiger Vortrag der Beklagtenseite dazu vor, dass die von der Beklagten angebotenen Armbinden mit Zustimmung <em>des Kl&#228;gers</em> im Inland, in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum in den Verkehr gebracht worden w&#228;ren. Im &#220;brigen l&#228;ge auch die Darlegungs- und Beweislast f&#252;r die Behauptung der Beklagten, dass das schwedische <em>Socialstyrelsen</em> das Zeichen f&#252;r das schwedische Rote Kreuz und mit dessen Zustimmung verwendet hat, bei der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Ein anderes folgt auch nicht aus &#167;&#160;3 Satz&#160;3 DRKG. Vorliegend ist nicht eine Nutzung des Rotkreuz-Zeichens durch eine andere Organisation der Internationalen Rotkreuz- und Rothalbmond-Bewegung, sondern eine Benutzung durch die Beklagte im gesch&#228;ftlichen Verkehr streitgegenst&#228;ndlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die zu den Ziff. II und III tenorierten Anspr&#252;che des Kl&#228;gers auf Auskunftserteilung und Feststellung der Schadensersatzpflicht der Beklagten folgen aus den &#167;&#167;&#160;14 Abs.&#160;6, 19 MarkenG. Insoweit f&#228;llt der Beklagten jedenfalls Fahrl&#228;ssigkeit zur Last. Vor dem Hintergrund der Vermarktung des Rotkreuz-Zeichens durch den Kl&#228;ger &#252;ber den von der mit dem Kl&#228;ger verbundenen D.-S. GmbH betriebenen &#8222;Rotkreuzshop&#8220; besteht auch eine hinreichende Schadenswahrscheinlichkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Streitwertfestsetzung ist gem&#228;&#223; &#167;&#160;51 Abs.&#160;1 GKG erfolgt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
