<html>
<head><title>332-O-338-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 32. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">332 O 338/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:0514.332O338.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5a VVG vom 13.07.2001, &#167;&#160;242 BGB, &#167;&#160;812 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001438065"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Lebensversicherung im Policenmodell: Verwirkung des Widerspruchsrechts; Anforderung an formal ausreichende Widerspruchsbelehrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Recht ist verwirkt, wenn sich der Schuldner wegen der Unt&#228;tigkeit des Gl&#228;ubigers &#252;ber einen gewissen Zeitraum bei objektiver Beurteilung darauf einrichten darf und eingerichtet hat, dieser werde sein Recht nicht mehr geltend machen, so dass die versp&#228;tete Geltendmachung gegen Treu und Glauben verst&#246;&#223;t. Zu dem Zeitablauf m&#252;ssen besondere, auf dem Verhalten des Berechtigten beruhende Umst&#228;nde hinzutreten, die das Vertrauen des Verpflichteten rechtfertigen, der Berechtigte werde sein Recht nicht mehr geltend machen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein ganz starkes Indiz f&#252;r die Annahme schutzw&#252;rdigen Vertrauens der Lebensversicherung ist bereits der erhebliche Zeitraum zwischen der K&#252;ndigung des Vertrages und der Auszahlung des R&#252;ckkaufswertes im Dezember 2005 und dem Widerspruch im Oktober 2018, womit der Versicherungsvertrag f&#252;r die Versicherung f&#252;r fast 13 Jahre faktisch vollst&#228;ndig beendet war. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Widerspruchsbelehrung leidet ausschlie&#223;lich unter dem inhaltlichen Mangel und ist formal ausreichend, wenn nach der Widerspruchsbelehrung ein &#8222;schriftlicher&#8220; Widerspruch erforderlich ist, w&#228;hrend nach der gesetzlichen Regelung ein Widerspruch in Textform ausreichend war. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Durch eine solche Widerspruchsbelehrung wird dem Versicherungsnehmer nicht die M&#246;glichkeit genommen, sein R&#252;cktrittsrecht im Wesentlichen unter denselben Bedingungen wie bei Mitteilung zutreffender Informationen auszu&#252;ben. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin, eine gewerbliche Policenaufk&#228;uferin, begehrt aus abgetretenem Recht von der Beklagten die R&#252;ckzahlung von Versicherungspr&#228;mien und Nutzungsersatz wegen ungerechtfertigter Bereicherung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Versicherungsnehmer und urspr&#252;ngliche Rechteinhaber K.- P. F. (im Folgenden: &#8222;<strong>VN</strong>&#8220;) beantragte im M&#228;rz 2003 den Abschluss einer kapitalbildenden Lebensversicherung im sog. Policenmodell. Hierauf erhielt er mit dem Policenbegleitschreiben vom 13.04.2003 (Anlage B 2) die Versicherungsurkunde (Versicherungsschein nebst AVB und Verbraucherinformationen) unter der Nr. ... (sp&#228;ter LV ... ) zugesandt, welche folgende &#8211; lediglich einger&#252;ckte - Widerspruchsbelehrung enthielt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die nach &#167;&#160;10a VAG erforderlichen Verbraucherinformationen sind im Antrag und in der Versicherungsurkunde enthalten.</em><br><br><em>Sie k&#246;nnen innerhalb von 14 Tagen nach Zugang dieses Briefes den Vertr&#228;gen schriftlich widersprechen.</em><br><br><em>Die Frist ist gewahrt, wenn der Widerspruch rechtzeitig abgesendet wird.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Versicherungsbeginn am 01.05.2003 zahlte der VN die monatlichen Beitr&#228;ge ein. 2 &#189; Jahre nach dem Versicherungsbeginn k&#252;ndigte der VN mit Schreiben vom 28.11.2005 die Versicherung, worauf die Beklagte mit Schreiben vom 24.12.2005 den Vertrag abrechnete und den R&#252;ckkaufswert in H&#246;he von 225,89 EUR an den VN auskehrte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Knapp 13 Jahre sp&#228;ter zeigte die Kl&#228;gerin mit Anwaltsschreiben vom 26.10.2018 gegen&#252;ber der Beklagten die Abtretung der Anspr&#252;che aus dem Versicherungsvertrag an die Kl&#228;gerin durch den VN an und wies die Beklagte auf den auf den 12.06.2018 datierten Widerspruch des VN gegen den streitgegenst&#228;ndlichen Versicherungsvertrag nach &#167;&#160;5a VVG a. F. hin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin vertritt die Auffassung, die Widerspruchsbelehrungen seien formal und inhaltlich unwirksam. Die Beklagte habe daher der Kl&#228;gerin als Policenaufk&#228;uferin aus Bereicherungsrecht die Beitr&#228;ge zur&#252;ckzuerstatten sowie die tats&#228;chlich hieraus gezogenen Nutzungen herauszugeben abz&#252;glich der bereits ausgezahlten R&#252;ckkaufswerte sowie abz&#252;glich der Risikokosten. Hinsichtlich der Einzelheiten der Anspruchsberechnung wird auf die Ausf&#252;hrungen auf Seite&#160;10 der Klageschrift (Bl. 10 d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 6.298,39 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte bestreitet mit Nichtwissen, dass der VN die Anspr&#252;che an die Kl&#228;gerin wirksam abgetreten habe. Zudem k&#246;nne sich die Kl&#228;gerin als gewerbliche Policenaufk&#228;uferin nicht auf die verbrauchersch&#252;tzende Vorschrift des &#167;&#160;5a VVG a. F. berufen. Dies gelte jedenfalls, wenn &#8211; wie hier &#8211; der den Vertrag abschlie&#223;ende Verbraucher seine R&#252;ckabwicklungsanspr&#252;che aufgrund eines Widerspruchs bereits vor Erkl&#228;rung des Widerspruchs abtrete. In diesem Fall sei der Widerspruch des Verbrauchers einem Widerspruch der Policenaufk&#228;uferin gleichzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>All dies k&#246;nne im Ergebnis aber auch deshalb dahinstehen, da das Widerspruchsrecht jedenfalls verwirkt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird zur Erg&#228;nzung des Tatbestands auf die wechselseitigen Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die zul&#228;ssige Klage hat der Sache nach keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte keinen bereicherungsrechtlichen R&#252;ckabwicklungsanspruch in H&#246;he von 6.298,39 EUR nach &#167;&#160;812 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hierbei kann es dahinstehen, ob die Kl&#228;gerin &#252;berhaupt aktivlegitimiert ist. Denn jedenfalls ist es der Kl&#228;gerin gem. &#167;&#167;&#160;242, 404 BGB nach Treu und Glauben verwehrt, sich auf das Widerspruchsrecht nach &#167;&#160;5a VVG a. F. im Oktober 2018 und somit gut 15 Jahre nach Abschluss des Versicherungsvertrags im April 2003 sowie knapp 13 Jahre nach K&#252;ndigung des Versicherungsvertrags sowie Auszahlung der entsprechenden R&#252;ckkaufswerte im November/Dezember 2005 zu berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Das Widerspruchsrecht der Kl&#228;gerin ist jedenfalls verwirkt. Die Verwirkung als Unterfall der unzul&#228;ssigen Rechtsaus&#252;bung wegen der illoyal versp&#228;teten Geltendmachung von Rechten setzt neben einem Zeitmoment, f&#252;r das die ma&#223;gebliche Frist mit dem Zustandekommen des Versicherungsvertrages zu laufen beginnt, ein Umstandsmoment voraus. Ein Recht ist verwirkt, wenn sich der Schuldner wegen der Unt&#228;tigkeit des Gl&#228;ubigers &#252;ber einen gewissen Zeitraum bei objektiver Beurteilung darauf einrichten darf und eingerichtet hat, dieser werde sein Recht nicht mehr geltend machen, so dass die versp&#228;tete Geltendmachung gegen Treu und Glauben verst&#246;&#223;t. Zu dem Zeitablauf m&#252;ssen besondere, auf dem Verhalten des Berechtigten beruhende Umst&#228;nde hinzutreten, die das Vertrauen des Verpflichteten rechtfertigen, der Berechtigte werde sein Recht nicht mehr geltend machen (BGH, Urt. v. 07.05.2014, Az. IV ZR 76/11 &#8211; zitiert nach juris). Die Rechtsaus&#252;bung kann aber auch wegen widerspr&#252;chlichen Verhaltens unzul&#228;ssig sein. Widerspr&#252;chliches Verhalten ist nach der Rechtsordnung grunds&#228;tzlich zul&#228;ssig und nur dann rechtsmissbr&#228;uchlich, wenn f&#252;r den anderen Teil ein Vertrauenstatbestand geschaffen worden ist oder wenn andere besondere Umst&#228;nde die Rechtsaus&#252;bung als treuwidrig erscheinen lassen. Eine Rechtsaus&#252;bung kann dann unzul&#228;ssig sein, wenn sich objektiv das Gesamtbild eines widerspr&#252;chlichen Verhaltens ergibt, weil das fr&#252;here Verhalten mit dem sp&#228;teren sachlich unvereinbar ist und die Interessen der Gegenpartei im Hinblick darauf vorrangig schutzw&#252;rdig erscheinen (BGH, aaO.). Nach der Rechtsprechung des Bundesgerichtshofs kann die Aus&#252;bung des Widerspruchsrechts auch bei unzureichender Belehrung wegen widerspr&#252;chlichen Verhaltens gem. &#167;&#160;242 BGB im Einzelfall ausgeschlossen sein, wenn besonders gravierende Umst&#228;nde vorliegen, die dem Versicherungsnehmer die Geltendmachung seines Anspruchs verwehren (BGH, Beschluss vom 11.11.2015 und 13.01.2016 zum Az. IV ZR 117/15; vom 27.01.2016 und 22.03.2016 zum Az. IV ZR 130/15; Urt. v. 27.09.2017, Az. IV ZR 506/15 &#8211; jeweils zitiert nach juris). Ob die Umst&#228;nde nach &#167;&#160;242 BGB eine Versagung der R&#252;ckabwicklung rechtfertigen, ist eine Frage der W&#252;rdigung im Einzelfall und bleibt der tatrichterlichen Beurteilung vorbehalten (BGH, Urt. v. 11.05.2016 &#8211; IV ZR 334/15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im vorliegenden Einzelfall geht die Kammer davon aus, dass sowohl das Zeitmoment der Verwirkung erf&#252;llt ist als auch besonders gravierende Umst&#228;nde vorliegen, die der Kl&#228;gerin die Geltendmachung des R&#252;ckabwicklungsanspruchs verwehren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das erforderliche Zeitmoment liegt unzweifelhaft vor, da zwischen Abschluss des Versicherungsvertrages im April 2003 und der Aus&#252;bung des Widerspruchsrechts im Oktober 2018 gut 15 Jahre liegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>F&#252;r das Umstandsmoment kommt es in erster Linie auf das Verhalten der Kl&#228;gerin bzw. des urspr&#252;nglichen VN an, weil mit der Verwirkung die illoyal versp&#228;tete Geltendmachung von Rechten gegen&#252;ber dem Verpflichteten ausgeschlossen werden soll. Wenn das Umstandsmoment sich auch nicht durch Zeitablauf erledigt, besteht gleichwohl eine Wechselwirkung zwischen Umstands- und Zeitmoment. Je l&#228;nger der abgelaufene Zeitraum ist, umso geringer d&#252;rfen die Anforderungen an das Umstandsmoment sein (vgl. BGH, Urt. v. 19.10.2015, Az. XII ZR 224/03 &#8211; zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Angesichts des erheblichen Zeitraums von gut 15 Jahren zwischen dem Vertragsschluss im April 2003 und dem Widerspruch im Oktober 2018 wertet die Kammer die <strong>folgenden Umst&#228;nde</strong> als besonders gravierend im oben genannten Sinne, so dass ein schutzw&#252;rdiges Vertrauen der Beklagten auf den Bestand des Versicherungsvertrages angenommen werden kann:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Ein ganz starkes Indiz f&#252;r die Annahme schutzw&#252;rdigen Vertrauens der Beklagten ist bereits der erhebliche Zeitraum zwischen der K&#252;ndigung des Vertrages und der Auszahlung des R&#252;ckkaufswertes im Dezember 2005 und dem Widerspruch nach &#167;&#160;5a VVG a. F. im Oktober 2018, womit der Versicherungsvertrag f&#252;r die Beklagte f&#252;r fast 13 Jahre faktisch vollst&#228;ndig beendet war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dies gilt auch unter Ber&#252;cksichtigung der Rechtsprechung des Bundesgerichtshofs, wonach eine K&#252;ndigung des Versicherungsnehmers und die R&#252;ckabwicklung des Versicherungsvertrags auch viele Jahre vor Erkl&#228;rung des Widerspruchs, der Aus&#252;bung des Widerspruchsrechts nicht grunds&#228;tzlich entgegensteht. Denn der Versicherungsnehmer konnte sein Wahlrecht zwischen K&#252;ndigung und Widerruf mangels ordnungsgem&#228;&#223;er Belehrung nicht sachgerecht aus&#252;ben (vgl. BGH, Urt. v. 16.10.2013 &#8211; IV ZR 52/12; Urt. v. 28.09.2014 - IV ZR 210/14). Ausgehend hiervon steht der Kl&#228;gerin trotz K&#252;ndigung grunds&#228;tzlich noch ein Widerrufsrecht zu. Im Fall einer nicht ordnungsgem&#228;&#223;en Widerspruchsbelehrung kann der Versicherer grunds&#228;tzlich kein schutzw&#252;rdiges Vertrauen in Anspruch nehmen, weil er die Situation selbst herbeigef&#252;hrt hat (vgl. BGH, Urt. v. 01.06.2016 &#8211; IV ZR 343/15 m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im konkreten Fall kommt allerdings hinzu, dass hier zwischen der K&#252;ndigung des Vertrages und dem nachfolgenden Widerspruch mehr als 10 Jahre vergangen sind. W&#228;hrend dieser Zeit haben weder der VN bzw. die Kl&#228;gerin noch die Beklagte Rechte oder Anspr&#252;che aus dem durch die K&#252;ndigung beendeten Vertrag mehr geltend gemacht. Dieser lange Zeitablauf stellt im konkreten Fall f&#252;r sich genommen ein starkes Indiz daf&#252;r dar, dass die Kl&#228;gerin ihre Gestaltungsrechte, die keiner Verj&#228;hrung unterliegen, nicht mehr geltend machen wird. Ber&#252;cksichtigt man zudem den Umstand, dass die Parteien den Vertrag zuvor 2 &#189; Jahre vom Vertragsabschluss im April 2003 bis zur K&#252;ndigung im November 2005 beanstandungslos durchgef&#252;hrt und sodann auch abgewickelt haben, stellt sich die Aus&#252;bung des Widerspruchsrechtes als treuwidrig i.S.d. &#167;&#160;242 BGB dar. Diesbez&#252;glich kann im Hinblick auf die starke Indizfunktion des Zeitablaufes auf die Wertungen des Gesetzgebers an anderer Stelle zur&#252;ckgegriffen werden. Denn die Ausschlussfrist f&#252;r eine Anfechtung wegen arglistiger T&#228;uschung betr&#228;gt gem&#228;&#223; &#167;&#160;124 Abs.&#160;3 BGB zehn Jahre. Wollte man, jedenfalls in diesem Einzelfall, dem Kl&#228;ger noch ein Widerspruchsrecht zubilligen, so w&#228;re die Beklagte, die eine unwirksame Widerspruchsbelehrung verwendet hat, beziehungsweise den Zugang der Belehrung aufgrund des Zeitablaufes und des Ablaufes von Aufbewahrungsfristen (vgl. &#167;&#160;257 HGB) gegebenenfalls nicht mehr beweisen kann, in Bezug auf das R&#252;ckabwicklungsverlangen schlechter gestellt, als h&#228;tte sie den Kl&#228;ger durch eine arglistige T&#228;uschung zum Vertragsabschluss gebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kammer verkennt hierbei nicht, dass die 10-j&#228;hrige Ausschlussfrist explizit nur f&#252;r den Fall der arglistigen T&#228;uschung gilt. Jedoch hat der Gesetzgeber mit dieser Regelung zum Ausdruck gebracht, dass auch im schwerwiegendsten aller zivilrechtlichen Verst&#246;&#223;e beim Vertragsschluss nach einer gewissen Zeit der Aspekt der Rechtssicherheit die Interessen des Get&#228;uschten &#252;berwiegt. Nichts Anderes kann nach Auffassung der Kammer f&#252;r den Fall eines Versto&#223;es in Bezug auf Belehrungserfordernisse im Rahmen des Vertragsabschlusses gelten (vgl. insofern auch die Parallelentscheidungen des LG Hamburg, Urt. v. 30.06.2017, Az. 306 S 84/16 sowie LG Mannheim, Urt. v. 12.12.2017, Az. 11 O 53/16).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Bei der vorliegenden Einzelfallw&#252;rdigung kommt zudem noch hinzu, dass die streitgegenst&#228;ndliche Widerspruchsbelehrung dem VN nicht die M&#246;glichkeit genommen hat, sein R&#252;cktrittsrecht im Wesentlichen unter denselben Bedingungen wie bei Mitteilung zutreffender Informationen auszu&#252;ben (vgl. hierzu EuGH, Urt. v. 19.12.2019, Az. C-355/18). Denn die streitgegenst&#228;ndliche Belehrung ist formal ausreichend und leidet ausschlie&#223;lich unter dem inhaltlichen Mangel, dass nach der Widerspruchsbelehrung ein &#8222;schriftlicher&#8220; Widerspruch erforderlich ist, w&#228;hrend nach &#167;&#160;5a VVG in der ma&#223;geblichen Fassung vom 01.08.2011 bis 07.12.2004 ein Widerspruch in Textform ausreichend war. Im &#220;brigen entsprach die streitgegenst&#228;ndliche Belehrung jedoch den Anforderungen des &#167;&#160;5a VVG a. F. Die Kammer schlie&#223;t sich insofern in vollem Umfang den folgenden Ausf&#252;hrungen des Hanseatischen Oberlandesgerichts (Beschluss vom 27.12.2018, Az. 9 U 139/18, Anlage B 36) an und macht sie zum Gegenstand des hiesigen Vortrags:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die Belehrung ist ausreichend drucktechnisch hervorgehoben. Es handelt sich um einen im zweiseitigen Policenbegleitschreiben unmittelbar &#252;ber der Unterschrift befindlichen einger&#252;ckten Absatz, der auch einen Versicherungsnehmer, der nicht nach einer Belehrung sucht, ins Auge fallen muss.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt"><em>Inhaltlich ist die Belehrung ebenfalls nicht zu beanstanden. Sie kn&#252;pft den Beginn der Widerspruchsfrist zwar an den &#8222;Zugang dieses Briefes&#8220;. Dieser Brief enth&#228;lt aber, wie sich aus dem Inhalt des Policenbegleitschreibens klar und deutlich ergibt, neben dem Policenbegleitschreiben au&#223;erdem die Versicherungsurkunde, in der sich wiederum fest verbunden und linksseitig ge&#246;st nicht nur der Versicherungsschein, sondern auch die Allgemeinen Versicherungsbedingungen und die weiteren Verbraucherinformationen nach &#167;&#160;10a VAG (a. F.) befinden, damit also s&#228;mtliche der in &#167;&#160;5a Absatz&#160;1 Satz&#160;1 und Absatz&#160;2 VVG a. F. genannten Unterlagen. Insofern liegt der vorliegende Fall anders als der Sachverhalt in den vom BGH in seinen Urteilen vom 24.02.2016 zu IV ZR 142/15 oder vom 20.05.2015 zu IV ZR 502/14 beurteilten F&#228;llen. Dort wurde der Fristbeginn n&#228;mlich nicht in unmissverst&#228;ndlicher Weise auch an den Erhalt des Versicherungsscheins, der Allgemeinen Versicherungsbedingungen und der Verbraucherinformation gekn&#252;pft, der ersichtlich nicht nur aus einem &#8222;Schreiben&#8220; besteht oder nur ein &#8222;Schreiben&#8220; &#8211; das Policenbegleitschreiben &#8211; enth&#228;lt, sondern, wie sich aus dem Inhalt dieses Policenbegleitschreibens klar und unmissverst&#228;ndlich ergibt, auch noch die Versicherungsurkunde mit allen f&#252;r den Beginn der Widerspruchsfrist erforderlicherweise mit zu &#252;bersendenden Unterlagen. Hierdurch wird f&#252;r jeden Versicherungsnehmer in unmissverst&#228;ndlicher Weise kar, dass der Beginn der Widerspruchsfrist den Erhalt des gesamten Briefinhalts, insbesondere den Erhalt der Versicherungsurkunde mit den dort enthaltenen Unterlagen voraussetzt.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438065","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Folglich wurde dem VN hier nicht nach den Ma&#223;gaben des EuGH die M&#246;glichkeit genommen, sein R&#252;cktrittsrecht im Wesentlichen unter denselben Bedingungen wie bei Mitteilung zutreffender Informationen auszu&#252;ben. Denn die formal ausreichende Widerspruchsbelehrung litt unter dem einzigen inhaltlichen Mangel, dass der VN davon ausgehen musste, dass er den Widerspruch schriftlich abzufassen und sodann an die Beklagte abzusenden hatte, w&#228;hrend ein Widerspruch in Textform, also insbesondere per einfacher E-Mail ausgereicht h&#228;tte; alle anderen Informationen hatte der Kl&#228;ger hingegen zutreffend und richtig erhalten. Dieser Fehler wiegt nach Auffassung der Kammer jedenfalls nicht so schwer, dass es gerechtfertigt erscheint, der Beklagten jeglichen Schutz selbst nach weit &#252;ber 12 Jahren nach der tats&#228;chlichen Abwicklung des streitgegenst&#228;ndlichen Vertrages durch K&#252;ndigung des VN zu versagen. Die Beklagte muss sich n&#228;mlich grunds&#228;tzlich f&#252;r ihre gesamte Kalkulation &#8211; insbesondere im Hinblick auf R&#252;ckstellungen f&#252;r die &#220;berschussbeteiligung &#8211; darauf verlassen k&#246;nnen, dass tats&#228;chlich seit langem abgewickelte Vertragsbeziehungen nicht pl&#246;tzlich r&#252;ckabgewickelt werden m&#252;ssen, schon gar nicht nach Ablauf eines Zeitraums von mehr als 12 Jahren, nachdem jeder vertragliche Anspruch regelm&#228;&#223;ig verj&#228;hrt w&#228;re (vgl. Hanseatisches Oberlandesgericht, Beschluss vom 12.02.2020, Az. 9 U 6/20 &#8211; Anlage B 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zudem dient die Aus&#252;bung des Gestaltungsrechts hier erkennbar dem ausschlie&#223;lichen Ziel, eine deutliche Renditeerh&#246;hung zu erreichen. Dies zeigt sich bereits daran, dass der VN seine R&#252;ckgew&#228;hranspr&#252;che im Rahmen eines Forderungskaufvertrages an die Kl&#228;gerin als gewerbliche Policenaufk&#228;uferin abgetreten hat. Eine solche Zielsetzung, seine Rendite zu Lasten der Versichertengemeinschaft zu maximieren, ist nicht schutzw&#252;rdig (vgl. Hanseatisches Oberlandesgericht, Beschluss vom 16.04.2020, Az. 9 U 6/20 &#8211; Anlage B 38).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Aus der Gesamtw&#252;rdigung aller oben angegebenen Zeit- und Umstandsmomente ergibt sich zur &#220;berzeugung der Kammer die Verwirkung des streitgegenst&#228;ndlichen Widerspruchsrechts</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mangels Erfolgs in der Hauptsache sind auch die geltend gemachten Nebenforderungen unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit rechtfertigt sich nach &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
