<html>
<head><title>406-HKO-93-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 6. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">406 HKO 93/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2019:0820.406HKO93.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 UWG, &#167;&#160;3a UWG, &#167;&#160;8 UWG, &#167;&#160;31 Abs 4 Nr 7 Buchst g VerpackG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001426237"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Energy-Drinks: Befreiung von der Pfandpflicht f&#252;r Einweggetr&#228;nkeverpackungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r die Auslegung des Begriffs &#8222;Milcherzeugnisse&#8220; im Rahmen der Pfandpflicht f&#252;r Einweggetr&#228;nkeverpackungen gem&#228;&#223; &#167;&#160;31 Abs.&#160;4 Nr.&#160;7 Buchst.&#160;g VerpackG ist nicht die lebensmittelrechtliche Begrifflichkeit aus der Milcherzeugnisverordnung ma&#223;geblich; vielmehr ist die Norm abfallwirtschaftlich zu interpretieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein trinkbares Milcherzeugnis ist ein Getr&#228;nk, das nach seinen Zutaten, nach seinem Erscheinungsbild und nach seinem Geschmack von Milch oder Milchprodukten dominiert wird, wie dies insbesondere bei Joghurt und Kefir der Fall ist, m&#246;gen diese auch Beigaben wie Wasser oder Fruchtzubereitung enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Energy-Drink ist somit nicht gem&#228;&#223; &#167;&#160;31 Abs.&#160;4 Nr.&#160;7 Buchst.&#160;g VerpackG von der Pfandpflicht f&#252;r Einweggetr&#228;nkeverpackungen ausgenommen, da er nach seinem Erscheinungsbild kein Milcherzeugnis ist. Dies gilt selbst dann, wenn er laut Zutatenliste 51% Molkeerzeugnisse enth&#228;lt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die einstweilige Verf&#252;gung vom 24.05.2019 wird mit der Ma&#223;gabe best&#228;tigt, dass das gerichtliche Verbot keine Verpflichtung der Antragsgegnerin zu Ma&#223;nahmen der Folgenbeseitigung gegen&#252;ber Personen begr&#252;ndet, bei denen es sich nicht um Mitarbeiter oder Beauftragte der Antragsgegnerin handelt. Insbesondere begr&#252;ndet das gerichtliche Verbot keine Informationspflichten gegen&#252;ber Abnehmern der streitigen Produkte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die der Antragsgegnerin mit Beschluss vom 24.05.2019 einger&#228;umte Aufbrauchs- und Umstellungsfrist wird bis zum 31.10.2019 verl&#228;ngert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Antragsgegnerin hat auch die weiteren Kosten des Verfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien konkurrieren beim Vertrieb u. a. von Energy-Drinks.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragsgegnerin vertreibt u. a. ein Produkt &#8222;effect whey based energy drink&#8220; mit dem aus Blatt 2 der Antragsschrift ersichtlichen Aussehen und bewirbt dieses als &#8222;pfandfrei&#8220;. Das Produkt enth&#228;lt laut Zutatenliste 51 % Molkenerzeugnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragstellerin macht geltend, das streitgegenst&#228;ndliche Produkt werde zu Unrecht als pfandfrei vertrieben und beworben, da durch die Neuregelung des Verpackungsgesetzes zum 01.01.2019 die bisherige Pfandbefreiung von Getr&#228;nken mit einem Mindestanteil von 50 % an aus Milch gewonnenen Erzeugnissen aufgehoben worden sei, sodass jetzt insbesondere Mischgetr&#228;nke mit einem entsprechenden Molkenanteil der Pfandpflicht unterfielen. Die Antragstellerin erwirkte am 24.05.2019 einen Beschluss, mit welchem der Antragsgegnerin im Wege einer einstweiligen Verf&#252;gung unter Einr&#228;umung einer Aufbrauchs- und Umstellungsfrist von drei Monaten verboten wurde, das Erzeugnis &#8222;effect whey based energy drink&#8220; in 250 ml- und/oder 330 ml-Dosen jeweils mit 51 % Molkenerzeugnis, wie aus der Abbildung im Beschluss vom 24.05.2019 ersichtlich</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>in Verkehr zu bringen, ohne ein Pfand in H&#246;he von mindestens 0,25 EUR einschlie&#223;lich Umsatzsteuer je Verpackung zu erheben und die Einweggetr&#228;nkeverpackung vor dem Inverkehrbringen dauerhaft, deutlich lesbar und an gut sichtbarer Stelle als pfandpflichtig zu kennzeichnen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>und/oder</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>als pfandfrei zu bewerben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Hiergegen wendet sich die Antragsgegnerin mit ihrem Widerspruch, zu dessen Begr&#252;ndung sie geltend macht, die einstweilige Verf&#252;gung sei aus den im Schriftsatz vom 19.07.2019 genannten Gr&#252;nden zu Unrecht ergangen. Insbesondere sei das streitgegenst&#228;ndliche Getr&#228;nk nach &#167;&#160;31 Abs.&#160;4 Nr.&#160;7 g des VerpackG nach wie vor von der Pfandpflicht befreit. Der Begriff der Milcherzeugnisse in der vorgenannten Regelung nehme Bezug auf die Milcherzeugnisverordnung, nach deren Anlage 1 auch Molkenmischerzeugnisse wie das hier streitige Getr&#228;nk Milcherzeugnisse und daher von der Pfandpflicht ausgenommen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:54pt">die einstweilige Verf&#252;gung des Landgerichts Hamburg vom 24.05.2019 aufzuheben und den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ferner beantragt die Antragsgegnerin hilfsweise,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt">ihr eine Aufbrauchs- und Umstellungsfrist von sechs Monaten zu gew&#228;hren und die Vollziehung von einer Sicherheitsleistung von nicht unter 1 Mio. EUR abh&#228;ngig zu machen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragstellerin beantragt</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">Best&#228;tigung der einstweiligen Verf&#252;gung.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zur Erg&#228;nzung des Vorbringens der Parteien wird auf ihre Schrifts&#228;tze nebst Anlagen sowie auf die Schutzschrift vom 03.05.2019 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der zul&#228;ssige Widerspruch ist nicht begr&#252;ndet. Die einstweilige Verf&#252;gung erweist sich auch unter Ber&#252;cksichtigung des Parteivorbringens im Widerspruchsverfahren als zu Recht ergangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Vertrieb und Bewerbung des streitigen Produktes als pfandfrei versto&#223;en gegen &#167;&#167;&#160;3, 3a, 8 UWG, 31 VerpackG. Eine Ausnahme von der Pfandpflicht f&#252;r das streitige Getr&#228;nk besteht nicht, insbesondere nicht nach der von Antragsgegnerseite in Bezug genommenen Vorschrift des &#167;&#160;31 Abs.&#160;4 Nr.&#160;7g VerpackG, wonach sonstige trinkbare Milcherzeugnisse, insbesondere Joghurt und Kefir, von der Pfandpflicht ausgenommen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>F&#252;r die Auslegung des Begriffes des Milcherzeugnisses im Rahmen der Pfandpflicht gem&#228;&#223; &#167;&#160;31 VerpackG ist nicht die lebensmittelrechtliche Begrifflichkeit aus der Milcherzeugnisverordnung ma&#223;geblich. Vielmehr ist die Norm abfallwirtschaftlich zu interpretieren (vgl. Beschluss des Bundesgerichtshofes vom 17.07.2013, Az. I ZR 211/12 - Kindersekt - zur Parallelproblematik der Auslegung des Begriffes des Fruchtsaftes).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Wortlaut des Begriffes des trinkbaren Milcherzeugnisses deutet auf ein Getr&#228;nk hin, das nach seinen Zutaten, nach seinem Erscheinungsbild und nach seinem Geschmack von Milch oder Milchprodukten dominiert wird, wie dies insbesondere bei Joghurt und Kefir der Fall ist, m&#246;gen diese auch Beigaben wie Wasser oder Fruchtzubereitung enthalten. Im Gegensatz zu diesen Produkten wird kaum ein Verbraucher das hier streitige Getr&#228;nk als trinkbares Milcherzeugnis ansprechen, da es sich nach seinem Erscheinungsbild um einen Energy-Drink handelt. Auch die f&#252;r das Vorliegen der Voraussetzungen der Ausnahme von der Pfandpflicht darlegungs- und glaubhaftmachungsbelastete Antragsgegnerin hat gegenteiliges nicht dargelegt und glaubhaft gemacht. Daher handelt es sich bereits dem Wortlaut nach nach allgemeinem Sprachverst&#228;ndnis vorliegend eher nicht um ein trinkbares Milcherzeugnis. Gegenteiliges ergibt sich auch nicht aus der Definition der Milcherzeugnisse in &#167;&#160;1 der Milcherzeugnisverordnung. Denn dem ausdr&#252;cklichen Wortlaut dieser Vorschrift nach geht es der Verordnung nur um die Definition der &#8222;Milcherzeugnisse im Sinne dieser Verordnung&#8220;, also um eine auf die Zwecke der Milcherzeugnisverordnung beschr&#228;nkte Definition, nicht jedoch um eine Definition des Begriffes f&#252;r die gesamte Rechtsordnung und insbesondere auch nicht f&#252;r die Zwecke der Pfandpflicht, deren Normen - wie ausgef&#252;hrt - vielmehr abfallwirtschaftlich zu interpretieren sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dass die hier streitigen Produkte durch die Neufassung des Verpackungsgesetzes in die Pfandpflicht einbezogen werden sollten, ergibt sich auch aus den aus Anlage AST 6 ersichtlichen Materialien aus dem Gesetzgebungsverfahren, wo es in der Bundestagsdrucksache 18/11274 auf Seite&#160;133 zu &#167;&#160;31 Abs.&#160;4 der Neuregelung des Verpackungsgesetzes hei&#223;t, dass &#8222;die bisherige Pfandbefreiung von Getr&#228;nken mit einem Mindestanteil von 50 % an Erzeugnisses, die aus Milch gewonnen werden, aufgehoben&#8220; wird. &#8222;Unter diese Ausnahme fielen bisher &#252;berwiegend Mischgetr&#228;nke mit einem entsprechenden Molkeanteil. Da sich die Verwendung von Molke jedoch im Labor nur schwer nachweisen l&#228;sst, wurde diese Ausnahme immer wieder zur Umgehung der Pfandpflicht genutzt.&#8220; Daraus ergibt sich der Wille des Gesetzgebers, die hier streitigen Getr&#228;nke nunmehr der Pfandpflicht zu unterwerfen. Hierbei handelt es sich entgegen der Auffassung der Antragsgegnerin auch nicht lediglich um einen f&#252;r die Auslegung des Gesetzes unverbindliches gesetzgeberisches Motiv, das in der Regelung und in ihrem Wortlaut keinen Niederschlag gefunden h&#228;tte. Denn wie bereits ausgef&#252;hrt, spricht auch der Wortlaut der Norm, der abfallwirtschaftlich und nicht lebensmittelrechtlich auszulegen ist, nach allgemeinem Sprachverst&#228;ndnis dagegen, dass hier streitige Getr&#228;nk als trinkbares Milcherzeugnis zu bezeichnen. Um ein f&#252;r die Auslegung nicht relevantes Motiv f&#252;r die Aufhebung der Pfandbefreiung handelt es sich hingegen bei der Feststellung in den Gesetzesmaterialien, dass sich die Verwendung von Molke im Labor nur schwer nachweisen lasse und die Ausnahme daher immer wieder zur Umgehung der Pfandpflicht genutzt wurde. Dies f&#252;hrt nicht etwa zu einer Beschr&#228;nkung der Pfandpflicht lediglich auf Produkte, bei denen sich die Verwendung von Molke im Labor nur schlecht nachweisen l&#228;sst. Dieser Aspekt war vielmehr lediglich der Grund daf&#252;r, die bisherige Pfandbefreiung f&#252;r derartige Getr&#228;nke zu beseitigen. Daraus ergibt sich schon aus Gr&#252;nden der Rechtssicherheit nicht, dass die Pfandpflicht nur in dem Umfang bestehen soll, in dem es sich um Umgehungsf&#228;lle handelt. Die Neuregelung wollte vielmehr derartigen Umgehungen von vornherein einen Riegel vorschieben, in dem die entsprechende Pfandbefreiung g&#228;nzlich aufgehoben wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Daher entspricht es auch Sinn und Zweck der Neuregelung, dass hier streitige Getr&#228;nke der Pfandpflicht zu unterwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Angelegenheit ist auch eilbed&#252;rftig. Dies wird in Wettbewerbssachen nach &#167;&#160;12 Abs.&#160;2 UWG vermutet. Die Antragsgegnerin hat nicht substantiiert dargelegt und glaubhaft gemacht, dass die Antragstellerin bereits in dringlichkeitssch&#228;dlicher Zeit Kenntnis von dem Vertrieb des hier streitgegenst&#228;ndlichen Getr&#228;nkes hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Nach pflichtgem&#228;&#223;en Ermessen unter Ber&#252;cksichtigung der beiderseitigen Interessen verl&#228;ngert die Kammer die der Antragsgegnerin einger&#228;umte Aufbrauchs- und Umstellungsfrist bis zum 31.10.2019 und ber&#252;cksichtigt dabei insbesondere, dass der klare und eindeutige Wille des Gesetzgebers, Molkemischgetr&#228;nke wie das der Antragsgegnerin der Pfandpflicht zu unterwerfen, mit dieser Eindeutigkeit keinen Eingang in den Gesetzestext gefunden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Da nach Auffassung der Kammer der Unterlassungsschuldner durch den Unterlassungsanspruch au&#223;erhalb seines durch &#167;&#160;8 Abs.&#160;2 UWG umrissenen Verantwortungsbereiches nicht zu positiven Handlung zu Folgebeseitigung verpflichtet ist, ist die einstweilige Verf&#252;gung im Hinblick auf die gegenteilige Rechtsprechung des Bundesgerichtshofes mit einer entsprechenden Klarstellung zu best&#228;tigen, sodass das gerichtliche Verbot im vorliegenden Fall nicht dahin auszulegen ist, dass es au&#223;er zur Unterlassung auch zur Vornahme von Handlungen zur Folgenbeseitigung verpflichtet (vgl. Beschluss des Bundesgerichtshofes vom 11.10.2017, Az. I ZB 96/16 - Produkte zur Wundversorgung - Rn. 19, zitiert nach juris). Abweichend von der vorgenannten Entscheidung geht die Kammer davon aus, dass ein Unterlassungsanspruch au&#223;erhalb des Verantwortungsbereiches des Schuldners nach &#167;&#160;8 Abs.&#160;2 UWG nicht zu positivem Tun verpflichtet, insbesondere nicht zu Ma&#223;nahmen der Folgenbeseitigung gegen&#252;ber unabh&#228;ngigen Dritten, wie z. B. Abnehmern der streitigen Produkte. Diese Auffassung st&#252;tzt sich auf &#167;&#160;8 Abs.&#160;1 UWG. Diese Vorschrift unterscheidet klar zwischen dem Anspruch auf Beseitigung einerseits und dem Anspruch auf Unterlassung andererseits, sodass der Kammer gem&#228;&#223; &#167;&#160;938 ZPO eine entsprechende Klarstellung des gerichtlichen Verbotes angezeigt erscheint. Etwaige vertragliche Informationspflichten der Antragsgegnerin aus Liefervertr&#228;gen mit ihren Abnehmern sind nicht Streitgegenstand und k&#246;nnten von der Antragstellerin auch nicht geltend gemacht werden, da die Antragstellerin nicht Vertragspartner dieser Vertr&#228;ge ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Von der Anordnung einer Sicherheitsleistung nach &#167;&#160;921 ZPO nimmt die Kammer unter Ber&#252;cksichtigung der beiderseitigen Interessen nach pflichtgem&#228;&#223;em Ermessen Abstand. Durch die Verl&#228;ngerung der Aufbrauchs- und Umstellungsfrist einerseits und die Klarstellung des Verbotsumfanges auf ein reines Unterlassen erneuter Zuwiderhandlungen hat die Antragsgegnerin ausreichend Gelegenheit, dem gerichtlichen Verbot ohne gr&#246;&#223;ere wirtschaftliche Sch&#228;den Rechnung zu tragen. Im &#220;brigen hat die Antragsgegnerin auch nicht substantiiert dargelegt und glaubhaft gemacht, dass ihr durch die Beachtung der einstweiligen Verf&#252;gung wirtschaftliche Sch&#228;den im gr&#246;&#223;eren Umfang drohen. Bei den in Anlage AG 4 aufgef&#252;hrten Kostenpositionen ist jeweils nicht ersichtlich, inwieweit diese Kosten zu entsprechenden Sch&#228;den f&#252;hren, inwieweit also z. B. der angebliche Lagerbestand per 29.05.2019 voraussichtlich bis zum Ende der Aufbrauchsfrist nicht mehr abverkauft werden kann, inwieweit die im Rahmen von Marketingvertr&#228;gen etwa dem BVB zugesagten Freigetr&#228;nke nicht innerhalb der Umstellungsfrist pfandfrei verteilt werden k&#246;nnen etc.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
