<html>
<head><title>324-O-342-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 24. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">324 O 342/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2017:0127.324O342.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 1 BGB, &#167;&#160;1004 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001292687"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Passivlegitimation f&#252;r den Anspruch auf Unterlassung der Verbreitung einer Rezension im Internet</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist f&#252;r den Unterlassungsanspruch wegen Verletzung des Pers&#246;nlichkeitsrechts nicht passivlegitimiert, denn sie ist nicht Betreiberin der Suchmaschine G, des G.M. Dienstes oder einer der Internetseiten, auf denen die beanstandete Rezension verbreitet wird. Vielmehr besteht die T&#228;tigkeit der Beklagten lediglich in der Vermittlung und dem Verkauf von Online-Werbung. Eine Einflussm&#246;glichkeit auf die hier in Rede stehenden Dienste besteht seitens der Beklagten nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001292687","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001292687","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a>&#160;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Der Kl&#228;ger tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und <strong><span style="text-decoration:underline">beschlie&#223;t:</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird auf 15.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist Zahnarzt in E..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist ein Unternehmen in Deutschland, das zum Konzern A. Inc. geh&#246;rt, zu dem auch das Unternehmen G. Inc. geh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger erlangte im Oktober 2015 Kenntnis davon, dass bei Eingabe der Suchbegriffe &#8222;Zahnarzt P. L. E." in die unter www. g&#8230;de angebotene Suchmaschine unter anderem eine Rezension &#252;ber ihn verbreitet wurde, wegen deren Einzelheiten auf Anlage 1 Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger wandte sich mit Schreiben vom 21.10.2015 an die Beklagte wegen dieser Rezension, Anlage 2, und teilte mit, dass der Inhalt der &#8222;Bewertung" unwahr, ruf- und gesch&#228;ftssch&#228;digend sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte erwiderte mit Schreiben vom 29.10.2015, Anlage 3, und wies darauf hin, dass sie nicht Betreiberin der Suchmaschine G. sei. Sie wies weiter darauf hin, dass anhand der vom Kl&#228;ger mitgeteilten Informationen keine unschwer zu erkennende Rechtsverletzung festgestellt werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger lie&#223; die Beklagte daraufhin unter dem 25.05.2016 durch Einschaltung seines Prozessbevollm&#228;chtigten wegen der streitgegenst&#228;ndlichen Rezension abmahnen, Anlage 4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte erwiderte mit E-Mail vom 31.05.2016, Anlage 5, und teilte mit, dass sie nicht Betreiberin des Dienstes G. M. sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger holte einen Handelsregisterauszug der Beklagten ein, Anlage K 1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kammer wies im Rahmen der einleitenden Verf&#252;gung vom 04.07.2016 darauf hin, dass nach dem bisherigen Sachvortrag eine Passivlegitimation der Beklagten nicht zu erkennen sei. Mit Hinweis im Rahmen der Terminsverf&#252;gung vom 29.08.2016 wies die Kammer erneut auf die fehlende Passivlegitimation hin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor,<br>der Internetsuchdienst unter www. g...de werde von der Beklagten betrieben. Der Handelsregisterauszug gem&#228;&#223; Anlage K 1 schlie&#223;e nicht aus, dass die G. M.-Dienste durch die Beklagte betrieben werden w&#252;rden. Die Einwirkungsm&#246;glichkeit auf die Internetsuchmaschine und insbesondere die G. M.-Dienste sei logische Voraussetzung daf&#252;r, Online-Werbung in und auf diesen Diensten platzieren zu k&#246;nnen und die Platzierungsm&#246;glichkeiten verkaufen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte sei ein urspr&#252;nglich US-amerikanisches Unternehmen, das seinen Sitz in K. und weitere Standorte weltweit habe und auch in H. einen Sitz bzw. eine Niederlassung bzw. Gesch&#228;ftsanschrift habe. &#220;ber die Webseite www. g...de biete sie Internetsuchdienste an. Zugleich biete sie unter der Internetadresse www. g...de/ m./ geographische Karten an, auf denen sich Orte, Gewerbebetriebe und andere Suchobjekte lokalisieren lie&#223;en. Gleichzeitig bestehe die M&#246;glichkeit, dass die Nutzer der Beklagten-Dienste pers&#246;nliche Bewertungen zu den angezeigten Ergebnissen abgeben oder sich anzeigen lassen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte verkaufe Online-Werbung, sie biete Online-Werbung auch auf dem Kartendienst G. M. an. Sie k&#246;nne Einfluss nehmen auf die Suchmaschinendaten. Es k&#246;nne davon ausgegangen werden, dass auch in Deutschland an den Technologien f&#252;r die G.-Suche gearbeitet werde und diese mit zur Verf&#252;gung gestellt bzw. betrieben w&#252;rden. In Stellenausschreibungen werde darauf hingewiesen, dass Projektbeitr&#228;ge und damit Entwicklungen f&#252;r die Suchtechnologien und damit auch die Suchmaschine mit weiterentwickelt werden sollten. M&#252;nchen sei ein Entwicklungszentrum f&#252;r G., dort werde Software f&#252;r eine Reihe von G. Produkten weltweit entwickelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Handelsregisterauszug der Schweiz belege, dass die Technologieprogramme f&#252;r die Internet-Suchmaschinen nicht ausschlie&#223;lich durch G. Inc., &#8230;, bereitgestellt w&#252;rden. Die Einrichtung von Rechenzentren in Europa zeige, dass in Europa die Datenverarbeitung der G. Produkte zentral beeinflusst werde und werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">I. Die Beklagte wird verurteilt, es zu unterlassen, die nachfolgende Bewertung zu verbreiten</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><img src="/jportal/docs/anlage/r/bilder/juris/jure170024587/bild1.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">II. Der Beklagten wird angedroht, dass f&#252;r jeden Fall der Zuwiderhandlung gegen Ziffer I. ein Ordnungsgeld bis zur H&#246;he von 250.000 &#8364; und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, eine Ordnungshaft oder eine Ordnungshaft bis zu sechs Monaten festgesetzt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">III. Die Beklagte wird verurteilt, an den Kl&#228;ger au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 1034,71 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus 1029,35 Euro seit dem 15.6.2016 sowie aus 5,36 seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sie tr&#228;gt vor,<br>sie sei nicht passivlegitimiert, sie betreibe die Suchmaschine unter www. g...de nicht. Dies ergebe sich bereits aus dem Impressum gem&#228;&#223; Anlage B 1. Sie sei keine Niederlassung der G. Inc., sondern wie diese eine Konzerngesellschaft der A. Inc. Sie habe einen von der G. Inc. abgegrenzten T&#228;tigkeitsbereich der Vermittlung des Verkaufs von Online-Werbung. Sie verkaufe keine Werbung. Auf die hier in Rede stehenden Dienste G. M. und G. M. B. habe sie keine Einflussm&#246;glichkeiten, insbesondere k&#246;nne sie keine Erfahrungsberichte entfernen. Angebot oder Betrieb oder tats&#228;chliche Einflussm&#246;glichkeiten der Dienste unter www. g...de w&#252;rden sich nicht aus dem Umstand, dass Mitarbeiter von ihr zum Teil im Bereich Forschung und Entwicklung t&#228;tig seien, ergeben. Die Rechtsprechung h&#228;tte bereits entschieden, dass die Beklagte f&#252;r angebliche Rechtsverletzungen durch den Betrieb der Online-Dienste unter www. g...de nicht verantwortlich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im &#220;brigen sei die Klage mangels hinreichender Konkretisierung des Klagantrags unzul&#228;ssig. Sie sei auch unbegr&#252;ndet, weil es hinreichende tats&#228;chliche Bezugspunkte f&#252;r den angegriffenen Erfahrungsbericht gebe, die der Kl&#228;ger nicht in Abrede nehme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Protokoll der m&#252;ndlichen Verhandlung Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist in der Sache nicht begr&#252;ndet. Dem Kl&#228;ger steht der geltend gemachte Unterlassungsanspruch wegen der Verletzung seines allgemeinen Pers&#246;nlichkeitsrechts jedenfalls gegen die Beklagte unter keinem denkbaren rechtlichen Gesichtspunkt und insbesondere nicht aus &#167;&#167;&#160;823, 1004 BGB analog i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001292687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Die Beklagte ist f&#252;r den geltend gemachten Unterlassungsanspruch nicht passivlegitimiert. Sie ist nicht Betreiberin der Suchmaschine G., des G. M. Dienstes oder einer der Seiten, auf der nach dem Kl&#228;gervortrag die streitgegenst&#228;ndliche Rezension gem&#228;&#223; Anlage 1 verbreitet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dies ergibt sich aus Anlage B 1, dem Impressum, das - unstreitig - &#252;ber die Seite g...de abrufbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001292687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Soweit der Kl&#228;ger vortr&#228;gt, die Beklagte verkaufe Online-Werbung, sie biete Online-Werbung auch auf dem Kartendienst G. M. an und sie k&#246;nne Einfluss nehmen auf die Suchmaschinendaten, ist dieser Vortrag unsubstantiiert. Die Beklagte hat dies in Abrede genommen und ausgef&#252;hrt, sie verkaufe keine Werbung, sondern ihre T&#228;tigkeit bestehe in der Vermittlung des Verkaufs von Online-Werbung. Sie habe auf die hier in Rede stehenden Dienste G. M. und G. M. B. keine Einflussm&#246;glichkeiten, insbesondere k&#246;nnen sie keine Erfahrungsberichte entfernen. Der Vortrag des Kl&#228;gers ersch&#246;pft demgegen&#252;ber sich in Vermutungen und eigenen Schlussfolgerungen. F&#252;r die Darlegung einer Verantwortlichkeit der Beklagten f&#252;r die inkriminierte Rezension reicht dies nicht aus. Es ist auch nicht ersichtlich, dass der Umstand, dass Mitarbeiter in M&#252;nchen und ggf. ein B&#252;ro in der Schweiz an der Technologie der Suchmaschine G. mitarbeiten, eine Haftung der Beklagten begr&#252;nden k&#246;nnte. Daraus ergibt sich im &#220;brigen auch keine Einflussnahmem&#246;glichkeit auf die angezeigten Informationen im Hinblick auf die konkrete Rezension, gegen die sich der Kl&#228;ger wendet, da die zugrundeliegende Technologie und die angezeigten Inhalte getrennte Bereiche sein k&#246;nnen. Konkreter Vortrag hierzu fehlt ohnehin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auf die weiteren Bedenken der Kammer hinsichtlich des r&#228;umlich unbegrenzten Klagantrags und die Fragen, ob die konkrete Verletzungsform mit dem Klagantrag hinreichend aufgegriffen wird und ob der Vortrag des Kl&#228;gers inhaltlich hinreichend substantiiert ist, um Pr&#252;fpflichten der Beklagten auszul&#246;sen, kommt es danach nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>In der Folge ist auch der geltend gemachte Anspruch auf Ersatz der vorgerichtlichen Kosten der Abmahnung unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;709 ZPO. Der Streitwertbeschluss hat seine Grundlage in &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
