<html>
<head><title>323-S-39-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 23. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">323 S 39/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2021:0318.323S39.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 1 StVG, &#167;&#160;18 Abs 1 S 1 StVG, &#167;&#160;1 Abs 2 StVO, &#167;&#160;10 S 1 StVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001488565"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Haftung eines Lkw-Fahrers bei Wiedereingliederung in den Verkehr nach Pannenbehebung</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Hat ein Fahrer auf einer zentral f&#252;r den flie&#223;enden Verkehr bestimmten Fahrbahn eine Fahrzeugpanne und behebt er diese (ordnungsgem&#228;&#223;es Anschlie&#223;en der verhakten Kabelverbindung zwischen Zugmaschine und Auflieger), unterliegt dieses Man&#246;ver den besonderen Sorgfaltsanforderungen des Ein- und Ausfahrens (&#167;&#160;10 StVO). Denn in diesem Fall setzt er sein Fahrzeug nach einem nicht verkehrsbedingten Halt zwecks Wiedereingliederung in den flie&#223;enden Verkehr in Bewegung. Lediglich derjenige, der verkehrsbedingt h&#228;lt und damit nicht aus dem flie&#223;enden Verkehr ausscheidet, unterliegt beim Wiederanfahren nicht den strengen Sorgfaltspflichten des &#167;&#160;10 StVO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488565","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Lkw-Fahrer haftet f&#252;r den Schaden allein, wenn es zwischen einem auf einer inner&#246;rtlichen Stra&#223;e mittig haltenden und dann wieder anfahrenden Lkw und einem diesen &#252;ber die rechte Seite passierenden und wieder einscherenden Pkw zu einer Kollision kommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488565","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488565","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg-St. Georg, 10. September 2020, 911 C 392/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das Urteil des Amtsgerichts Hamburg-St.Georg, Az. 911 C 392/19, vom 10.09.2020 wie folgt abge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten werden verurteilt, dem Kl&#228;ger als Gesamtschuldner 1.619,13 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 29.12.2019 zu zahlen und ihn in H&#246;he eines Betrages von 157,79 EUR von den vorgerichtlichen Rechtsanwaltskosten freizuhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus wird der Beklagte zu 1.) verurteilt, dem Kl&#228;ger f&#252;r die Zeit vom 22.12.2019 bis zum 28.12.2019 auf einen Betrag von 1.619,13 EUR Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben die Kosten des Rechtsstreits als Gesamtschuldner zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger verlangt Schadenersatz auf Grund eines Verkehrsunfalls vom 09.09.2019 auf der als Einbahnstra&#223;e eingerichteten Stra&#223;e G. D. in H. in H&#246;he der Hausnummer..., bei dem es zur Kollision zwischen dem Pkw Mercedes des Kl&#228;gers (amtliches Kennzeichen:... ) und dem vom Beklagten zu 1.) gelenkten sowie bei der Beklagten zu 2.) gegen Haftpflicht versicherten Sattelzug mit den amtlichen Kennzeichen... und... kam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte hatte auf der Fahrbahn angehalten gehabt und war aus dem Fahrzeug ausgestiegen, um eine verhakte Kabelverbindung vom Zugfahrzeug zum Auflieger korrekt anzuschlie&#223;en. Als er anschlie&#223;end wieder losfuhr, stie&#223; die rechte vordere Ecke der Sattelzugmaschine mit der vorderen linken Seite des Mercedes des Kl&#228;gers zusammen (vgl. dazu die auf dem Foto der Anlage B 2 festgehaltene Unfallendstellung). Dieser hatte den Sattelzug passieren wollen und war dazu &#8211; mangels entsprechenden Platzes auf der linken Seite &#8211; rechts am Sattelzug vorbeigefahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach einer vorprozessualen Regulierung seitens der Beklagten zu 2.) in H&#246;he von 50 % des zun&#228;chst geltend gemachten Schadenersatzanspruchs von 3.214,26 EUR bez&#252;glich der Netto-Reparaturkosten von 3.189,26 EUR (vgl. dazu Anlage K 1) und einer Unkostenpauschale von 25,00 EUR, hat der Kl&#228;ger unter Verweis auf einen Versto&#223; des Beklagten zu 1.) gegen die Vorschrift des &#167;&#160;10 StVO erstinstanzlich die Zahlung des restlichen Schadensbetrages von 1.607,13 EUR sowie die Erstattung einer Akteneinsichtspauschale von 12,00 EUR (vgl. dazu Anlage K 3) verlangt und beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagten als Gesamtschuldner zu verurteilen, ihm 1.607,13 EUR zuz&#252;glich 12,00 EUR verauslagter Akteneinsichtsgeb&#252;hr nebst Zinsen von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 09.10.2019 zu zahlen und ihn von den vorgerichtlichen Rechtsanwaltskosten in H&#246;he von 157,79 freizuhalten.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Sie haben vorgetragen, ein Versto&#223; gegen die Vorschrift des &#167;&#160;10 StVO sei dem Beklagten zu 1.) nicht anzulasten, weil er den Motor des Sattelzuges angelassen gehabt habe, so dass das Fahrzeug die ganze Zeit in Betrieb gewesen sei und den flie&#223;enden Verkehr nicht verlassen gehabt habe. Dagegen habe der Kl&#228;ger gegen die Bestimmung des &#167;&#160;9 V StVO versto&#223;en, weil er, ohne den Fahrtrichtungsanzeiger anzuschalten, schr&#228;g nach links vor den Sattelzug gezogen sei, um in eine links gelegene Parkbucht einzufahren bzw. zu wenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen (&#167;&#160;540 I Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Amtsgericht Hamburg-St.Georg hat den Kl&#228;ger sowie den Beklagten zu 1.) angeh&#246;rt und die Beklagten mit Urteil vom 10.09.2020 unter Abweisung der Klage im &#220;brigen verurteilt, dem Kl&#228;ger als Gesamtschuldner 12,00 EUR zum Ersatz der Akteneinsichtspauschale nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 22.12.2019 zu zahlen. Dabei hat es ausgef&#252;hrt, dass keinem der beiden Unfallbeteiligten ein Verkehrsversto&#223; anzulasten sei, so dass nur die beiderseitigen Betriebsgefahren zu ber&#252;cksichtigen seien, woraus sich eine Haftungsquote von 50 : 50 ergebe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gegen dieses seinem Prozessbevollm&#228;chtigten am 14.09.2020 zugestellte Urteil hat der Kl&#228;ger am 14.10.2020 Berufung eingelegt und diese am Montag, dem 16.11.2020, begr&#252;ndet. Dabei hat er sein erstinstanzliches Vorbringen wiederholt und zudem moniert, dass die Betriebsgefahr des Sattelzuges ohnehin h&#246;her zu bewerten sei als diejenige seines Pkw.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Amtsgerichts Hamburg-St.Georg, Az. 911 C 392/19, verk&#252;ndet am 10.09.2020 und zugestellt am 14.09.2020, abzu&#228;ndern und die Beklagten als Gesamtschuldner zu verurteilen, an ihn 1.607,13 EUR zuz&#252;glich 12,00 EUR verauslagter Akteneinsichtsgeb&#252;hr nebst Zinsen von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 09.10.2019 zu zahlen sowie die Beklagten als Gesamtschuldner zu verurteilen, ihn von den vorgerichtlichen Rechtsanwaltskosten in H&#246;he von 157,79 freizuhalten.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sie wiederholen ihr erstinstanzliches Vorbringen und verweisen erg&#228;nzend auf einen Verkehrsversto&#223; des Kl&#228;gers gegen die Vorschriften der &#167;&#167;&#160;7 V, 6 S.&#160;3 StVO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kammer hat den Rechtsstreit mit Beschluss vom 26.11.2020 zur Entscheidung auf die Berichterstatterin als Einzelrichterin &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach dem Schluss der m&#252;ndlichen Verhandlung am 05.03.2021 haben die Beklagten die mit der Berufung weiterverfolgten Klageforderungen anerkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte, Berufung des Kl&#228;gers ist begr&#252;ndet. Der Kl&#228;ger hat Anspruch darauf, dass die Beklagten ihm den am 09.09.2019 unfallbedingt entstandenen Schaden vollen Umfangs ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1.) Der Beklagte ist dem Kl&#228;ger nach den &#167;&#167;&#160;18 I StVG, 823 I BGB i.V.m. &#167;&#160;249 II 1 BGB und die Beklagte zu 2.) nach den &#167;&#167;&#160;7 I, 18 I StVG, 823 I BGB i.V.m. den &#167;&#167;&#160;115 I Nr.&#160;1 VVG, 249 II 1 BGB zum Schadenersatz verpflichtet, weil den Beklagten zu 1.) ein Verschulden an dem Unfall getroffen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488565","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Schon der Beweis des ersten Anscheins spricht f&#252;r einen schuldhaften Versto&#223; des Beklagten zu 1.) gegen die in &#167;&#160;10 StVO geregelten Sorgfaltspflichten. Danach hat sich derjenige, der von einem anderen Stra&#223;enteil auf die Fahrbahn einfahren oder vom Fahrbahnrand anfahren will, so zu verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist. Diesen Sorgfaltspflichten unterlag auch der Beklagte zu 1.), als er nach seinem Halt zur ordnungsgem&#228;&#223;en Wiederbefestigung der Verkabelung zwischen der Sattelzugmaschine und dem Auflieger wieder anfuhr. Das entsprechende Fahrman&#246;ver ist als ein Wiederanfahren vom Fahrbahnrand im Sinne der genannten Norm zu werten, wobei anzumerken ist, dass es gleichg&#252;ltig ist, ob man vom rechten oder linken Fahrbahnrand anf&#228;hrt (Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 44. Aufl., &#167;&#160;10 StVO, Rdnr. 7). Entscheidend ist allein, dass der betreffende Verkehrsteilnehmer sein Fahrzeug nach einem nicht verkehrsbedingten Halt zwecks Wiedereingliederung in den flie&#223;enden Verkehr in Bewegung setzt (Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 44. Aufl., &#167;&#160;10 StVO, Rdnr. 7). Lediglich derjenige, der verkehrsbedingt h&#228;lt und damit nicht aus dem flie&#223;enden Verkehr ausscheidet, unterliegt beim Wiederanfahren nicht den strengen Sorgfaltspflichten des &#167;&#160;10 StVO (Burmann/He&#223;/H&#252;hnermann/Jahnke, Stra&#223;enverkehrsrecht, 26. Aufl., &#167;&#160;10, Rdnr. 13). Indessen hat der Beklagte zu 1.) keineswegs verkehrsbedingt gehalten, denn die Verkehrssituation als solche gebot den Halt des Fahrzeugs nicht. Insoweit ist die Situation ganz anders zu bewerten als etwa bei einem Stopp vor einer Rot zeigenden Ampel oder einem Hindernis auf der Fahrbahn. Auch das von den Beklagten angef&#252;hrte Abw&#252;rgen des Motors ist nicht mit der vorliegenden Situation zu vergleichen. Im erstgenannten Fall handelt es sich n&#228;mlich lediglich um einen ungewollten und &#8211; f&#252;r jedermann ersichtlich &#8211; kurzen Halt des Fahrzeugs, also zweifelsohne nicht um ein Verlassen des flie&#223;enden Verkehrs. Dagegen ist der Beklagte zu 1.) vorliegend sogar aus dem Fahrzeug ausgestiegen, um die Verkabelung desselben zu richten. Dabei war f&#252;r die &#252;brigen Verkehrsteilnehmer wie etwa den Kl&#228;ger nicht einmal ersichtlich, wie lange der Sattelzug die Fahrbahn versperren werde. Eindeutig war lediglich, dass das Fahrzeug &#8211; und sei es auch nur kurzzeitig &#8211; aus dem flie&#223;enden Verkehr ausgeschieden war, so wie es etwa bei einem Fahrzeug der Fall ist, das vom Fahrer am Fahrbahnrand angehalten wird, um einen Fahrgast aus- bzw. einsteigen zu lassen; und hierbei handelt es sich zweifelsfrei um einen Fall des &#167;&#160;10 StVO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Anscheinsbeweis ist nicht ersch&#252;ttert worden. Die Beklagten tragen keine Umst&#228;nde vor, die auf einen atypischen Geschehensablauf schlie&#223;en lie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Demgegen&#252;ber ist dem Kl&#228;ger kein Verschulden an dem Unfall nachgewiesen worden. Insbesondere gibt es keine Anhaltspunkte daf&#252;r, dass der Kl&#228;ger gegen seine Sorgfaltspflichten nach den &#167;&#167;&#160;1 II und 6 StVO versto&#223;en h&#228;tte. Da der Beklagte zu 1.) vor dem Wiederanfahren nicht rechts geblinkt hat und sich die Kollision im unmittelbaren Zusammenhang mit diesem Fahrman&#246;ver ereignet hat, ist nicht ersichtlich, wie der Kl&#228;ger den Unfall h&#228;tte verhindern k&#246;nnen. Im &#220;brigen gibt es entgegen der Behauptung der Beklagten keinerlei Anhaltspunkte daf&#252;r, dass der Kl&#228;ger im Zeitpunkt der Kollision dabei war, in eine Parkbucht zu ziehen bzw. zu wenden. Das leichte Her&#252;berziehen des Mercedes nach links, das sich auf dem Foto der Anlage B 2 zeigt, erkl&#228;rt sich schlicht daraus, dass der Kl&#228;ger nach dem Passieren des Sattelzuges gerade dabei war, wieder in die Mitte der Fahrbahn zur&#252;ckzulenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488565","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung aller Umst&#228;nde, die zu dem Unfall gef&#252;hrt haben (&#167;&#160;17 I und II StVG), erscheint es angemessen, dass die Beklagten dem Kl&#228;ger dessen Schaden vollen Umfanges ersetzen. Die nur einfache von dem Pkw Mercedes ausgegangene Betriebsgefahr f&#228;llt angesichts des grob verkehrswidrigen Verhaltens des Beklagten zu 1.) nicht ins Gewicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2.) Der Schaden des Kl&#228;gers hat sich unstreitig auf insgesamt 3.226,26 EUR belaufen, wovon 3.189,26 EUR netto auf die Reparaturkosten, 12,00 EUR auf ein Akteneinsichtsgesuch sowie 25,00 EUR auf weitere Unkosten entfallen. Da die Beklagte zu 2.) hierauf vorprozessual lediglich Zahlung in H&#246;he von 1.607,13 EUR geleistet hat, verbleibt ein restlicher Anspruch in H&#246;he von 1.619,13 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>3.) Hinsichtlich der Nebenforderungen gilt folgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger hat Anspruch auf Freihaltung von den vorprozessualen Rechtsanwaltskosten nach Ma&#223;gabe einer 1,3-fachen Gesch&#228;ftsgeb&#252;hr auf einen Gegenstandswert von 3.226,26 EUR nebst Post- und Telekommunikationspauschale sowie Umsatzsteuer, mithin in H&#246;he von 413,64 EUR. Da die Beklagte zu 2.) darauf vorprozessual Zahlung in H&#246;he von 255,85 EUR geleistet hat, bel&#228;uft sich der restliche Anspruch auf 157,79 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Zinsentscheidung beruht auf den &#167;&#167;&#160;286 I 2, 288 I, 291 S.&#160;1 BGB und tr&#228;gt dem unterschiedlichen Zustellungszeitpunkten der Klage Rechnung. Eine fr&#252;here Verzinsung scheidet dagegen aus. Entgegen der Ansicht des Kl&#228;gers ist das Regulierungsschreiben der Beklagten zu 2.) vom 08.10.2019 nicht als ernsthafte und endg&#252;ltige Leistungsverweigerung zu werten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>4.) Das mit Schriftsatz vom 09.03.2021 erkl&#228;rte Anerkenntnis der Beklagten kann keine Ber&#252;cksichtigung finden, da es erst nach dem Schluss der m&#252;ndlichen Verhandlung abgegeben worden ist (&#167;&#160;296 a ZPO) und eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung unter keinem Gesichtspunkt geboten erscheint (vgl. dazu Z&#246;ller, ZPO, 33. Aufl., &#167;&#160;307, Rdnr. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Rechtsstreits beruht auf den &#167;&#167;&#160;92 II Nr.&#160;1, 100 IV ZPO, diejenige &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;708 Nr.&#160;10 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
