<html>
<head><title>329-O-186-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 29. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.11.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">329 O 186/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2017:1124.329O186.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB, &#167;&#160;675 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001371937"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsanwaltsvertrag: Anspruch aus &#252;bergegangenem Recht aufgrund behaupteter Pflichtverletzungen eines Rechtsanwalts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein, dem Versicherungsnehmer und damit letztlich dem Rechtsschutzversicherer entstandener Schaden, beruht nicht kausal auf der nicht ausreichenden Substantiierung einer Klage, wenn diese auch bei ausreichender Substantiierung abgewiesen worden w&#228;re.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371937","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Pflichtverletzung wegen des nicht erfolgten Abratens von einer von vornherein aussichtslosen Klage besteht nicht, wenn eine rechtliche Einsch&#228;tzung des Gerichts nicht zwingend war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371937","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371937","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001363951","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat","1 U 2/18","Urteil","27.09.2018","Rechtsanwaltshaftung: Regressanspruch des Rechtsschutzversicherers wegen Pflichtverletzungen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 1. Zivilsenat, 27. September 2018, 1 U 2/18, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des zu vollstreckenden Betrags leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt aus &#252;bergegangenem Recht die beklagte Rechtsanw&#228;ltin wegen Pflichtverletzung aus einem Rechtsanwaltsvertrag auf Schadensersatz in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Vertrags&#252;bernehmerin des Rechtsschutzversicherers H.- G. Rechtsschutz Versicherung AG (im Folgenden: H.). Die Eheleute U. und K. T. (im Folgenden: Versicherungsnehmer) waren bei der H. rechtsschutzversichert. Zudem hatten die Versicherungsnehmer seit dem 09.02.1993 eine Reisegep&#228;ckversicherung bei der N. Versicherung bzw. deren Rechtsnachfolgerin A. Versicherung AG. Die Versicherungssumme war auf 20.451,68 Euro pro versicherte Person beschr&#228;nkt. Uhren und Schmucksachen jedweder Art waren vom Versicherungsschutz ausgenommen. Die Versicherung wurde den Versicherungsnehmern durch einen Versicherungsmakler vermittelt. Mit Schreiben vom 14.03.1994 wies der Vermittler den Ehemann darauf hin, dass der Versicherungsschutz bestimmte Wertsachen nicht umfasse und empfahl den Abschluss einer umfassenderen Versicherung. Neben der Reisegep&#228;ckversicherung vermittelte der Makler dem Ehemann eine Familien-Vielschutz-Versicherung bei der N. Versicherung, die eine Hausratsversicherung beinhaltete. Den Versicherungsnehmern wurden regelm&#228;&#223;ig die Kundenzeitung &#252;bermittelt, in der darauf hingewiesen wurde, dass es der richtigen Festlegung der Versicherungssumme bed&#252;rfe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 14.06.2011 wurden die Versicherungsnehmer w&#228;hrend eines Aufenthalts in F. ausgeraubt. Nach Angaben der Versicherungsnehmer entstand ihnen ein Schaden in H&#246;he von etwa 100.000 Euro. Aufgrund des beschr&#228;nkten Versicherungsschutzes regulierte der Gep&#228;ckversicherer den Schaden nur zum Teil.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Da die Kl&#228;ger Ersatz des gesamten Schadens begehrten, beauftragten sie die Beklagte mit der gerichtlichen Inanspruchnahme des Versicherungsmaklers wegen Pflichtverletzung eines Beratungsvertrags. Zur Durchf&#252;hrung dieses Rechtsstreits gew&#228;hrte die H. Kostendeckung. Die Beklagte verlangte mit Schreiben vom 12.07.2012 Kostenvorsch&#252;sse in H&#246;he von 2.244,34 Euro sowie 1.968,00 Euro und mit Schreiben vom 14.08.2012 einen Vorschuss in H&#246;he von 2.959,53 Euro. Die H. beglich s&#228;mtliche Betr&#228;ge. Sodann erhob die Beklagte f&#252;r die Versicherungsnehmer Klage vor dem Landgericht H. gegen den Versicherungsmakler auf Zahlung von 70.100,09 Euro. Zur Begr&#252;ndung der Klage f&#252;hrte die Beklagte an, die Versicherungsnehmer seien wegen Beratungsfehlern des Versicherungsmaklers unterversichert gewesen. Hierbei wurde ihr das Schreiben vom 14.03.1994 nicht von ihren Mandanten vorgelegt, sondern es wurde durch den beklagten Vermittler in den Prozess eingef&#252;hrt. Mit Urteil vom 06.09.2013 (...) wies das Landgericht H. die Klage ab und f&#252;hrte in den Entscheidungsgr&#252;nden aus, den Versicherungsnehmern sei es nicht gelungen, neben dem bestehenden Versicherungsmaklervertrag einen Beratungsvertrag mit dem Versicherungsmakler schl&#252;ssig darzulegen, aus dem sich wiederum eine Beratungspflichtverletzung h&#228;tte ergeben k&#246;nnen. Hierzu hei&#223;t es auszugsweise w&#246;rtlich in den Entscheidungsgr&#252;nden:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>&#8222;Die Kl&#228;ger haben nicht hinreichend dargelegt, dass ein Maklervertrag mit einer dauerhaften &#220;berwachungs- und Anpassungspflicht geschlossen worden ist. Der diesbez&#252;gliche Beweisantritt der Kl&#228;ger [...] ist ersichtlich unzureichend. Es wird weder hinreichend substantiiert zu den genauen Modalit&#228;ten des Vertragsschlusses vorgetragen (Ort, Zeitpunkt), noch werden die essentiellen Vertragsgrundlagen mitgeteilt.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Weiter hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>&#8222;Die von den Kl&#228;gern geltend gemachte Pflichtverletzung w&#228;re allerdings auch bei Annahme eines umfassenden Maklervertrages nicht gegeben. [...] Der Kl&#228;ger war bereits im Jahr 1994 ausdr&#252;cklich von der Rechtsvorg&#228;ngerin der Beklagten darauf hingewiesen worden, dass vereinbarungsgem&#228;&#223; Uhren und Schmucksachen aller Art nicht Gegenstand der Police seien. [...] Durch diese Mitteilung ist die Rechtsvorg&#228;ngerin der Beklagten ihren Hinweis- und Aufkl&#228;rungspflichten in ausreichendem Umfang nachgekommen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten wird auf das erstinstanzliche Urteil (Anlage K 6) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 09.12.2016 forderte die Kl&#228;gerin die Beklagte zur Schadensersatzleistung bis zum 24.12.2016 auf, was diese jedoch ablehnte. Am 28.12.2016 beantragte die Kl&#228;gerin den Erlass eines Mahnbescheids beim Amtsgericht E.. Am 29.12.2016 erging der Mahnbescheid. Nachdem ein erster Zustellungsversuch unter der Adresse der Beklagten nicht erfolgreich war, erfolgte die Zustellung am 01.02.2016. Gegen den Mahnbescheid legte die Beklagte am 06.02.2017 Widerspruch ein, woraufhin das Verfahren an das hiesige Gericht abgegeben wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, sie habe die Versicherungsnehmer von Zahlungsanspr&#252;chen gegen sie freigestellt. Die festgesetzten Kosten seien von ihr beglichen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie ist der Ansicht, die Beklagte habe den Versicherungsnehmern nicht zu einem offensichtlich aussichtslosen Prozess raten d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt aus diesen Gr&#252;nden Schadensersatz von der Beklagten wegen fehlerhafter Prozessf&#252;hrung hinsichtlich der folgenden Positionen: Gerichtskostenvorschuss f&#252;r die erste Instanz in H&#246;he von 1.968,00 &#8364;, Geb&#252;hrenvorschuss f&#252;r die T&#228;tigkeit der Beklagten f&#252;r das streitige Verfahren in H&#246;he von 2.959,53 &#8364;, die Freistellung von gegen die Versicherungsnehmer festgesetzten Kosten in H&#246;he von 4.016,08 &#8364; (festgesetzter Betrag nebst Zinsen) und Ersatz f&#252;r die Durchf&#252;hrung des Mahnverfahrens in H&#246;he von 8,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an sie einen Betrag von 8.943,61 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem im jeweiligen Zeitraum g&#252;ltigen Basiszinssatz seit dem 24.12.2016 zu zahlen, sowie</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, an sie einen Betrag in H&#246;he von 8,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem im jeweiligen Zeitraum g&#252;ltigen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte behauptet, sie sei von den Versicherungsnehmern nicht hinreichend informiert worden. Sie selbst habe gewissenhaft s&#228;mtliche Details bei den Versicherungsnehmern ab- und nachgefragt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie meint zudem, die Kl&#228;gerin sei schon nicht aktivlegitimiert. Auch bestehe keine Einstandspflicht der Beklagten hinsichtlich der Zinsen bezogen auf die gegen die Versicherungsnehmer festgesetzten Kosten. Dar&#252;ber hinaus sei es widerspr&#252;chlich, der Beklagten die F&#252;hrung eines offensichtlich aussichtslosen Prozesses vorzuwerfen, wenn die Rechtsvorg&#228;ngerin der Kl&#228;gerin selbst Kostendeckungszusage f&#252;r diesen Prozess erteilt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zudem erhebt die Beklagte die Einrede der Verj&#228;hrung, da die Zustellung des Mahnbescheides am 01.02.2017 nicht &#8222;demn&#228;chst&#8220; im Sinne des &#167;&#160;167 ZPO erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;gerin steht kein Anspruch gem. &#167;&#167;&#160;280 Abs.&#160;1, 675 BGB aus abgetretenem Recht zu, da auch der H. als Rechtsvorg&#228;ngerin der Kl&#228;gerin ein solcher Anspruch gegen die Beklagte nicht zusteht. Es fehlt insoweit bereits an einer kausalen Pflichtverletzung der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371937","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Soweit der Beklagten die unzureichende Substantiierung der Klagforderung zum Vorwurf gemacht wird, fehlt es jedenfalls an der f&#252;r ein Schadensersatzverlangen erforderlichen Kausalit&#228;t zwischen Pflichtverletzung und Schaden. Ein Rechtsanwalt muss die zugunsten seiner Partei sprechenden tats&#228;chlichen und rechtlichen Gesichtspunkte so umfassend wie m&#246;glich darstellen, damit sie das Gericht bei seiner Entscheidung ber&#252;cksichtigen kann (BGH NJW 2016, 957 Rn. 6). Die Erhebung einer unschl&#252;ssigen Klage ist als Pflichtverletzung gleichzusetzen mit der Einreichung einer von Anfang an offensichtlich unbegr&#252;ndeten Klage. Erhebt ein Rechtsanwalt eine unschl&#252;ssige Klage, so haftet er wegen fehlerhafter anwaltlicher Beratung (OLG M&#252;nchen, Urt. v. 4. 8. 2010 &#8211; 15 U 4975/08, BeckRS 2010, 19189; OLG Koblenz, NJW 2006, 3150; OLG D&#252;sseldorf, Urt. v. 30. 7. 1991 &#8211; 24 U 201/90, BeckRS 1991, 07882). Tats&#228;chlich ist es der Beklagten ausweislich der Entscheidungsgr&#252;nde des erstinstanzlichen Urteils des Vorprozesses auch nach einem entsprechenden gerichtlichen Hinweis nicht gelungen, den Vertragsschluss hinsichtlich eines besonderen Beratungsvertrags zwischen den Versicherungsnehmern und dem Vermittler darzulegen. So fehlten hiernach jegliche n&#228;here Angaben zum Zustandekommen eines solchen Vertrages. Gleichwohl beruht der den Versicherungsnehmern und damit letztlich dem Rechtsschutzversicherer entstandene Schaden nicht kausal auf der nicht ausreichenden Substantiierung, da die Klage auch bei Darlegung eines Beratungsvertrags wegen hinreichender Erf&#252;llung jeglicher Hinweis- und Aufkl&#228;rungspflichten abgewiesen worden w&#228;re. Dies ergibt sich daraus, dass in dem erstinstanzlichen Urteil ausgef&#252;hrt wird, dass es auch bei Annahme eines umfassenden Maklervertrags jedenfalls an einer Pflichtverletzung seitens des Vermittlers fehlte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Auch soweit die Kl&#228;gerin r&#252;gt, die Beklagte habe die Aktivlegitimation nur teilweise dargelegt, fehlt es an der erforderlichen Kausalit&#228;t, da die Klage schon aus den bereits dargelegten Gr&#252;nden abgewiesen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>c)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371937","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Eine Pflichtverletzung ist auch nicht darin zu sehen, dass die Beklagte den Versicherungsnehmern nicht von einer von vornherein aussichtslosen Klage abgeraten hat. Ist eine Klage praktisch aussichtslos, muss der Rechtsanwalt dies klar herausstellen und darf sich nicht mit dem Hinweis begn&#252;gen, die Erfolgsaussichten seien offen (BGHZ 97, 372, 376; BGH WM 1997, 1392, 1393; 2003, 1628, 1629 2012, 1351 Rn. 22). Bei aussichtslosen F&#228;llen hat er von der Klagerhebung abzuraten (LG Zweibr&#252;cken, NJOZ 2015, 1108). Evident aussichtslos ist ein Prozess etwa dann, wenn dem Rechtsanwalt aufgrund der ihm von den Mandanten &#252;berreichten Unterlagen und &#252;bermittelten Informationen von Anfang an klar sein musste, dass die Klage keinen Erfolg haben kann. Eine solche evidente Aussichtslosigkeit, an die hohe Anforderungen zu stellen sind, ist vorliegend nicht anzunehmen. Der Beklagten h&#228;tte nach Durchsicht der ihr vorgelegten Unterlagen nicht von vornherein klar sein m&#252;ssen, dass &#8211; ganz unabh&#228;ngig davon, ob ein Beratungsvertrag zwischen den Parteien zustande gekommen ist &#8211; der Vermittler ohnehin etwaigen hieraus folgenden Aufkl&#228;rungs- und Hinweispflichten nachgekommen ist. Der Beklagten war das Schreiben des Versicherungsmaklers vom 14.03.1994 von ihren Mandanten nicht vorgelegt worden, sodass sie deren Inhalt bei ihrer Einsch&#228;tzung der Erfolgsaussichten nicht ber&#252;cksichtigen konnte. Aber selbst wenn ihr s&#228;mtliche Unterlagen vorgelegen h&#228;tten, erscheint die rechtliche Einsch&#228;tzung des Landgerichts, hinsichtlich der Haftpflichtversicherung sei eine hinreichende Information durch die regelm&#228;&#223;ige &#220;bersendung von Hausmitteilungen erfolgt, nicht zwingend. Hier lie&#223;e sich durchaus auch vertreten, dass derartige Informationsbrosch&#252;ren ohne jede Personalisierung nicht als Hinweis auf die im Einzelfall bestehende Unterversicherung ausreichen. Brosch&#252;ren dieser Art sind h&#228;ufig sehr allgemein gehalten und m&#246;gen dazu f&#252;hren, dass sich der einzelne Versicherungsnehmer nicht unmittelbar angesprochen f&#252;hlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
