<html>
<head><title>306-O-256-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.12.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">306 O 256/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:1218.306O256.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;305b BGB, &#167;&#160;305c Abs 2 BGB, &#167;&#160;307 Abs 1 BGB, &#167;&#160;307 Abs 2 BGB, &#167;&#160;6 IfSG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001451290"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Eintrittspflicht einer Betriebsschlie&#223;ungsversicherung bei einer coronabedingten Betriebsschlie&#223;ung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Gastwirt und Versicherungsnehmer hat wegen einer coronabedingten Betriebsschlie&#223;ung keinen Anspruch auf Leistungen aus der Betriebsschlie&#223;ungsversicherung, wenn nach den dem Vertrag zugrundeliegenden &#8222;Allgemeinen Bedingungen f&#252;r die Versicherung von Betrieben gegen Sch&#228;den infolge von Infektionsgefahr (Betriebsschlie&#223;ung)&#8220;(AVB) und &#8222;Besonderen Bedingungen und Risikobeschreibungen f&#252;r Versicherungen von Betrieben gegen Sch&#228;den infolge Infektionsgefahr (Betriebsschlie&#223;ung)&#8220; (BBR) Betriebsschlie&#223;ungen aufgrund &#246;ffentlicher Anordnungen zur Eind&#228;mmung der Krankheiten und Krankheitserreger COVID-19 und SARS-CoV-2 nicht vom Versicherungsschutz umfasst sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Klausel in den Bedingungen der Betriebsschlie&#223;ungsversicherung, wonach Versicherungsschutz beim Auftreten der "folgenden, im Infektionsgesetz in den &#167;&#167;&#160;6 und 7 namentlich genannten Krankheiten und Krankheitserreger" besteht, ist abschlie&#223;end bez&#252;glich der ausdr&#252;cklich genannten Krankheiten und Krankheitserreger. Wenn weder Covid-19 noch SARS-CoV-2 dort genannt werden, besteht bei einer coronabedingten Betriebsschlie&#223;ung kein Deckungsschutz.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Urteil ist durch Beschluss vom 26. Januar 2021 berichtigt worden. Der Berichtigungsbeschluss ist am Ende der Entscheidung angef&#252;gt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480748","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 9. Zivilsenat","9 U 25/21","Urteil","16.07.2021","Betriebsschlie&#223;ungsversicherung f&#252;r ein Hotel mit Restaurant: Deckungsschutz bei beh&#246;rdlichen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 9. Zivilsenat, 16. Juli 2021, 9 U 25/21, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1. </strong>Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2. </strong>Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3. </strong>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin, die ein Hotel- und Gastronomiebetrieb unterh&#228;lt, begehrt Leistungen aus einer bei dem Beklagten gehaltenen Betriebsschlie&#223;ungsversicherung im Zusammenhang mit dem Erlass von Allgemeinverf&#252;gungen und Verordnungen in der Freien und Hansestadt Hamburg aus Anlass der COVID-19-Pandemie.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dem Vertrag mit Versicherungsbeginn zum 01.01.2016 zur Versicherungsscheinnummer... , der Leistungen bei Eintritt des Versicherungsfalles unter anderem in Form einer Tagesentsch&#228;digung in H&#246;he von 36.830 EUR bis zur Dauer von 30 Schlie&#223;ungstagen vorsieht, liegen die einbezogenen &#8222;<em>Allgemeinen Bedingungen f&#252;r die Versicherung von Betrieben gegen Sch&#228;den infolge von Infektionsgefahr (Betriebsschlie&#223;ung)</em>&#8220; (im Folgenden: AVB) und die &#8222;<em>Besonderen Bedingungen und Risikobeschreibungen f&#252;r Versicherungen von Betrieben gegen Sch&#228;den infolge Infektionsgefahr (Betriebsschlie&#223;ung)</em>&#8220; (im Folgenden: BBR) jeweils in der Textfassung vom 01.01.2015 zugrunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#167;&#160;1 Nummer&#160;1 AVB lautet betreffend den Versicherungsumfang auszugsweise wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Der Versicherer leistet Entsch&#228;digung, wenn die zust&#228;ndige Beh&#246;rde aufgrund des Gesetzes zur Verh&#252;tung und Bek&#228;mpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz &#8211; IfSG) beim Auftreten meldepflichtiger Krankheiten oder Krankheitserreger (siehe Nr.&#160;2)</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt"><em>a) den versicherten Betrieb oder eine versicherte Betriebsst&#228;tte zur Verhinderung der Verbreitung von meldepflichtigen Krankheiten oder Krankheitserregern beim Menschen schlie&#223;t; [...]&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>&#167;&#160;1 Nummer&#160;2 AVB &#8222;<em>Meldepflichtige Krankheiten und Krankheitserreger</em>&#8220; hat den folgenden Wortlaut:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt"><em>"Meldepflichtige Krankheiten und Krankheitserreger im Sinne dieser Bedingungen sind die folgenden, im Infektionsgesetz in den &#167;&#167;&#160;6 und 7 namentlich genannten Krankheiten und Krankheitserreger: [...]"</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Wort &#8222;<em>folgenden</em>&#8220; ist durch Fettdruck hervorgehoben. Es schlie&#223;t sich eine Auflistung von 18 einzelnen Krankheiten (Buchstabe a) und von 49 einzelnen Krankheitserregern (Buchstabe b) an. Die Coronavirus-Krankheit-2019 (COVID-19) und das Coronavirus (SARS-CoV-2) werden nicht aufgef&#252;hrt. Sie werden auch nicht in Nummer&#160;2 BBR erw&#228;hnt, der eine Erweiterung des Versicherungsschutzes um sieben zus&#228;tzliche Krankheiten vorsieht. Im Einzelnen wird auf die zur Akte gereichten Vertragsunterlagen (Anlage K1) Bezug genommen und verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin stellte den Betrieb des von ihr betriebenen Restaurants &#8222;<em>E.</em>&#8220; zwischen dem 17.03.2020 und dem 14.05.2020 und des Hotels &#8222;<em>E.</em>&#8220; im Zeitraum zwischen dem 20.03. bis einschlie&#223;lich zum 17.05.2020 aus betriebswirtschaftlichen Gr&#252;nden aus Anlass ergangener beh&#246;rdlicher Anordnungen und Verordnungen im Rahmen der COVID-19-Pandemie ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit E-Mail vom 16.03.2020 fragte die Kl&#228;gerin bei dem Beklagten sinngem&#228;&#223; an, ob ein Anspruch auf Leistungen aus der Betriebsschlie&#223;ungsversicherung bestehe. Mit E-Mail vom selben Tag antwortete der Beklagte &#8211; zusammengefasst &#8211;, dass das Coronavirus im Rahmen der Bedingungen mitversichert sei (Anlage K8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin zeigte dem Beklagten hierauf mit anwaltlichem Schreiben vom 25.03.2020 an, dass der Versicherungsfall eingetreten sei (Anlage K9). Mit Schreiben vom 09.04.2020 lehnte der Beklagte Leistungen aus dem Versicherungsvertrag ab (Anlage K12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, ihr st&#228;nden unter Bezugnahme unter anderem auf erstinstanzliche Rechtsprechung (darunter LG M&#252;nchen I, Urteil vom 22.10.2020, Az.: 12 O 5868/20; LG Hamburg, Urteil vom 04.11.2020, Az.: 412 HKO 91/20), die zu mit dem Streitfall gleichgelagerten Sachverhalten ergangen sei, sowie unter Verweis auf Ausf&#252;hrungen in der Aufsatzliteratur (u.a. <em>Fortmann</em>, VersR 2020, 1075) nach den dem Vertrag zugrundeliegenden Bedingungen Leistungen infolge der Betriebsschlie&#223;ung zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Insbesondere messe ein durchschnittlicher Versicherungsnehmer der Aufz&#228;hlung in &#167;&#160;1 Nummer&#160;2 AVB (jedenfalls) nicht zwingend einen abschlie&#223;enden Charakter bei. Insofern fehlten wichtige sprachliche Klarstellungen (scil. &#8222;<em>nur</em>&#8220;) mit der Folge, dass davon ausgegangen werden k&#246;nne, die sodann namentlich angef&#252;hrten Krankheiten und Krankheitserreger seien <em>jedenfalls</em> versichert, worin der Versicherungsnehmer angesichts des Umstandes noch best&#228;rkt werde, dass zwischen den Klauselteilen &#8222;<em>Meldepflichtige Krankheiten und Krankheitserreger im Sinne dieser Bedingungen sind die folgenden</em>&#8220; und &#8222;<em>im Infektionsgesetz in den &#167;&#167;&#160;6 und 7 namentlich genannten Krankheiten und Krankheitserreger</em>&#8220; ein Komma stehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Soweit die Bedingungen auf das Infektionsschutzgesetz verweisen w&#252;rden, sei die Bezugnahme zudem als dynamischer Verweis zu verstehen und auch aus dem Bedingungszusammenhang, insbesondere unter Ber&#252;cksichtigung der Ausschl&#252;sse in &#167;&#160;3 AVB, sowie unter der gebotenen engen Auslegung von Risikoausschl&#252;ssen gelange man zumindest zu dem Ergebnis zwei rechtlich vertretbarer Auslegungsalternativen (&#167;&#160;305c Absatz&#160;2 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Im Rahmen der Auslegung von AVB komme es nicht entscheidend darauf an, ob die Bezugnahme auch als statischer Verweis verstanden werden k&#246;nne; vielmehr sei erforderlich, dass die entsprechenden Klauseln zwingend einzig in diesem Sinne ausgelegt werden m&#252;ssten, was vorliegend gerade nicht der Fall sei. Unabh&#228;ngig davon sei die Kl&#228;gerin wie auch der Beklagte vor Vertragsschluss davon ausgegangen, dass es sich um eine dynamische Verweisung handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dar&#252;ber hinaus halte &#167;&#160;1 Nummer&#160;2 AVB einer AGB-rechtlichen Wirksamkeitspr&#252;fung unter dem Gesichtspunkt der Transparenz nicht stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit ihrer dem Beklagten am 06.07.2020 zugestellten Klage <strong>beantragt die Kl&#228;gerin</strong>:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1.</strong> Der Beklagte wird verurteilt, an die Kl&#228;gerin 1.280.345,70 EUR nebst Zinsen in H&#246;he von vier Prozent pro Jahr aus 1.280.345,70 EUR seit dem 26.03.2020 bis zum 16.04.2020 sowie f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 1.280.345,70 EUR seit dem 17.04.2020 zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2.</strong> Der Beklagte wird verurteilt, an die Kl&#228;gerin nicht anrechenbare vorgerichtliche Rechtsanwaltskosten in H&#246;he von 3.668,45 EUR nebst Zinsen hieraus in H&#246;he von Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beklagte <strong>beantragt</strong>,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird erg&#228;nzend auf das wechselseitige Parteivorbringen nebst den zur Akten gereichten Anlagen Bezug genommen und verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen den Beklagten keinen Anspruch auf Leistungen aus der Betriebsschlie&#223;ungsversicherung. Nach den dem Vertrag zugrundeliegenden AVB und BBR sind Betriebsschlie&#223;ungen aufgrund &#246;ffentlicher Anordnungen zur Eind&#228;mmung der Krankheiten und Krankheitserreger COVID-19 und SARS-CoV-2 nicht vom Versicherungsschutz umfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dies folgt aus der Auslegung der streitgegenst&#228;ndlichen Klauseln (<em>dazu unter 1. - 3.</em>), deren objektiver Inhalt nicht vom Vorliegen einer Individualvereinbarung nach &#167;&#160;305b BGB beeinflusst wird (<em>dazu unter 4.</em>) und die auch einer Wirksamkeitskontrolle nach &#167;&#160;307 BGB standhalten (<em>dazu unter 5.</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung des f&#252;r das Versicherungsrecht zust&#228;ndigen IV. Zivilsenats sind Allgemeine Versicherungsbedingungen so auszulegen, wie ein durchschnittlicher, um Verst&#228;ndnis bem&#252;hter Versicherungsnehmer des mit der Klausel angesprochenen Adressatenkreises &#8211; hier mithin ein durchschnittlicher gesch&#228;ftserfahrener Versicherungsnehmer, der im kaufm&#228;nnisch-gewerblichen Bereich selbst mit Allgemeinen Versicherungsbedingungen gleichstehenden Allgemeinen Gesch&#228;ftsbedingungen zu arbeiten pflegt &#8211; sie bei verst&#228;ndiger W&#252;rdigung, aufmerksamer Durchsicht und unter Ber&#252;cksichtigung des erkennbaren Sinnzusammenhangs versteht. Dabei kommt es auf die Verst&#228;ndnism&#246;glichkeiten eines Versicherungsnehmers ohne versicherungsrechtliche Spezialkenntnisse und damit auch auf seine Interessen an. In erster Linie ist vom Bedingungswortlaut auszugehen. Der mit dem Bedingungswerk verfolgte Zweck und der Sinnzusammenhang der Klauseln sind zus&#228;tzlich zu ber&#252;cksichtigen, soweit sie f&#252;r den Versicherungsnehmer erkennbar sind (zuletzt Urteil vom 20.11.2019, Az.: IV ZR 159/18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Ein solcher Versicherungsnehmer erkennt, dass Betriebsschlie&#223;ungen im Zusammenhang mit COVID-19 und SARS-CoV-2 nicht zu den vertragsrelevanten Krankheiten und Krankheitserregern (im Folgenden auch: &#8222;<em>versicherte Gefahren</em>&#8220;) der Versicherungsfalldefinition geh&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach der mit &#8222;<em>Versicherungsumfang</em>&#8220; &#252;berschriebenen Klausel &#167;&#160;1 Nummer&#160;1 AVB leistet der Versicherer Entsch&#228;digung, &#8222;<em>wenn die zust&#228;ndige Beh&#246;rde [...] beim Auftreten meldepflichtiger Krankheiten und Krankheitserreger (siehe Nr.&#160;2)</em>&#8220; den Betrieb schlie&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Durch den Klammerzusatz &#8222;<em>siehe Nr.&#160;2</em>&#8220; wird dabei f&#252;r den verst&#228;ndigen Versicherungsnehmer nachvollziehbar verdeutlicht, dass &#167;&#160;1 Nummer&#160;1 und &#167;&#160;1 Nummer&#160;2 AVB die versicherte Gefahr beschreiben und folglich zun&#228;chst nur solche Krankheiten und Krankheitserreger eine Einstandspflicht des Versicherers ausl&#246;sen, die der aufz&#228;hlenden Regelung des &#167;&#160;1 Nummer&#160;2 AVB unterfallen. Bereits die Verwendung tabellarisch angef&#252;hrter Krankheiten und Krankheitserreger veranschaulicht, dass der Versicherer eben nur f&#252;r diese besonders aufgez&#228;hlten Gefahren einstehen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Versicherungsnehmer wird hierin auch dadurch best&#228;rkt, dass es nach dem eindeutigen Wortlaut des &#167;&#160;1 Nummer&#160;2 AVB nicht pauschal auf das Auftreten meldepflichtiger Krankheiten nach dem IfSG, sondern auf das Auftreten meldepflichtiger Krankheiten und Erreger &#8222;<em>im Sinne dieser Bedingungen</em>&#8220; ankommt. Der Versicherungsnehmer erkennt vor diesem Hintergrund auch, dass die Aufz&#228;hlung einzelner meldepflichtiger Krankheiten und Erreger nicht lediglich zu dem Zweck erfolgt, ihn &#252;ber seine Verpflichtung nach dem IfSG gegen&#252;ber &#246;ffentlichen Stellen zu unterrichten, zumal ihn eine Fu&#223;note zu &#167;&#160;1 Nummer&#160;1 IfSG zus&#228;tzlich dar&#252;ber unterrichtet, dass ihm auf Wunsch Ausz&#252;ge aus den genannten Gesetzestexten zur Verf&#252;gung gestellt werden. Die Aufz&#228;hlung der Krankheiten und Erreger im Katalog des &#167;&#160;1 Nummer&#160;2 AVB zielt ersichtlich gerade nicht auf inhaltliche Vollz&#228;hligkeit und Deckungsgleichheit mit dem IfSG in seiner zum Zeitpunkt des Eintritts des Versicherungsfalles geltenden Fassung ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Weiter wird der Versicherungsnehmer, der den Umfang der vertraglichen Leistungspflicht des Versicherers ermitteln will, auch die Regelung nach Nummer&#160;2 BBR in den Blick nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hiernach wird ihm deutlich vor Augen gef&#252;hrt, dass &#252;ber den Katalog nach &#167;&#160;1 Nummer&#160;2 AVB hinaus nur die sodann durch Nummer&#160;2 BBR ebenfalls im Einzelnen angef&#252;hrten Krankheiten und Krankheitserreger im Sinne der Bedingungen geeignet sind, den Versicherungsfall auf erster Stufe &#8211; d.h. den Eintritt einer nach dem Versicherungsvertrag relevanten Gefahr &#8211; zu verwirklichen. Dass eine inhaltliche Vollz&#228;hligkeit nach der Festlegung der vertragsrelevanten Gefahren gem&#228;&#223; &#167;&#160;1 Nummer&#160;2 AVB mit dem IfSG nicht beabsichtigt ist, folgt insoweit auch vor dem Hintergrund, dass nicht bereits nach dieser Klausel, sondern lediglich aufgrund der Erweiterung nach Nummer&#160;2 BBR die Krankheit &#8222;<em>Keuchhusten</em>&#8220; &#8211; die das IfSG in &#167;&#160;6 Absatz&#160;1 Nummer&#160;1 Buchstabe h) IfSG anf&#252;hrt &#8211; vom Versicherungsschutz bei Vorliegen der Voraussetzungen im &#220;brigen erfasst wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Auch der Zweck der Regelungs(-technik) spricht f&#252;r eine abschlie&#223;ende Aufz&#228;hlung der nach dem Vertrag relevanten Krankheiten und Krankheitserreger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Bundesgerichtshof hat mehrfach hervorgehoben, dass es den Versicherern frei stehe, selbst zu bestimmen, welche Gefahren sie versichern wollen, wie also das zu versichernde Gefahrereignis und damit der Versicherungsfall beschaffen sein sollen (BGH, Urteil vom 18.12.1954, Az.: II ZR 206/53; s.a. BGH, Urteil vom 14.11.1957, Az.: II ZR 176/56). Auch ist einem verst&#228;ndigen Versicherungsnehmer, der die versicherungstechnischen Grundlagen in seiner Laiensph&#228;re nachvollzieht, durchaus bewusst, dass die Festlegung von versicherten Gefahren hierbei dem Ergebnis der versicherungstechnischen Risikokalkulation folgt, die erforderlich ist, damit der Versicherer beurteilen kann, ob er das angetragene Risiko in seiner konkreten Ausgestaltung &#252;berhaupt &#252;bernehmen will und gegebenenfalls zu welchen Konditionen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Insoweit verfolgt der Versicherer das anerkennenswerte Interesse, eben nur f&#252;r die nach dem Versicherungsvertrag ma&#223;geblichen Krankheiten und Krankheitserreger im Rahmen seiner Haftzeit Versicherungsleistungen zu erbringen, nicht aber f&#252;r neuartige und zumindest schwer kalkulierbare Risiken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dem Interesse des Versicherungsnehmers, der stets m&#246;glichst weitreichenden Versicherungsschutz anstrebt, wird &#252;ber die Pr&#228;mienh&#246;he sowie damit Rechnung getragen, das er der tabellarischen Aufz&#228;hlung der nach dem Vertrag relevanten Krankheiten und Krankheitserreger unschwer entnehmen kann, in welchen F&#228;llen er Leistungen aus der Betriebsschlie&#223;ungsversicherung in Anspruch nehmen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451290","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Durchgreifende Anhaltspunkte daf&#252;r, dass die Auflistung nur beispielhaften Charakter mit der Folge besitzt, dass auch im Einzelnen nicht erfasste Krankheiten und Krankheitserreger vom Versicherungsschutz (zudem) nach der jeweils g&#252;ltigen Fassung des IfSG vom Versicherungsschutz umfasst sind, bestehen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Aus Sicht eines verst&#228;ndigen Versicherungsnehmers w&#228;re f&#252;r den Fall, dass die Aufz&#228;hlung in &#167;&#160;1 Nummer&#160;2 AVB sowie Nummer&#160;2 BBR trotz der gegenteiligen Erwartungshaltung, die nach der Benennung im Einzelnen aufgef&#252;hrter Krankheiten und Erreger hervorgerufen wird, lediglich beispielhaften Charakter haben soll, die Verwendung entsprechender Zus&#228;tze (&#8222;<em>insbesondere</em>&#8220;, &#8222;<em>beispielsweise</em>&#8220;, &#8222;<em>unter anderem</em>&#8220; oder &#8222;<em>etwa</em>&#8220;) zu erwarten gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Daran fehlt es hier. Insbesondere kann auch die Verwendung des Begriffs &#8222;<em>namentlich</em>&#8220; nicht in einem solchen Sinne verstanden werden. Dies folgt aus der Satzstellung des Begriffes, d. h. aus dem konkreten Verwendungszusammenhang, in den der Begriff gestellt worden ist. Vorliegend wird der Begriff ersichtlich im Sinne von &#8222;<em>mit ihrem Namen benannt</em>&#8220; gebraucht. Anderenfalls h&#228;tte die Klausel lauten m&#252;ssen, &#8222;[...] <em>namentlich die folgenden Krankheiten</em> [...]&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Anderes folgt auch nicht aus dem Umstand, dass der Begriff &#8222;<em>namentlich&#8220; </em>mit der entsprechenden Formulierung in &#167;&#160;6 Absatz&#160;1 IfSG identisch ist, wonach die unter anderem in Nummer&#160;1 dieser Vorschrift angef&#252;hrten Krankheiten &#8222;<em>namentlich zu melden sind</em>&#8220;. Hier ist schon fraglich, ob ein zwar gesch&#228;ftserfahrener und mit Allgemeinen Gesch&#228;ftsbedingungen vertrauter, jedoch juristisch oder versicherungsrechtlich nicht vorgebildeter Versicherungsnehmer zu einer solchen Transferleistung &#252;berhaupt in der Lage ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Indem der Begriff nach dem IfSG das &#8222;<em>Wie</em>&#8220; der Meldung nach den &#167;&#167;&#160;6, 7 IfSG (vgl. &#167;&#167;&#160;9, 10 IfSG) beschreibt und in der Folge eine namentliche Meldepflicht f&#252;r solche Krankheiten normiert, bei deren Auftreten ein Interesse auch an der Identit&#228;t der zu meldenden, erkrankten Person besteht (vgl. etwa <em>Thiery</em>, in: Eckart/Winkelm&#252;ller (Hrsg,), BeckOK Infektionsschutzrecht, Einf. zu &#167;&#160;9 IfSG), ist dem lediglich gleichlautenden Begriff in &#167;&#160;1 Nummer&#160;2 AVB offensichtlich nicht diese Bedeutung nach dem IfSG beizumessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auch aus der Bezugnahme auf das IfSG nach &#167;&#160;1 Nummer&#160;1 AVB sowie aus &#167;&#160;1 Nummer&#160;2 AVB, der seinerseits die &#167;&#167;&#160;6 und 7 IfSG benennt, folgt kein abweichendes Klauselverst&#228;ndnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Auch diese Inbezugnahmen sind nicht isoliert, sondern im Zusammenhang mit den &#252;brigen Klauselbestandteilen zu betrachten, da auch ein verst&#228;ndiger Versicherungsnehmer das Bedingungswerk so lesen wird. Insbesondere durch den Begriff der &#8222;<em>folgenden</em>&#8220; Krankheiten und Krankheitserreger, die sodann im Einzelnen aufgef&#252;hrt werden und die &#8211; wie ausgef&#252;hrt &#8211; gerade nicht s&#228;mtliche zum Zeitpunkt des Vertragsschlusses in den &#167;&#167;&#160;6 und 7 IfSG genannten Krankheiten und Krankheitserreger umfassen, ist f&#252;r den Versicherungsnehmer klar ersichtlich, dass der Beklagte als Verwender der AVB den Versicherungsfall nach dem streitgegenst&#228;ndlichen Vertrag eigenst&#228;ndig festgelegt hat. Hinzu kommt, dass der Begriff &#8222;folgenden&#8220; im Fettdruck hervorgehoben wird, sodass er auch einem Versicherungsnehmer, der das Bedingungswerk lediglich fl&#252;chtig zur Hand nimmt, unmittelbar ins Auge springen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Darauf, dass es bei einer ohnehin abschlie&#223;enden Aufz&#228;hlung der vertragsrelevanten Krankheiten und Krankheitserreger insoweit einer Bezugnahme auf die &#167;&#167;&#160;6 und 7 IfSG regelungstechnisch nicht bedurft h&#228;tte, kommt es insoweit ebenso wenig wie auf die Gr&#252;nde an, die den Versicherer gleichwohl zu einer Benennung dieser Vorschriften bewogen haben (etwa, dass es sich auch bei den aufgelisteten Krankheiten und Krankheitserregern um medizinische Fachbegriffe handelt, die die zust&#228;ndige Beh&#246;rde zu Ma&#223;nahmen aufgrund des IfSG erm&#228;chtigen, dazu noch unter 5 b)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>F&#252;r eine an den oben ausgef&#252;hrten Grunds&#228;tzen orientierte objektive Auslegung ist nicht ma&#223;geblich, was sich der Verwender Allgemeiner Versicherungsbedingungen bei ihrer Abfassung vorstellte (vgl. nur BGH, Urteil vom 27.06.2012, Az. IV ZR 212/10), solange &#8211; wie hier &#8211; diese Vorstellung keinen eindeutigen Niederschlag im Bedingungswerk gefunden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Erst Recht liegen aufgrund der gew&#228;hlten Formulierung keine Anhaltspunkte f&#252;r eine dynamische Verweisung mit der Folge vor, dass auch nach Vertragsschluss neu aufgetretene Krankheiten und Krankheitserreger vom Versicherungsschutz umfasst sind, von denen weder der Versicherungsnehmer noch der Versicherer zum Zeitpunkt des Vertragsschlusses Kenntnis hatten. Wie aufgezeigt ist der Bezugnahme auf &#167;&#167;&#160;6 und 7 IfSG jedenfalls keine den Anspruch des Versicherungsnehmers aus dem Vertrag erweiternde Bedeutung beizumessen. Insoweit kommt es auch nicht entscheidend darauf an, dass diese Vorschriften des IfSG ihrerseits &#214;ffnungsklauseln bzw. Auffangtatbest&#228;nde f&#252;r nicht bereits im Gesetz aufgef&#252;hrte Krankheiten und Krankheitserreger enthalten (vgl. &#167;&#167;&#160;6 Absatz&#160;1 Satz&#160;1 Nummer&#160;5, 7 Absatz&#160;2 IfSG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das in Bezug genommene IfSG ist auch weder mit seinem nach dem Vertrag relevanten G&#252;ltigkeitsdatum unverwechselbar gekennzeichnet noch enthalten die Klauseln einen Zusatz &#8222;<em>in der jeweiligen Fassung</em>&#8220;. Sofern und soweit eine dynamische Verweisung gewollt gewesen w&#228;re, h&#228;tte es im &#220;brigen nahegelegen, g&#228;nzlich auf eine Aufz&#228;hlung zu verzichten und allgemein auf die Regelungen der &#167;&#167;&#160;6 und 7 IfSG zu verweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r ein abweichendes Verst&#228;ndnis ergeben sich bei verst&#228;ndiger W&#252;rdigung schlie&#223;lich auch nicht unter Ber&#252;cksichtigung des Ausschlusses nach &#167;&#160;3 Nummer&#160;4 AVB f&#252;r Prionenerkrankungen, worunter unter anderem der sog. &#8222;<em>Rinderwahn</em>&#8220; f&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>In Ermangelung ihrer Benennung in &#167;&#160;1 Nummer&#160;2 AVB / Nummer&#160;2 BBR geh&#246;rt diese Erkrankung &#8211; die dem Tatbestand der &#8222;<em>humanen spongiforme Enzephalopathie</em>&#8220; in &#167;&#160;6 Absatz&#160;1 Nummer&#160;1 Buchstabe d) IfSG unterf&#228;llt &#8211; zwar von vorneherein nicht zu den vertragsrelevanten, versicherten Gefahren nach dem Katalog des &#167;&#160;1 Nummer&#160;2 AVB. Der Versicherungsnehmer wird angesichts der nach Anzahl und Gewicht gegen eine lediglich beispielhafte Benennung sprechenden Gr&#252;nde hieraus jedoch nicht folgern, dass nunmehr s&#228;mtliche Krankheiten und Erreger nach dem IfSG, deren Auftreten Anlass f&#252;r ein entsprechendes beh&#246;rdliches Handeln geben, zum Eintritt des Versicherungsfalls f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Im Rahmen einer vern&#252;nftigen, widerspruchsfreien Auslegung, zu der auch der Versicherungsnehmer ansetzt, dr&#228;ngt sich ihm vielmehr auf, dass dem Ausschluss insoweit lediglich klarstellende Bedeutung zukommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Hinzu tritt, dass der Ausschluss nach &#167;&#160;3 Nummer&#160;4 AVB f&#252;r Prionenerkrankungen weiterreicht, als der Umfang des Versicherungsschutzes, der sich selbst bei einer (korrespondierenden) Aufnahme von humanen spongiformen Enzephalopathien in den Katalog der vertragsrelevanten Krankheiten nach &#167;&#160;1 Nummer&#160;2 AVB / Nummer&#160;2 BBR ergeben w&#252;rde. Die in &#167;&#160;6 Absatz&#160;1 Nummer&#160;1 Buchstabe d) IfSG angef&#252;hrte und von &#167;&#160;1 Nummer&#160;2 AVB nicht umfasste humane spongiforme Enzephalopathie schlie&#223;t nach dem IfSG die famili&#228;r-heredit&#228;ren Formen der Krankheit aus. Durch die Erstreckung auch auf vererbliche Prionenerkrankungen ist der Anwendungsbereich des Ausschlusses des &#167;&#160;3 Nummer&#160;4 AVB mithin weiter als die Meldepflicht nach &#167;&#160;6 Absatz&#160;1 Nummer&#160;1 Buchstabe d) IfSG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>d)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Dass Klauseln, die den Versicherungsschutz einschr&#228;nken, grunds&#228;tzlich eng und nicht weiter auszulegen sind, als es ihr Sinn unter Beachtung ihres wirtschaftlichen Zwecks und der gew&#228;hlten Ausdrucksweise erfordert, f&#252;hrt zu keinem anderen Ergebnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Dabei kann dahinstehen, ob diese Auslegungsregel bei der Festlegung der nach dem Versicherungsvertrag relevanten Gefahren &#252;berhaupt zur Anwendung gelangt. Selbst wenn man der Ansicht folgen w&#252;rde, der zufolge &#167;&#160;1 Nummer&#160;1 AVB den Umfang des Versicherungsschutzes als prim&#228;re Risikobeschreibung festlegt und &#167;&#160;1 Nummer&#160;2 AVB im Sinne einer sekund&#228;ren Risikobegrenzung ein einschr&#228;nkender Charakter zuk&#228;me, folgt daraus nicht, dass Betriebsschlie&#223;ungen im Zusammenhang mit COVID-19 und SARS-CoV-2 vom Versicherungsschutz gedeckt w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Eine enge Auslegung mit dem Ziel, die Aufz&#228;hlung von nach dem Bedingungswerk relevanten Krankheiten und Erregern zu erweitern, kommt nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Voraussetzungen nach &#167;&#160;305c Absatz&#160;2 BGB liegen im Streitfall nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Zweifel bei der Auslegung bestehen nicht. Solche setzen voraus, dass nach Aussch&#246;pfung aller Auslegungsmethoden unbehebbare Unsicherheiten verbleiben und ein unterschiedliches Verst&#228;ndnis der Klausel m&#246;glich bleibt (vgl. BGH, Urteil vom 14.06.2017, Az.: IV ZR 161/16). Au&#223;er Betracht zu bleiben haben dabei Verst&#228;ndnism&#246;glichkeiten, die zwar theoretisch denkbar, praktisch aber fernliegend sind (vgl. BGH, Urteil vom 09.05.2012, Az.: VIII ZR 327/11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Zu einer im Sinne des &#167;&#160;305c Absatz&#160;2 BGB unklaren Regelung f&#252;hrt insbesondere der Umstand nicht, dass der Wortlaut des &#167;&#160;1 Nummer&#160;2 AVB gleichwertig dahin erg&#228;nzt werden k&#246;nnte, dass es hie&#223;e (<em>erstens</em>): &#8222;<em>Meldepflichtige Krankheiten und Krankheitserreger im Sinne dieser Bedingungen sind</em> [<span style="text-decoration:underline">nur</span>]<em> die folgenden </em>....&#8220; oder aber (<em>zweitens</em>): &#8222;<em>Meldepflichtige Krankheiten und Krankheitserreger im Sinne dieser Bedingungen sind</em> [<span style="text-decoration:underline">beispielsweise / im Wesentlichen</span>] <em>die folgenden ...&#8220; </em>Einerseits stehen diese Einsch&#252;be nach dem Ergebnis der objektiven Auslegung gerade nicht einander gleichwertig gegen&#252;ber; zum anderen sind AVB nur aus sich selbst heraus zu interpretieren, wobei vom tats&#228;chlichen Wortlaut der Bestimmung und somit nicht von einem &#8211; eine Mehrdeutigkeit erst schaffenden &#8211; erweiterten Wortlaut auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Indem die objektive Auslegung nach dem Verst&#228;ndnis eines durchschnittlichen Versicherungsnehmers fragt, es mithin insoweit nicht auf den Willen und die Vorstellungen der jeweiligen Vertragsschlie&#223;enden ankommt, ist von vorneherein ebenfalls unbeachtlich, dass ein Mitarbeiter der Beklagten mit E-Mail vom 16.03.2020 dem Versicherungsmakler der Kl&#228;gerin mitteilte, das Coronavirus sei im Rahmen der Bedingungen mitversichert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>&#167;&#160;305c Absatz&#160;2 BGB ist auch nicht bereits dann anzuwenden, wenn Streit &#252;ber das Ergebnis der Auslegung besteht, sondern erst dann, sofern und soweit die Auslegung zu einem objektiv mehrdeutigen Ergebnis f&#252;hrt, wobei keines den klaren Vorzug verdient.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Allein das Bestehen von Auslegungsdifferenzen in Literatur und Rechtsprechung, die &#252;berdies &#8211; neben weiteren Anforderungen zumindest auch &#8211; zwingend erforderlich sind, um der Sache &#252;berhaupt erst ihre grunds&#228;tzliche Bedeutung im Sinne von &#167;&#160;543 Absatz&#160;2 Satz&#160;1 Nummer&#160;1 ZPO zu geben (zuletzt BGH, Beschluss vom 18.03.2020, Az.: IV ZR 52/19) er&#246;ffnet daher den Anwendungsbereich von &#167;&#160;305c Absatz&#160;2 BGB nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>In der Folge kann dahinstehen, ob derartige Auslegungsdifferenzen ohnehin nur dann zur Unklarheitenregel f&#252;hren, wenn &#8211; wie hier nicht &#8211; die Auslegung von Rechtsbegriffen in Rede steht (in diesem Sinne wohl <em>Pr&#228;ve</em>, in: Graf v. Westphalen (Hrsg.), Vertragsrecht und AGB-Klauselwerke, Allgemeine Versicherungsbedingungen, Rn. 251, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Eine von dem Ergebnis der objektiven Auslegung abweichende Individualvereinbarung nach &#167;&#160;305b BGB besteht im Streitfall nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Es kann nicht festgestellt werden, dass sich der Beklagte und die Kl&#228;gerin &#252;ber ein von dem Ergebnis der objektiven Auslegung abweichendes Verst&#228;ndnis des Sinngehalts der Regelungen in &#167;&#160;1 Nummer&#160;1 und 2 AVB - auch nicht durch schl&#252;ssiges Handeln &#8211; geeinigt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Bereits aus dem Gesamtverhalten der Parteien nach Vertragsschluss, dem insoweit indizielle Bedeutung zukommt, ergibt sich vielmehr das Gegenteil. Eine (rechts-) verbindliche Auskunft &#252;ber eine individuellen Vertragsabreden gleichstehende &#252;bereinstimmende Vorstellung der Parteien stellt die E-Mail vom 16.03.2020 ersichtlich nicht dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Insoweit kommt auch nicht in Betracht, in dieser Erkl&#228;rung ein Leistungsanerkenntnis oder aber ein auf die &#196;nderung des Vertrages gerichtetes Angebot der Beklagten zu sehen, dessen Annahme die Kl&#228;gerin gegen&#252;ber der Beklagten nach &#167;&#160;151 BGB nicht h&#228;tte erkl&#228;ren m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>5.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Risikobeschreibung nach &#167;&#160;1 Nummer&#160;1 und 2 AVB h&#228;lt einer AGB-rechtlichen Wirksamkeitskontrolle gem&#228;&#223; &#167;&#160;307 Absatz&#160;1 und 2 BGB stand. Insbesondere gen&#252;gt &#167;&#160;1 Nummer&#160;2 AVB dem Transparenzgebot des &#167;&#160;307 Absatz&#160;1 Satz&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Nach dem Transparenzgebot ist der Verwender Allgemeiner Versicherungsbedingungen gehalten, Rechte und Pflichten seines Vertragspartners m&#246;glichst klar und durchschaubar darzustellen. Dabei kommt es nicht nur darauf an, dass die Klausel in ihrer Formulierung f&#252;r den durchschnittlichen Versicherungsnehmer verst&#228;ndlich ist. Vielmehr gebieten Treu und Glauben, dass die Klausel die wirtschaftlichen Nachteile und Belastungen soweit erkennen l&#228;sst, wie dies nach den Umst&#228;nden gefordert werden kann. Dem Versicherungsnehmer soll bereits im Zeitpunkt des Vertragsschlusses vor Augen gef&#252;hrt werden, in welchem Umfang er Versicherungsschutz erlangt und welche Umst&#228;nde seinen Versicherungsschutz gef&#228;hrden. Nur dann kann er die Entscheidung treffen, ob er den angebotenen Versicherungsschutz nimmt oder nicht (st. Rspr., zuletzt BGH, Urteil vom 20.11.2019, Az.: IV ZR 159/18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Mit den in &#167;&#160;1 Nummer&#160;1 und 2 AVB sowie Nummer&#160;2 BBR verwendeten Formulierungen wird dem Versicherungsnehmer keine unzumutbare Subsumtionslast auferlegt. Er muss lediglich feststellen, ob diejenigen Krankheiten und Krankheitserreger, auf deren Auftreten beh&#246;rdliche Ma&#223;nahmen nach dem IfSG zu ihrer Eind&#228;mmung gest&#252;tzt werden, vom Katalog dieser Klauseln umfasst werden. Dass es sich jedenfalls &#252;berwiegend um medizinische Fachbegriffe handelt, die allgemeinsprachlich nicht verwendet werden, ist nicht zu beanstanden. Der Versicherungsnehmer erkennt auch durch die Bezugnahme auf das IfSG in &#167;&#160;1 Nummer&#160;2 AVB, dass es sich um Fachausdr&#252;cke handelt, die einen zweifelsfrei bestimmbaren Inhalt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Danach ist ihm ohne Schwierigkeiten und ohne unzumutbaren zeitlichen Aufwand m&#246;glich, zu erkennen, ob im konkreten Fall ein Gefahrenereignis vorliegt, bei dessen Realisierung der Versicherungsfall auf der ersten Stufe eingetreten ist. Ein jeweiliger Verweis auf einzelne Tatbest&#228;nde nach dem IfSG w&#228;re der geforderten Transparenz demgegen&#252;ber sogar abtr&#228;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Auch vor dem Auftreten von Krankheiten und Krankheitserregern kann der Versicherungsnehmer den Umfang des Versicherungsschutzes klar bestimmen. Dabei kommt es nicht entscheidend darauf an, dass der Beklagte die Bedingungen noch klarer durch einen Zusatz h&#228;tte fassen k&#246;nnen, wonach nicht s&#228;mtliche der im IfSG angef&#252;hrten Krankheiten und Erreger auch nach dem Vertrag relevant sind. Auch die Rechtsprechung des Bundesgerichtshofes verlangt lediglich &#8222;<em>gebotene und m&#246;gliche Klarheit</em>&#8220; (siehe nur BGH, Urteil vom 30.04.2008, Az.: IV ZR 241/04).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Daraus folgt weiter, dass ein Versto&#223; gegen das dem Transparenzgebot unterfallende Bestimmtheitsgebot auch nicht darin liegt, dass der Beklagte nicht vom Versicherungsschutz umfasste, in den &#167;&#167;&#160;6 und 7 IfSG angef&#252;hrte Krankheiten und Krankheitserreger nicht explizit als nicht-versicherte oder als ausgeschlossene Gefahrenumst&#228;nde bezeichnet hat. Eine diesbez&#252;gliche, f&#252;r den Versicherungsumfang lediglich deklaratorische Bestimmung w&#252;rde zudem erfordern, die insoweit g&#252;ltige Fassung des IfSG zu benennen, da der gesetzliche Katalog der &#167;&#167;&#160;6 und 7 IfSG den tats&#228;chlichen Umst&#228;nden und damit etwa bei Auftreten neuer Krankheiten und Krankheitserreger fortw&#228;hrend angepasst wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Dass es sich bei der Betriebsschlie&#223;ungsversicherung um eine relative neue Versicherungsart handele, ist bereits unrichtig (siehe etwa <em>Schmidt-Hidding</em>: Die Neuordnung der Betriebsschlie&#223;ungsversicherung, VerBAV 1970, 229; grundlegend zur Konzeption bereits <em>Feldmann</em>, VerBAV 1956, 149 ff.). Dar&#252;ber hinaus ist auch nicht ersichtlich, weshalb diesem Umstand im Rahmen der Transparenzkontrolle &#252;berhaupt Bedeutung zukommen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>c)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Im Ergebnis kommt es nicht entscheidend darauf an, ob der Anwendungsbereich von &#167;&#160;307 Absatz&#160;2 Nummer&#160;2 BGB vorliegend er&#246;ffnet ist. &#167;&#160;1 Nummer&#160;2 AVB f&#252;hrt, auch soweit die Bestimmung als sekund&#228;re Risikobeschreibung anzusehen w&#228;re, ersichtlich nicht zu einer Aush&#246;hlung des Versicherungsschutzes, die nicht bereits mit jeder Leistungsbegrenzung, sondern erst dann anzunehmen ist, wenn sie den Vertrag seinem Gegenstand nach in Bezug auf das zu versichernde Risiko zwecklos macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Wesentliche Rechte und Pflichten des Versicherungsnehmers werden nicht dadurch beeintr&#228;chtigt, dass neben der Vielzahl eine Deckung nach dem Vertrag ausl&#246;senden Infektionsgefahren eine neu auftretende, bislang unbekannte Pandemie nicht erfasst wird. &#167;&#160;1 Nummer&#160;2 AVB umfasst 18 einzelne Krankheiten (Buchstabe a) und 49 einzelne Krankheitserreger (Buchstabe b). Hinzu kommen die in Nummer&#160;2 BBR angef&#252;hrten sieben Krankheiten als versicherte Gefahren. Es verbleibt mithin trotz der abschlie&#223;enden Auflistung in diesen Bestimmungen ein weiter Anwendungsbereich der Betriebsschlie&#223;ungsversicherung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Der auf Zahlung vorgerichtlicher Rechtsanwaltskosten gerichtete Klageanspruch zu 2. unterfiel aus den genannten Gr&#252;nden ebenfalls der Abweisung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidung beruhen auf &#167;&#160;91 Absatz&#160;1 Satz&#160;1 ZPO (Kostenentscheidung) sowie auf &#167;&#160;709 Satz&#160;1 und 2 ZPO (vorl&#228;ufige Vollstreckbarkeit).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Berichtigungsbeschluss vom 26. Januar 2021</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Endurteil des Landgerichts Hamburg - Zivilkammer 6 - vom 18.12.2020 wird im Tatbestand unter Zur&#252;ckweisung des Berichtigungsantrages der Kl&#228;gerin vom 23.12.2020 im &#220;brigen wie folgt berichtigt (Einf&#252;gung in <strong>Fettdruck /</strong> Auslassung durch Durchstreichung):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong> Absatz&#160;2 auf Seite&#160;2 des Urteils</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Dem Vertrag mit Versicherungsbeginn zum 01.01.2016 zur Versicherungsscheinnummer... , der Leistungen bei Eintritt des Versicherungsfalles unter anderem in Form einer Tagesentsch&#228;digung <strong>nach dem Nachtrag vom 04.05.2017</strong> in H&#246;he von 36.830 EUR bis zur Dauer von 30 Schlie&#223;ungstagen vorsieht ...&#8220;.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong> Erster Absatz Seite&#160;3</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Die Kl&#228;gerin stellte den Betrieb des von ihr betriebenen Restaurants &#8222;<em>E.</em>&#8220; zwischen dem 17.03.2020 und dem 14.05.2020 und des Hotels &#8222;<em>E.</em>&#8220; im Zeitraum zwischen dem 20.03. bis einschlie&#223;lich zum 17.05.2020 <span style="text-decoration:line-through">aus betriebswirtschaftlichen Gr&#252;nden aus Anlass ergangener beh&#246;rdlicher Anordnungen und Verordnungen im Rahmen der COVID-19-Pandemie</span> ein.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong> Der Klageantrag zu 2 auf Seite&#160;4 des Urteils lautet:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird verurteilt, an die Kl&#228;gerin nicht anrechenbare vorgerichtliche Rechtsanwaltskosten in H&#246;he von 3.668,45 EUR nebst Zinsen hieraus in H&#246;he von <strong>5</strong> Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Gr&#252;nde:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berichtigung erfolgt nach &#167;&#167;&#160;319 Absatz&#160;1, 320 Absatz&#160;1, 4 ZPO. Zur weitergehenden Begr&#252;ndung wird auf die Verf&#252;gung des Landgerichts vom 05.01.2021 Bezug genommen und verwiesen. Die zwischen den Parteien streitige Frage, ob eine Betriebsschlie&#223;ung im Sinne der streitgegenst&#228;ndlichen AVB vorliegt, ist von der nunmehr beachtlichen Fassung nach Ziffer II dieses Beschlusses nicht betroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
