<html>
<head><title>301-O-156-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.04.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">301 O 156/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2015:0415.301O156.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;495 BGB, &#167;&#160;1 Abs 1 S 1 HT&#252;rGG, &#167;&#160;242 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001260167"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Unwirksamkeit des Widerrufs eines Darlehensvertrages</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Anpreisung der Beteiligung an einem Medienfonds durch einen Arbeitskollegen des Kl&#228;gers reicht nicht zur Begr&#252;ndung einer Haust&#252;rsituation aus, zumal schon nicht ersichtlich ist, dass der Arbeitskollege des Kl&#228;gers auf Veranlassung der Fondsgesellschaft oder deren Vertriebspartner t&#228;tig geworden sein sollte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260167","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein dem Kl&#228;ger etwaig zustehendes Widerrufsrecht ist zudem verwirkt, da seit Abschluss des Darlehensvertrages 12,5 Jahre und seit R&#252;ckf&#252;hrung der letzten Darlehensrate 7,5 Jahre vergangen sind, so dass die Erf&#252;llung der beiderseitigen Vertragspflichten 7,5 Jahre zur&#252;ckliegt und sich das Vertragsverh&#228;ltnis somit zum Zeitpunkt des Widerrufs als abgeschlossener Lebenssachverhalt darstellt. Insoweit durfte sich die Beklagte darauf einrichten, dass der vom Kl&#228;ger erf&#252;llte Darlehensvertrag Bestand hat und nicht mehr widerrufen wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260167","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260167","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 12. Juli 2016, XI ZR 501/15, Urteil<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276995","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 13. Zivilsenat","13 U 45/15","Urteil","16.10.2015","Verbraucherdarlehensvertrag zur Finanzierung einer Fondsbeteiligung: Verwirkungeinwand und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 13. Zivilsenat, 16. Oktober 2015, 13 U 45/15, Urteil</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtstreites hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die R&#252;ckabwicklung eines mit der Beklagten am 25. 11. 2001 abgeschlossenen Darlehensvertrages &#252;ber &#8364; 8.000,00. Das Darlehen diente zur Finanzierung einer Beteiligung an dem Medienfonds MAT II. Am 15. 01. 2007 wurde die letzte Rate aus dem Darlehensvertrag an die Beklagte zur&#252;ckgef&#252;hrt. Mit Schreiben vom 20. 06. 2014 lie&#223; der Kl&#228;ger seine Willenserkl&#228;rung zum Abschluss des Darlehensvertrages gegen&#252;ber der Beklagten widerrufen und machte Anspr&#252;che auf R&#252;ckabwicklung des Finanzierungsvertrages geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger meint, er sei durch die von der Beklagten verwendete Widerrufsbelehrung nicht ordnungsgem&#228;&#223; belehrt worden, weswegen sein Widerrufsrecht auch noch im Zeitpunkt des Widerrufs bestanden habe. Die zeitliche Begrenzung des seinerzeit geltenden &#167;&#160;7 VerbrKrG sei nicht einschl&#228;gig, da der Abschluss des Darlehensvertrages auf einer Haust&#252;rsituation beruht habe. Er sei Mitte November 2001 von einem Arbeitskollegen auf die Beteiligung an dem Medienfonds angesprochen worden. Der Arbeitskollege, der als Zeuge benannte Herr S., habe eine solche Beteiligung unter Darlegung lukrativer Steuerersparnisse empfohlen und auch erkl&#228;rt, seine Ehefrau arbeite bei der Fondsgesellschaft. Die Zeichnungsunterlagen seien dem Kl&#228;ger dann nachfolgend postalisch zugesandt worden. Er habe am 25. 11. unter Einwirkung des Gespr&#228;ches mit dem Arbeitskollegen die Unterzeichnung der Vertr&#228;ge in seiner Privatwohnung vorgenommen. Entgegen der Auffassung der Beklagten sei das Widerrufsrecht im Jahr 2014 auch nicht verwirkt gewesen. Dies insbesondere vor dem Hintergrund der Umstrukturierung der Beklagten im Jahr 2003. Nach dem seinerzeit abgeschlossenen Staatsvertrag sei eine Gew&#228;hrtr&#228;gerhaftung der Freien und Hansestadt Hamburg und des Landes Schleswig-Holstein f&#252;r Verbindlichkeiten der Beklagten begr&#252;ndet worden. Die Beklagte habe deswegen auch nicht von einem endg&#252;ltigen Abschluss des Gesch&#228;ftsvorganges - Darlehensvertrag mit dem Kl&#228;ger - ausgehen d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt nach teilweiser R&#252;cknahme der Klage</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an den Kl&#228;ger &#8364; 7.593,59 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweils g&#252;ltigen Basiszinssatz seit dem 9. 07. 2014 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, den Kl&#228;ger von s&#228;mtlichen Verpflichtungen aus der Kapitalanlage bei der M.M. &amp; T.P. GmbH &amp; Co. Project II KG, Beteiligungsnummer 0..., freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">3. Die wird verurteilt, an die &#214;. Rechtsschutzversicherungs-AG, Postfach 1..., &#8230; D. zu der Schadennummer 2... auf das Konto IBAN: &#8230; bei der H.D. (BIC &#8230;) &#8364; 1.171,67 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweils g&#252;ltigen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">4. Die Verurteilung zu den Ziffern 1. bis 3. erfolgt Zug um Zug gegen Abtretung der Beteiligung des Kl&#228;gers an der M.M. &amp; T. P. GmbH &amp; Co. Project II KG, Beteiligungsnummer 2&#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">5. Es wird festgestellt, dass sich die Beklagte mit der Annahme der in Ziffer 2. bezeichneten Beteiligung seit dem 9. 07. 2014 in Annahmeverzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie ist der Ansicht, die seinerzeit erteilte Widerrufsbelehrung begegne keinen Bedenken, weswegen die Widerrufsfrist seit langem abgelaufen sei. Ungeachtet dessen sei das Widerrufsrecht aber auch nach &#167;&#160;7 Abs.&#160;2 des seinerzeit g&#252;ltigen Verbraucherkreditgesetzes ausgeschlossen. Dem kl&#228;gerischen Vortrag einer sogenannten Haust&#252;rsituation tritt die Beklagte entgegen. Schlie&#223;lich sei das Widerrufsrecht des Kl&#228;gers im Jahr 2014 verwirkt gewesen. Sowohl Zeit- als auch Umstandmoment seien gegeben. Zudem tritt die Beklagte den kl&#228;gerischen Anspr&#252;chen auch der H&#246;he nach entgegen und verweist auf die Steuervorteile, die der Kl&#228;ger in Anspruch genommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hinsichtlich des weiteren Parteivorbringens wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Sitzungsprotokoll vom 25. 03. 2015 erg&#228;nzend Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet. Dem Kl&#228;ger stehen die geltend gemachten Anspr&#252;che gegen die Beklagte nicht zu, da sein am 20. 06. 2014 erkl&#228;rter Widerruf unwirksam war und ein R&#252;ckabwicklungsverh&#228;ltnis nicht ausgel&#246;st hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260167","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>1. Es bestehen anhand des Kl&#228;gervortrags bereits erhebliche Zweifel am seinerzeitigen Vorliegen einer Haust&#252;rsituation. Das Anpreisen der streitgegenst&#228;ndlichen Beteiligung an dem Medienfonds MAT II durch den Arbeitskollegen des Kl&#228;gers - dies kann als zutreffend unterstellt werden - reicht nicht aus, um im Sinne des &#167;&#160;1 Abs.&#160;1 Satz&#160;1 HWiG eine Haust&#252;rsituation zu begr&#252;nden. Es ist schon nicht ersichtlich, dass der Arbeitskollege des Kl&#228;gers - den kl&#228;gerischen Vortrag als zutreffend unterstellt - auf Veranlassung der Beklagten oder der Fondsgesellschaft t&#228;tig geworden w&#228;re. Zwar tr&#228;gt der Kl&#228;ger vor, der Arbeitskollege (der als Zeuge benannte Herr S.) sei im Namen und im Auftrag des Vertriebspartners der Fondsgesellschaft, der A. GmbH, t&#228;tig geworden und habe in dieser Funktion dem Kl&#228;ger die Beteiligung vermittelt. Allerdings fehlt es sowohl im kl&#228;gerischen Vortrag als auch in den beigereichten Anlagen, insbesondere der Anlage K 2, auf deren Seite ein Bevollm&#228;chtigter der vermittelnden A. GmbH unterzeichnet hat, an konkreten Anhaltspunkten f&#252;r die Richtigkeit dieses Vortrages. Es spricht viel daf&#252;r, dass dieser Vortrag &#8222;ins Blaue hinein&#8220; erfolgt und deswegen die Vernehmung des benannten Zeugen S. nicht in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Ungeachtet dessen kommt aber eine Beweisaufnahme insoweit auch deswegen nicht in Betracht, weil ein dem Kl&#228;ger etwaig zustehendes Widerrufsrecht im Zeitpunkt der Aus&#252;bung am 20. 06. 2014 jedenfalls verwirkt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Ein Recht ist verwirkt, wenn der Berechtigte es l&#228;ngere Zeit hindurch nicht geltend gemacht und der Verpflichtete sich darauf eingerichtet hat und nach dem gesamten Verhalten des Berechtigten auch darauf einrichten durfte, dass dieser das Recht auch in Zukunft nicht geltend machen werde. Die Annahme einer Verwirkung setzt somit neben dem Zeitablauf (Zeitmoment) das Vorliegen besonderer, ein Vertrauen des Verpflichteten begr&#252;ndender Umst&#228;nde voraus (Umstandsmoment). Dabei besteht zwischen diesen Umst&#228;nden und dem erforderlichen Zeitablauf eine Wechselwirkung insoweit, als der Zeitablauf um so k&#252;rzer sein kann, je gravierender die Umst&#228;nde sind, und das umgekehrt an diese Umst&#228;nde desto geringere Anforderungen gestellt werden, je l&#228;nger der abgelaufene Zeitraum ist (vgl. nur BGH, Urteil vom 19. 10. 2005 - XII ZR 224/03, juris Rz. 22 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260167","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben liegt hier das Zeitmoment ohne Weiteres vor. Seit Abschluss des Darlehensvertrages waren im Zeitpunkt des erfolgten Widerrufes ca. 12,5 Jahre vergangen. Seit der R&#252;ckf&#252;hrung der letzten Darlehensrate am 15. 01. 2007 waren 7,5 Jahre verstrichen. Auch das sogenannte Umstandsmoment liegt vor. Ausgehend von der begrenzten Laufzeit des Darlehens und der vertragsgem&#228;&#223;en R&#252;ckf&#252;hrung der letzten Rate am 15. 01. 2007 und der darin liegenden vollst&#228;ndigen Erf&#252;llung der beiderseitigen Vertragspflichten stellte sich das Vertragsverh&#228;ltnis f&#252;r die Beklagte im Zeitpunkt des 20. 06. 2014 als ein abgeschlossener Lebenssachverhalt dar. Die Beklagte durfte sich auch darauf einrichten, dass der vom Kl&#228;ger erf&#252;llte Darlehensvertrag Bestand haben und nicht mehr widerrufen w&#252;rde. In Ansehung des erheblichen Zeitablaufes und wegen der vorgenannten Wechselwirkung sind an das Vorliegen eines Umstandsmomentes keine allzu strengen Anforderungen zu stellen. Zwar d&#252;rfte sich das Umstandsmoment allein noch nicht damit begr&#252;nden lassen, dass eine wechselseitige und vollst&#228;ndige Erf&#252;llung des Vertrages erfolgt war. Die Kammer ist indes der Auffassung, dass die vollst&#228;ndige Erf&#252;llung durch den Kl&#228;ger in Verbindung mit dem darauffolgenden Zeitablauf von hier mehr als sieben Jahren, also deutlich l&#228;nger als die Laufzeit des vereinbarten Darlehens von f&#252;nf 1/2 Jahren, bei der Beklagten ein Vertrauen in den Bestand des Darlehensvertrages begr&#252;nden durfte. Es sind auch keinerlei Anhaltspunkte ersichtlich, aus denen sich ableiten lie&#223;e, dass die Beklagte fortw&#228;hrend mit dem Widerruf des Kl&#228;gers habe rechnen m&#252;ssen. Insoweit st&#252;tzt sich der Kl&#228;ger ohne Erfolg auf die Umstrukturierung der Beklagten bzw. den in diesem Zusammenhang abgeschlossenen Staatsvertrag zwischen den Bundesl&#228;ndern Hamburg und Schleswig-Holstein. Es kann insoweit zwar unterstellt werden, dass eine Gew&#228;hrtr&#228;gerhaftung der Freien und Hansestadt Hamburg und des Landes Schleswig-Holstein f&#252;r Verbindlichkeiten der Beklagten, die bis zum 18. 07. 2005 begr&#252;ndet wurden, und deren Laufzeit nicht &#252;ber den 31. 12. 2015 hinausgeht, konstituiert wurde. Gleichwohl fehlt es an einem konkreten Bezug zu dem Vertrag zwischen der Rechtsvorg&#228;ngerin der Beklagten und dem Kl&#228;ger und insbesondere dazu, dass die St&#246;rung des Vertragsverh&#228;ltnisses aufgrund einer fehlerhaften Widerrufsbelehrung bzw. durch einen noch zu erkl&#228;renden Widerruf des Kl&#228;gers drohen k&#246;nnte. Allein die Bildung von R&#252;ckstellungen, deren Umfang und Grund vom Kl&#228;ger aber nicht n&#228;her benannt worden ist, reicht f&#252;r die Annahme, die Beklagte habe auch in Anbetracht der ordnungsgem&#228;&#223;en und vollst&#228;ndigen Bedienung und R&#252;ckf&#252;hrung des Darlehens durch den Kl&#228;ger ein Vertrauen auf einen abgeschlossenen Sachverhalt nicht bilden d&#252;rfen, nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach dem Vorstehenden stehen dem Kl&#228;ger damit weder Zahlungs-, noch Feststellungsanspr&#252;che gegen die Beklagte zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;91 Abs.&#160;1, 269 Abs.&#160;3 Satz&#160;2, 709 Satz&#160;1 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
