<html>
<head><title>634-KLs-8-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 34. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.03.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">634 KLs 8/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2022:0301.634KLS8.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29a Abs 1 Nr 2 BtMG, &#167;&#160;29a Abs 2 BtMG, &#167;&#160;25 Abs 2 StGB, &#167;&#160;56 Abs 1 StGB, &#167;&#160;56 Abs 2 StGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001501693"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Herstellung und Verkauf von Impfp&#228;ssen mit gef&#228;lschten Eintragungen f&#252;r Covid-19-Schutzimpfungen nach altem Recht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die &#167;&#167;&#160;277 bis 279 StGB in der bis zum 23. November 2021 geltenden Fassung stellen bereits dann eine abschlie&#223;ende spezialgesetzliche Regelung &#252;ber die Strafbarkeit des Umgangs mit Gesundheitszeugnissen, welche den R&#252;ckgriff auf die allgemeine Vorschrift des &#167;&#160;267 StGB sperrt, dar, wenn Gegenstand der Tat ein Gesundheitszeugnis ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"rd_135","linkToSameDocumentAndPart":true}}' name="_retrdlink_135" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.135)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"rd_153","linkToSameDocumentAndPart":true}}' name="_retrdlink_153" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.153)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Bei Impfausweisen handelt es sich um einheitliche Gesundheitszeugnisse im Sinne der &#167;&#167;&#160;277 bis 279 StGB in der bis zum 23. November 2021 geltenden Fassung. Soweit in ihnen die Chargennummer des (angeblich) eingesetzten Impfstoffes enthalten ist, liegt darin keine eigenst&#228;ndige, von einem Bezug zum Gesundheitszustand losgel&#246;ste Erkl&#228;rung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"rd_169","linkToSameDocumentAndPart":true}}' name="_retrdlink_169" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.169)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"rd_171","linkToSameDocumentAndPart":true}}' name="_retrdlink_171" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.171)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 10. November 2022, 5 StR 283/22, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Angeklagte <strong>A.</strong> wird wegen Handeltreibens mit Bet&#228;ubungsmitteln in nicht geringer Menge zu einer Freiheitsstrafe von</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>zwei Jahren und sechs Monaten</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>verurteilt. Im &#220;brigen wird er freigesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Angeklagte <strong>B.</strong> wird wegen Handeltreibens mit Bet&#228;ubungsmitteln in nicht geringer Menge zu einer Freiheitstrafe von</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>zwei Jahren</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>verurteilt, deren Vollstreckung zur Bew&#228;hrung ausgesetzt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Gegen die Angeklagten <strong>A.</strong> und <strong>B.</strong> wird die Einziehung des Wertes von Tatertr&#228;gen in H&#246;he von 20.000,00 EUR angeordnet, wobei die Angeklagten f&#252;r den gesamten Betrag als Gesamtschuldner haften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Angeklagten haben die Kosten des Verfahrens zu tragen, soweit sie verurteilt worden sind. Soweit der Angeklagte <strong>A.</strong> freigesprochen worden ist, fallen die Kosten des Verfahrens und die notwendigen Auslagen des Angeklagten <strong>A.</strong> der Staatskasse zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Vorschriften</span>:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- hinsichtlich des Angeklagten A.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#167;&#160;29a Abs.&#160;1 Nr.&#160;2 BtMG, 25 Abs.&#160;2, 73, 73c StGB</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- hinsichtlich des Angeklagten B.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#167;&#160;29a Abs.&#160;1 Nr.&#160;2, Abs.&#160;2 BtMG, 25 Abs.&#160;2, 56 Abs.&#160;1 und Abs.&#160;2, 73, 73c StGB</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>(hinsichtlich des Angeklagten B. abgek&#252;rzt gem&#228;&#223; &#167;&#160;267 Abs.&#160;4 S.&#160;1 StPO)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zu den pers&#246;nlichen Verh&#228;ltnissen des Angeklagten <strong>A.</strong> hat die Kammer folgende Feststellungen getroffen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Angeklagte A. wurde... 1983 in H. geboren und wuchs gemeinsam mit acht weiteren Geschwistern bei seinen Eltern auf. Er besuchte eine Kindertagesst&#228;tte und wurde anschlie&#223;end altersgerecht eingeschult. Die Schule verlie&#223; der Angeklagte A. nach der zehnten Klassenstufe mit einem Hauptschulabschluss. Er begann im Alter von 18 Jahren eine Ausbildung zum Einzelhandelskaufmann in einem Elektronikmarkt, die er nach dreieinhalb Jahren erfolgreich abschloss. Gleichzeitig erlangte der Angeklagte hierdurch den Realschulabschluss. Der Angeklagte A. war im Anschluss ein weiteres Jahr in seinem Ausbildungsbetrieb t&#228;tig, bevor er in einem anderen Fachhandelsgesch&#228;ft in H.- W. und sp&#228;ter am Flughafen H. als Verk&#228;ufer arbeitete. Ab dem Jahre 2013 war der Angeklagte A. als Subunternehmer f&#252;r einen Paketlieferdienst t&#228;tig und nahm hierf&#252;r ein Darlehen in H&#246;he von 60.000,00 Euro auf. Das Vorhaben scheiterte jedoch im Jahre 2014; der Angeklagte meldete in der Folge Privatinsolvenz an; dieses Verfahren dauert noch an. Seit dem Jahre 2015 lebt der Angeklagte A. von staatlichen Unterst&#252;tzungsleistungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Angeklagte A. ist deutscher Staatsangeh&#246;riger. Er hat drei Kinder im Alter von acht, zw&#246;lf und 19 Jahren. Zu seinen Kindern, die &#8211; getrennt von dem Angeklagten A. &#8211; bei ihren M&#252;ttern leben, pflegt er regelm&#228;&#223;igen Kontakt. Er lebt mit seiner Verlobten, mit welcher er seit dem Jahre 2013 liiert ist, in einer gemeinsamen Wohnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Alkohol oder Drogen konsumiert der Angeklagte A. nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Strafrechtlich ist er wie folgt in Erscheinung getreten:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">Am 13.12.2005 verurteilte ihn das Amtsgericht H.- S.. G. (Az.: ... ) wegen K&#246;rperverletzung und Bedrohung zu einer Gesamtgeldstrafe von 120 Tagess&#228;tzen zu je 20,00 Euro. Die Entscheidung ist rechtskr&#228;ftig seit dem 19.04.2006.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">Mit Entscheidung des Amtsgerichts H.- S.. G. (Az.:... ) vom 23.11.2007, rechtskr&#228;ftig seit dem 12.12.2007, wurde der Angeklagte A. wegen eines am 28.02.2006 begangenen Betruges zu einer Geldstrafe von 60 Tagess&#228;tzen zu je 15,00 Euro verurteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">Am 04.03.2010 verurteilte ihn das A. H.- S.. G. (Az.: ... ) wegen eines am 08.03.2009 begangenen vors&#228;tzlichen Fahrens ohne Fahrerlaubnis zu einer Geldstrafe von 40 Tagess&#228;tzen zu je 8,00 Euro. Zugleich verh&#228;ngte das Amtsgericht H.- S.. G. eine Sperre f&#252;r die Fahrerlaubnis bis zum 03.09.2010. Die Entscheidung ist rechtskr&#228;ftig seit dem 04.03.2010.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">Wegen einer am 07.06.2014 begangenen K&#246;rperverletzung in Tateinheit mit Sachbesch&#228;digung und Beleidigung verurteilte ihn das Amtsgericht H.- H. (Az.:... ) am 08.10.2014, rechtskr&#228;ftig seit dem 12.11.2014, zu einer Geldstrafe von 120 Tagess&#228;tzen zu je 8,00 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">Am 24.07.2017 verurteilte ihn das Amtsgericht H.- S.. G. (Az... ) wegen einer am 21.10.2016 begangenen fahrl&#228;ssigen K&#246;rperverletzung zu einer Geldstrafe von 120 Tagess&#228;tzen zu je 10,00 Euro. Zugleich erteilte das Amtsgericht H.- S.. G. dem Angeklagten A. ein Fahrverbot f&#252;r die Dauer von einem Monat. Die Entscheidung ist rechtskr&#228;ftig seit dem 01.08.2017.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">Mit Entscheidung des Amtsgerichts H.- S.. G. (Az.:... ) vom 20.10.2017, rechtskr&#228;ftig seit dem 14.12.2017, wurde der Angeklagte A. wegen eines am 24.11.2016 begangenen Versto&#223;es gegen das Anti-Doping-Gesetz in zwei F&#228;llen zu einer Gesamtgeldstrafe von 50 Tagess&#228;tzen zu je 10,00 Euro verurteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">Mit &#8211; nicht rechtskr&#228;ftigem &#8211; Urteil des Amtsgerichts H.- S.. G. (Az.:... ) vom 02.06.2021 wurde der Angeklagte A. wegen zwischen dem 19.03.2014 und dem 05.03.2018 begangener Taten des gef&#228;hrlichen Eingriffs in den Stra&#223;enverkehr in neun F&#228;llen sowie des &#8222;gemeinschaftlichen Betruges in sieben F&#228;llen, davon in f&#252;nf F&#228;llen im Versuch&#8220;, zu einer Gesamtfreiheitsstrafe von zwei Jahren verurteilt, deren Vollstreckung zur Bew&#228;hrung ausgesetzt wurde. Zugleich wurden die Fahrerlaubnis ent- und der F&#252;hrerschein eingezogen sowie die Verwaltungsbeh&#246;rde angewiesen, vor Ablauf einer Frist von einem Jahr und sechs Monaten ab Rechtskraft keine neue Fahrerlaubnis zu erteilen. Der Verurteilung war ein vollumf&#228;ngliches Gest&#228;ndnis des Angeklagten A. vorausgegangen. Gegen dieses Urteil hat der Angeklagte A. Berufung eingelegt, &#252;ber die eine Entscheidung noch nicht ergangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In der vorliegenden Sache wurde der Angeklagte A. am 09.09.2021 aufgrund des Haftbefehls des Amtsgerichts H. vom 02.09.2021 (Az.: ... fest- und in Untersuchungshaft genommen. W&#228;hrend der Untersuchungshaft wurden Besuche, Telefonate sowie der Schrift- und Paketverkehr des Angeklagten A. &#252;berwacht. Aus Gr&#252;nden des Infektionsschutzes, unter anderem wegen einer in der Untersuchungshaft zugezogenen CoViD-19-Erkrankung, befand sich der Angeklagte A. f&#252;r insgesamt 32 Tage unter Volleinschluss ohne die M&#246;glichkeit zum Duschen, Telefonieren und Hofgang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die vorstehenden Feststellungen zu den pers&#246;nlichen Verh&#228;ltnissen beruhen auf den dahingehenden, detaillierten und widerspruchsfreien Angaben des Angeklagten A., welche die Kammer f&#252;r glaubhaft erachtet hat. Der Angeklagte A. hat seinen Lebensweg in der Hauptverhandlung nachvollziehbar geschildert und Nachfragen zu seinen pers&#246;nlichen Verh&#228;ltnissen umfassend beantwortet. Seine Angaben zu seinem bisherigen strafrechtlichen Inerscheinungtreten &#8211; wobei der Angeklagte A. die jeweiligen Tatbegehungen gegen&#252;ber der Kammer einger&#228;umt hat &#8211; werden gest&#252;tzt durch den Inhalt der ihn betreffenden Auskunft aus dem Bundeszentralregister vom 30.11.2021, durch den Inhalt des Urteils des Amtsgerichts H.- S.. G. vom 24.07.2017 (Az.: ... ) und durch den Inhalt des Urteils des Amtsgerichts H.- S.. G. vom 02.06.2021 (Az.:... ). Seine Angaben zur Festnahme werden best&#228;tigt durch den Inhalt des nachvollziehbaren Festnahmeprotokolls (A.) des LKA... vom 09.09.2021 des Polizeibeamten G..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Angeklagte <strong>B. </strong>wurde... 1987 in H. geboren. Er wuchs mit seinen vier Geschwistern bei seinen Eltern auf. Der Angeklagte B. kam altersgerecht in den Kindergarten, bevor er mit sieben Jahren eingeschult wurde. Nach dem Erreichen des Hauptschulabschlusses nach der neunten Klasse besuchte er f&#252;r zwei Jahre eine Berufsschule zur Gesundheitspflege in H., ohne jedoch einen Abschluss zu erlangen. In der Folgezeit absolvierte der Angeklagte B. mehrere unbezahlte Praktika in verschiedenen Kraftfahrzeugwerkst&#228;tten. Zeitweise arbeitete er als Reinigungskraft und als Mitarbeiter eines Callcenters. Im Jahre 2018 begann der Angeklagte B. eine T&#228;tigkeit als Hilfskraft in der Produktion von Gabelstaplern. Seit dem Jahre 2020 betreibt er eine eigene Werkstatt zur Instandsetzung von Unfallwagen. Sein monatliches Nettoeinkommen betr&#228;gt 2.700,00 Euro bis 3.000,00 Euro. Zur Finanzierung seines Betriebs nahm der Angeklagte B. einen Kredit auf, den er in H&#246;he von noch 48.000,00 Euro zu tilgen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Angeklagte B. ist deutscher Staatsangeh&#246;riger. Er konsumiert weder Alkohol noch Drogen. Mit seiner schwangeren Partnerin bewohnt er eine gemeinsame Wohnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Angeklagte B. ist nicht vorbestraft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die vorstehenden Feststellungen zur Person des Angeklagten B. beruhen auf den glaubhaften Angaben dieses Angeklagten, der seinen Werdegang in der Hauptverhandlung frei geschildert und dabei nachvollziehbare und detaillierte Angaben get&#228;tigt sowie Nachfragen zu seinen pers&#246;nlichen Verh&#228;ltnissen umfassend beantwortet hat. Seine Angaben zu seinem bisherigen strafrechtlichen Inerscheinungtreten werden gest&#252;tzt durch den Inhalt der ihn betreffenden Auskunft aus dem Bundeszentralregister vom 30.11.2021.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zur Sache hat die Kammer folgende Feststellungen getroffen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Am sp&#228;ten Abend des 24.07.2021 kontaktierte der gesondert Verfolgte H. den Angeklagten A., da er einen Geldbetrag in H&#246;he von 24.000,00 Euro ben&#246;tigte und sich erhoffte, von dem Angeklagten A. einen solchen Geldbetrag zu erhalten. Er trug dem Angeklagten A. an, ihm f&#252;r die Zahlung der genannten Summe ein in seinem Zugriff befindliches Kraftfahrzeug der Marke Mitsubishi zu verschaffen. Ein solches Gesch&#228;ft lehnte der Angeklagte A., der kein Interesse an dem Erwerb eines Kraftfahrzeugs hatte, ab. Sodann bot der gesondert Verfolgte H. dem Angeklagten A. an, anstelle des Kraftfahrzeugs sechs Kilogramm Marihuana zu &#252;bergeben, die er seinerseits von unbekannt gebliebenen Drogenlieferanten albanischer Abstammung erhalten k&#246;nne. An der Durchf&#252;hrung eines derartigen Gesch&#228;fts zeigte sich der Angeklagte A. interessiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Daraufhin kontaktierte der Angeklagte A. den Angeklagten B., um einen gemeinsamen Ankauf des Marihuanas zu er&#246;rtern. Beide Angeklagten kamen &#252;berein, gemeinsam die angebotenen sechs Kilogramm Marihuana an- und sodann gemeinsam gewinnbringend weiterzuverkaufen. Den Gewinn aus dem Abverkauf vereinbarten die beiden Angeklagten h&#228;lftig untereinander aufzuteilen. F&#252;r die Umsetzung ihres Vorhabens planten sie, dass der Angeklagte A. das Gesch&#228;ft mit dem gesondert Verfolgten H. abschlie&#223;en solle und der Angeklagte B. die Drogen von dem gesondert Verfolgten H. entgegennehmen solle, um diese anschlie&#223;end f&#252;r den gemeinsamen gewinnbringenden Weiterverkauf zu dem Angeklagten A. zu verbringen. Die Erbringung der Gegenleistung &#8211; die Zahlung von 24.000,00 Euro in bar &#8211; planten die Angeklagten gegen&#252;ber dem gesondert Verfolgten H. zum Schein zuzusagen, wobei sie tats&#228;chlich aber beabsichtigten, den genannten Kaufpreis nicht zu &#252;bergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gem&#228;&#223; dem zwischen den beiden Angeklagten verabredeten Tatplan teilte der Angeklagte A. dem gesondert Verfolgten H. noch in der Nacht das Einverst&#228;ndnis der Angeklagten mit dem Drogenankauf mit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Entsprechend der mit dem Angeklagten A. getroffenen Abrede fuhr der Angeklagte B. zum verabredeten &#220;bergabetreffpunkt in der B. Stra&#223;e in H. auf H&#246;he der Hausnummer..., wo er gegen 00:40 Uhr des 25.07.2021 aus dem Kofferraum des Fahrzeugs Ford Fiesta des gesondert Verfolgten H. sechs Kilogramm Marihuana mit einem Wirkstoffgehalt von mindestens 8,0 % Tetrahydracannabinol herausnahm. Mit der genannten Drogenmenge fuhr der Angeklagte B. sodann zu dem Angeklagten A.. Den Kaufpreis entrichteten die Angeklagten, wie miteinander verabredet, nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die beiden Angeklagten ver&#228;u&#223;erten das entgegengenommene Marihuana in der Folge f&#252;r einen Verkaufspreis von 20.000,00 Euro an einen unbekannt gebliebenen Abnehmer. Den erl&#246;sten Betrag teilten sie h&#228;lftig untereinander auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Im Rahmen einer polizeilichen Durchsuchung am 09.09.2021 wurden bei dem Angeklagten A. zwei bei der Tat verwendete Mobiltelefone &#8211; ein Modell Apple iPhone 11 pro (schwarz) sowie ein weiteres Modell Apple iPhone (schwarz) &#8211; aufgefunden und sichergestellt. Auf die Herausgabe dieser Gegenst&#228;nde hat der Angeklagte A. in der Hauptverhandlung verzichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Angeklagten kannten alle vorgenannten, sie betreffenden Tatumst&#228;nde und sie wollten deren Verwirklichung. Sie rechneten mit der festgestellten Wirkstoffqualit&#228;t des Bet&#228;ubungsmittels und nahmen diese jedenfalls billigend in Kauf. Es kam ihnen auf die gewinnbringende Ver&#228;u&#223;erung des Marihuanas an. Ihnen war bekannt, dass der Umgang mit Marihuana verboten und strafbar ist; &#252;ber eine beh&#246;rdliche Erlaubnis zum Umgang mit diesem Bet&#228;ubungsmittel verf&#252;gten sie nicht, was sie auch wussten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die vorstehenden Feststellungen zur Sache beruhen auf den folgenden Erw&#228;gungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Feststellungen beruhen, soweit sie deren Erleben betreffen, auf den umfassenden Gest&#228;ndnissen der Angeklagten A. und B.. Die beiden Angeklagten haben jeweils das Tatgeschehen zu Beginn der Hauptverhandlung hinsichtlich aller Umst&#228;nde des objektiven und des subjektiven Tatgeschehens jeweils durch seitens ihrer Verteidiger f&#252;r sie vorgetragenen Einlassungen wie festgestellt einger&#228;umt und Fragen der Verfahrensbeteiligten zur Sache &#252;ber ihre Verteidiger beantwortet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dem Gest&#228;ndnis des Angeklagten B. ist eine Verst&#228;ndigung (&#167;&#160;257c StPO) vorausgegangen. Eine Verst&#228;ndigung mit dem Angeklagten A. hat nicht stattgefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kammer ist von der Richtigkeit der Gest&#228;ndnisse &#252;berzeugt. Die Gest&#228;ndnisse waren jeweils nachvollziehbar und ineinander sowie zueinander widerspruchsfrei. Anhaltspunkte daf&#252;r, dass sich die Angeklagten zu Unrecht selbst belastet haben, bestehen keine. Zudem werden die Gest&#228;ndnisse der beiden Angeklagten gest&#252;tzt durch die weiteren Ergebnisse der Beweisaufnahme:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">Der von den Angeklagten einger&#228;umte Geschehensablauf findet St&#252;tze in den Angaben des Kriminalbeamten und Zeugen G., der in der Hauptverhandlung die Angaben des gesondert Verfolgten H. &#8211; dieser hatte auf die Zeugenladung durch die Kammer mit Verteidigerschriftsatz mitteilen lassen, sich auf das umfassende Auskunftsverweigerungsrecht nach &#167;&#160;55 StPO zu berufen &#8211; im Rahmen von dessen umfangreicher polizeilicher Vernehmung am 09.08.2021 wiedergegeben hat; nach dessen eigenen Angaben habe er, der gesondert Verfolgte H., Geld ben&#246;tigt und den &#8222;C.&#8220; in der Nacht vom 24.07.2021 auf den Folgetag kontaktiert und diesem einen Mitsubishi zum Kauf angeboten, was der &#8222;C.&#8220; abgelehnt habe; das Angebot, f&#252;r 24.000,00 Euro sechs Kilogramm Marihuana zu kaufen, habe der &#8222;C.&#8220; jedoch angenommen. Der &#8222;S.&#8220; habe dann das Marihuana aus dem Kofferraum des Ford Fiesta genommen und gesagt, dass das Geld von dem &#8222;C.&#8220; &#252;bergeben werde, was letztlich aber nicht erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">Die durch den Zeugen G. als Vernehmungsbeamten schl&#252;ssig und detailliert mitgeteilten Angaben des gesondert Verfolgten H. erachtet die Kammer &#8211; auch ohne den gesondert Verfolgten H. pers&#246;nlich vernommen zu haben &#8211; f&#252;r glaubhaft. Der Zeuge G. hat insbesondere glaubhaft den Detailreichtum der Angaben des gesondert Verfolgten H. w&#228;hrend der umfangreichen polizeilichen Vernehmung am 09.08.2021 geschildert und die gezeigte F&#228;higkeit des gesondert Verfolgten H. herausgearbeitet, problemlos innerhalb seiner Aussage vor- und zur&#252;ckzuspringen. Die Angaben des gesondert Verfolgten H. waren widerspruchsfrei und folgerichtig. Motive, die Angeklagten zu Unrecht der Drogentat zu bezichtigen, sind nicht erkennbar. Auch eine Tendenz des gesondert Verfolgten H. zur &#252;berm&#228;&#223;igen Belastung der beiden Angeklagten bestand nicht. Zwar hat der gesondert Verfolgte H. die Angeklagten der Begehung eines Drogendelikts bezichtigt und zudem angegeben, dass diese vereinbarungswidrig den Kaufpreis nicht gezahlt h&#228;tten. Indes hat sich der gesondert Verfolgte H. auch erheblich selbst belastet und er hat als entlastenden Umstand f&#252;r die Angeklagten etwa angegeben, dass die Initiative f&#252;r die Tat von ihm selbst, dem gesondert Verfolgten H., ausgegangen sei, nicht aber von den Angeklagten. Auch der Umstand, dass der gesondert Verfolgte H. den Vorfall &#252;berhaupt zur Anzeige gebracht hat, deutet nicht auf eine &#252;berm&#228;&#223;ige Belastungstendenz gegen&#252;ber den Angeklagten hin. Denn als plausibles Motiv f&#252;r seine Aussage gab der gesondert Verfolgte H. an, Angst vor den albanischst&#228;mmigen Lieferanten des Marihuanas zu haben, welche ihn aufgrund des Umstandes, dass er den Kaufpreis seinerseits nicht habe zahlen k&#246;nnen, bedroht h&#228;tten. Die Angaben des gesondert Verfolgten H. in der Vernehmung vom 09.08.2021 finden zudem St&#252;tze in den schl&#252;ssigen Angaben der Polizeibeamtin und Zeugin J., welche den gesondert Verfolgten H. ebenfalls pers&#246;nlich vernommen hatte; danach hatte der gesondert Verfolgte H. bereits am 08.08.2021 im Rahmen einer k&#252;rzeren polizeilichen Vernehmung bei der genannten Zeugin im Polizeirevier Geesthacht Angaben get&#228;tigt, welche den aufgef&#252;hrten Angaben vom 09.08.2021 entsprachen. Insofern sind die Angaben des gesondert Verfolgten H. auch zueinander konstant.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">Sofern der gesondert Verfolgte H. im Rahmen der polizeilichen Vernehmung vom 09.08.2021 unter anderem angegeben hatte, eine Rufnummer des &#8222;C.&#8220; laute..., deutet dies auf den Angeklagten A. als Tatbeteiligten hin. Denn bei dieser Telefonnummer handelt es sich nach den Ermittlungen des Polizeibeamten und Zeugen G. um die von dem Angeklagten A. genutzten Rufnummer. Dies folgt aus entsprechenden Observationserkenntnissen und Erkenntnissen aus der Telekommunikations&#252;berwachung vom 26.08.2021: Danach wurden die beiden Angeklagten zusammen am 26.08.2021 von polizeilichen Observationskr&#228;ften im H. Stadtgebiet beobachtet und von 17:23 Uhr bis 17:28 Uhr polizeilich kontrolliert; dabei wiesen sie sich gegen 17:24 Uhr mittels g&#252;ltiger Bundespersonalausweise aus; noch w&#228;hrend dieser polizeilichen Kontrolle telefonierte der Angeklagte A. mittels eines mitgef&#252;hrten Mobiltelefons, wobei er den Anrufer aufforderte, zum &#8222;My Way&#8220; zu kommen, was der unter anderem anwesende Kriminalbeamte und Zeuge G. seinen glaubhaften Bekundungen zufolge deutlich vernehmen konnte. Aus dem Abgleich der Telekommunikations&#252;berwachung der Rufnummer... ergibt sich den schl&#252;ssigen Angaben des Kriminalbeamten und Zeugen G. zufolge, dass der Nutzer der genannten Rufnummer zur genannten Zeit den Gespr&#228;chsteilnehmer aufforderte, zum &#8222;May Way&#8220; zu kommen. Daraus schlie&#223;t die Kammer, dass es sich bei dem Angeklagten A. um den Nutzer der von dem gesondert Verfolgten H. angegebenen Rufnummer... handelte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">Ebenfalls auf die Angeklagten als Tatbeteiligte deuten die von dem Kriminalbeamten und Zeugen G. glaubhaft wiedergegebenen Angaben des gesondert Verfolgten H. vom 09.08.2021 hin, wonach der &#8222;C.&#8220; einen roten VW Polo nutze, der auf den &#8222;S.&#8220; zugelassen sei. Nach dem Inhalt des umfassenden Identifizierungsvermerks des C. A. vom 19.08.2021 des Polizeibeamten und Zeugen S1 ist ein roter Pkw VW Polo mit dem amtlichen Kennzeichen... auf den Angeklagten B. zugelassen. Dass zumindest auch der Angeklagte A. dieses Fahrzeug tats&#228;chlich nutzte, ergibt sich aus den glaubhaften Angaben des Polizeibeamten und Zeugen S1 in dem genannten Vermerk aus einer Verkehrsstrafanzeige vom 28.02.2020, wonach der Angeklagte A. an diesem Tage um 20:45 Uhr polizeilich als Fahrer des roten Pkw VW Polo festgestellt wurde. Dass der Angeklagte A. das betreffende Fahrzeug tats&#228;chlich nutzte, folgt zudem auch aus dem detaillierten Inhalt des Festnahmeberichts betreffend A. des Polizeibeamten und Zeugen W. vom 09.09.2021, wonach der Angeklagte A. am 09.09.2021 gegen 12:15 Uhr in der Stra&#223;e H. S. in H. das betreffende Fahrzeug am Stra&#223;enrand geparkt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">Dass es zu einer Drogen&#252;bergabe zwischen dem gesondert Verfolgten H. und dem Angeklagten B. gekommen ist, findet St&#252;tze in den weiteren nachvollziehbaren Angaben des Kriminalbeamten und Zeugen G.; dieser Zeuge hat glaubhaft erl&#228;utert, dass eine Auswertung der Telekommunikationsdaten ergeben habe, dass das Mobiltelefon des gesondert Verfolgten H. um die Zeit der einger&#228;umten &#220;bergabe des Marihuanas am 25.07.2021 von 00:38 Uhr bis 00:51 Uhr im Bereich des &#220;bergabeortes (Funkmast B. Stra&#223;e in H.) eingeloggt war. Zudem hat der Zeuge G. detailliert dargetan, dass es ab 00:38:43 Uhr des 25.07.2021 zu einer einhundertneunundzwanzig Sekunden andauernden Telefonverbindung zwischen dem Mobiltelefon des gesondert Verfolgten H. und der Mobilfunknummer des Angeklagten B. gekommen war, was die gest&#228;ndigen Einlassungen der Angeklagten zu der Drogen&#252;bergabe zwischen dem gesondert Verfolgten H. und dem Angeklagten B. st&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Feststellung, dass das tatgegenst&#228;ndliche Marihuana, das nicht sichergestellt wurde, einen zumindest mittleren Wirkstoffgehalt aufwies, beruht auf den zwischen den Drogenhandelsparteien verabredeten Preisen von 24.000,00 Euro (Ankauf; 4,00 Euro pro Gramm) bzw. 20.000,00 Euro (Verkauf; 3,33 Euro pro Gramm), welche angesichts der jeweils gro&#223;en Abnahmemenge auf einen mindestens durchschnittlich hohen Wirkstoffgehalt schlie&#223;en l&#228;sst, sowie auf dem Umstand, dass es zu R&#252;ckabwicklungen von Ankaufs- oder Ver&#228;u&#223;erungsgesch&#228;ft oder zu Beschwerden hinsichtlich der Bet&#228;ubungsmittelqualit&#228;t nicht gekommen war. Hiervon ausgehend hat die Kammer einen Wirkstoffgehalt von mindestens 8,0 % Tetrahydrocannabinol zugrunde gelegt. Ihre dahingehende &#220;berzeugung st&#252;tzt die Kammer auf das Gutachten des Sachverst&#228;ndigen und Diplom-Chemikers Dr. S2. Der Sachverst&#228;ndige hat nachvollziehbar dargetan, dass von den 732 in Hamburg im Jahre 2021 polizeilich sichergestellten betreffenden Proben bei 86,2 % der sichergestellten Drogenmengen ein Wirkstoffgehalt von &#252;ber 10,0 % vorgelegen und der Medianwert f&#252;r Tetrahydrocannabinol im selben Zeitraum 13,7 % betragen habe, was in etwa den Werten aus den Vorjahren entspreche. Die Kammer hat sich den nachvollziehbaren und erkennbar fachkundigen Ausf&#252;hrungen des fachlich geeigneten und forensisch erfahrenen Sachverst&#228;ndigen nach eigener Pr&#252;fung und &#220;berzeugungsbildung angeschlossen und sodann hiervon ausgehend und unter Ber&#252;cksichtigung eines erheblichen Sicherheitsabschlages einen Wert von mindestens 8,0 % Tetrahydrocannabinol, hier mithin 480,00 g, zugrunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die gest&#228;ndigen Einlassungen zur subjektiven Tatseite der Angeklagten werden durch eine Gesamtschau der festgestellten objektiven Umst&#228;nde gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Feststellungen zu der Sicherstellung der Mobiltelefone beruhen auf dem nachvollziehbaren Inhalt des entsprechend lautenden, detaillierten Vermerks Beschlagnahme des Beschuldigten A. und der Gegenst&#228;nde im Pkw... des Polizeibeamten &#214;. vom 09.09.2021.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach den getroffenen Feststellungen haben sich die Angeklagten wie folgt schuldig gemacht:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Angeklagte <strong>A.</strong> hat sich wegen Handeltreibens mit Bet&#228;ubungsmitteln in nicht geringer Menge gem&#228;&#223; &#167;&#160;29a Abs.&#160;1 Nr.&#160;2 BtMG, &#167;&#160;25 Abs.&#160;2 StGB strafbar gemacht. Dieser Angeklagte handelte vors&#228;tzlich, rechtswidrig und schuldhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Angeklagte <strong>B. </strong>hat sich des Handeltreibens mit Bet&#228;ubungsmitteln in nicht geringer Menge gem&#228;&#223; &#167;&#160;29a Abs.&#160;1 Nr.&#160;2 BtMG, &#167;&#160;25 Abs.&#160;2 StGB schuldig gemacht. Auch dieser Angeklagte handelte vors&#228;tzlich, rechtswidrig und schuldhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Bei der Strafzumessung hat sich die Kammer von folgenden Erw&#228;gungen leiten lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Hinsichtlich des Angeklagten <strong>A.</strong> hat die Kammer den Strafrahmen des &#167;&#160;29a Abs.&#160;1 BtMG zugrunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das Vorliegen eines minder schweren Falles im Sinne des &#167;&#160;29a Abs.&#160;2 BtMG hat die Kammer verneint, da ein solcher nur in Betracht kommt, wenn das Gesamtbild der Tat einschlie&#223;lich aller subjektiven Momente und der T&#228;terpers&#246;nlichkeit vom Durchschnitt der erfahrungsgem&#228;&#223; vorkommenden F&#228;lle in einem so erheblichen Ma&#223;e abweicht, dass die Anwendung des Ausnahmestrafrahmens geboten erscheint. Dies hat die Kammer nach einer umfassenden Gesamtw&#252;rdigung der f&#252;r und gegen den Angeklagten A. sprechenden Umst&#228;nde unter Heranziehung aller Gesichtspunkte, die f&#252;r die Wertung von Tat und T&#228;ter in Betracht kommen, gleichg&#252;ltig, ob sie der Tat innewohnen, sie begleiten, ihr vorausgehen oder ihr folgen, verneint. Bei der insoweit vorzunehmenden umfassenden Gesamtabw&#228;gung hat die Kammer insbesondere folgende Aspekte ber&#252;cksichtigt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">Zugunsten des Angeklagten A. hat die Kammer dessen fr&#252;hzeitiges, alle Tatbestandsmerkmale umfassendes, verfahrensverk&#252;rzendes und hinsichtlich des Erhaltens des Verkaufserl&#246;ses auch beweisbegr&#252;ndendes Gest&#228;ndnis herangezogen und dabei zudem in den Blick genommen, dass das Gest&#228;ndnis in Bezug darauf, dass der Hauptbelastungszeuge &#8211; der gesondert Verfolgte H. &#8211; von dem umfassenden Auskunftsverweigerungsrecht Gebrauch gemacht hat, von besonders hohem Wert war. Die Kammer hat zugunsten des Angeklagten A. zudem ber&#252;cksichtigt, dass mit dem Marihuana eine sogenannte weiche Droge mit vermindertem Gef&#228;hrdungspotential tatgegenst&#228;ndlich war. Ferner hat die Kammer zugunsten des Angeklagten A. gew&#252;rdigt, dass die Initiative f&#252;r den Drogenerwerb nicht von ihm selbst ausgegangen war und er sich zur Tatzeit in angespannten wirtschaftlichen Verh&#228;ltnissen befunden hat. Des Weiteren hat die Kammer mildernd bedacht, dass der Angeklagte A. sich nahezu sechs Monate in Untersuchungshaft befunden hat, die f&#252;r ihn besonders wegen der geschilderten Umst&#228;nde besonders belastend war. Auch hat die Kammer strafmildernd dem Umstand Rechnung getragen, dass der Angeklagte A. Erstverb&#252;&#223;er ist. Zudem hat die Kammer zu seinen Gunsten in den Blick genommen, dass der Widerruf der Aussetzung der in dem Urteil des Amtsgerichts H.- S.. G. vom 02.06.2021 verh&#228;ngten Gesamtfreiheitsstrafe von zwei Jahren gem&#228;&#223; &#167;&#160;56f Abs.&#160;1 S.&#160;2 StGB und daraus resultierend ein erhebliches Gesamtstraf&#252;bel wegen dieses noch offenen Verfahrens beim Berufungsgericht droht. Schlie&#223;lich hat die Kammer zugunsten des Angeklagten A. dessen Verzicht auf die Herausgabe von zwei sichergestellten Mobiltelefonen der Marke Apple, darunter das Modell &#8222;iPhone 11 pro&#8220; ber&#252;cksichtigt, wobei die Kammer zugunsten dieses Angeklagten davon ausgegangen ist, dass es sich dabei um jeweils sehr hochwertige Mobiltelefone aus dem oberen Preissegment handelte, deren Verzicht f&#252;r den Angeklagten angesichts seiner finanziellen Situation von hoher wirtschaftlicher Bedeutung war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">Demgegen&#252;ber hat die Kammer zu Lasten des Angeklagten A. die gro&#223;e Drogenmenge von sechs Kilogramm Marihuana herangezogen, die Ausdruck eines hohen Gesch&#228;ftsvolumens ist. Dar&#252;ber hinaus hat die Kammer zu Lasten des Angeklagten A. ber&#252;cksichtigt, dass der Grenzwert zur nicht geringen Menge vorliegend um ein Vielfaches &#252;berschritten worden ist. Sch&#228;rfend hat die Kammer des Weiteren herangezogen, dass der Angeklagte A. bereits mehrfach rechtskr&#228;ftig vorbestraft war, wenngleich die Kammer auch in den Blick genommen hat, dass die Verurteilungen bereits l&#228;ngere Zeit zur&#252;ckliegen und lediglich zu Geldstrafen f&#252;hrten. Die Kammer hat zu Lasten des Angeklagten A. auch gew&#252;rdigt, dass er sich von dem Verfahren um die &#8211; wenngleich nicht einschl&#228;gige &#8211; nicht rechtskr&#228;ftige Verurteilung wegen gef&#228;hrlichen Eingriffs in den Stra&#223;enverkehr in neun F&#228;llen sowie wegen Betruges in zwei F&#228;llen und wegen versuchten Betruges in f&#252;nf F&#228;llen durch das Amtsgericht H.- S.. G. vom 02.06.2021 und durch die damit einhergehende erstmalige Verh&#228;ngung einer Freiheitsstrafe gegen ihn unbeeindruckt gezeigt und bereits am 24.07.2021, mithin weniger als acht Wochen nach Urteilsverk&#252;ndung in jener Sache, die hier verurteilte Tat begangen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Im Rahmen der konkreten Strafzumessung hat die Kammer innerhalb des genannten Strafrahmens unter nochmaliger umfassender Abw&#228;gung aller f&#252;r und gegen den Angeklagten A. sprechenden Umst&#228;nde eine Freiheitsstrafe von</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><strong>zwei Jahren und sechs Monaten</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>f&#252;r tat- und schuldangemessen erachtet und darauf erkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Hinsichtlich des Angeklagten <strong>B.</strong> hat die Kammer den Strafrahmen des &#167;&#160;29a Abs.&#160;2 BtMG zugrunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Das Vorliegen eines minder schweren Falles im Sinne der genannten Vorschrift hat die Kammer nach der vorgenommenen Gesamtabw&#228;gung aller Strafzumessungsfaktoren bejaht, da das Gesamtbild der Tat einschlie&#223;lich aller subjektiven Momente und der T&#228;terpers&#246;nlichkeit vom Durchschnitt der erfahrungsgem&#228;&#223; vorkommenden F&#228;lle in einem so erheblichen Ma&#223;e abwich, dass die Anwendung des Ausnahmestrafrahmens geboten erschien. Bei der umfassenden Gesamtw&#252;rdigung der f&#252;r und gegen den Angeklagten B. sprechenden Umst&#228;nde unter Heranziehung aller Gesichtspunkte, die f&#252;r die Wertung von Tat und T&#228;ter in Betracht kommen, gleichg&#252;ltig, ob sie der Tat innewohnen, sie begleiten, ihr vorausgehen oder ihr folgen, hat die Kammer insbesondere folgende Aspekte ber&#252;cksichtigt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:18pt">Zugunsten des Angeklagten B. hat die Kammer dessen fr&#252;hzeitiges, umfassendes, hinsichtlich des Erhaltens des Verkaufserl&#246;ses auch beweisbegr&#252;ndendes Gest&#228;ndnis herangezogen und dabei zudem in den Blick genommen, dass das Gest&#228;ndnis in Bezug darauf, dass der Hauptbelastungszeuge &#8211; der gesondert Verfolgte H. &#8211; von dem umfassenden Auskunftsverweigerungsrecht Gebrauch gemacht hat, von besonders hohem Wert war. Dieses fr&#252;he Gest&#228;ndnis hat ma&#223;geblich zu einer Verfahrensverk&#252;rzung beigetragen. Zudem hat die Kammer zugunsten dieses Angeklagten in den Blick genommen, dass mit dem Marihuana eine sogenannte weiche Droge mit vermindertem Gef&#228;hrdungspotential tatgegenst&#228;ndlich war. Ferner hat die Kammer zugunsten des Angeklagten B. gew&#252;rdigt, dass die Initiative f&#252;r den Drogenerwerb nicht von ihm selbst ausgegangen war. Dass der genannte Angeklagte unbestraft war, hat die Kammer ebenfalls mildernd ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">Demgegen&#252;ber hat die Kammer zu Lasten des Angeklagten B. die gro&#223;e Drogenmenge von sechs Kilogramm Marihuana herangezogen, die Ausdruck eines hohen Gesch&#228;ftsvolumens ist. Dar&#252;ber hinaus hat die Kammer zu Lasten des Angeklagten B. ber&#252;cksichtigt, dass der Grenzwert zur nicht geringen Menge vorliegend um ein Vielfaches &#252;berschritten worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Im Rahmen der konkreten Strafzumessung hat die Kammer innerhalb des genannten Strafrahmens unter nochmaliger umfassender Abw&#228;gung aller f&#252;r und gegen den Angeklagten B. sprechenden Umst&#228;nde eine Freiheitsstrafe von</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p><strong>zwei Jahren</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>f&#252;r tat- und schuldangemessen erachtet und darauf erkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Vollstreckung der gegen den Angeklagten B. verh&#228;ngten Freiheitsstrafe war gem&#228;&#223; &#167;&#160;56 Abs.&#160;1 und Abs.&#160;2 StGB zur Bew&#228;hrung auszusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Kammer ist davon &#252;berzeugt, dass sich dieser Angeklagte bereits die Verurteilung zur Warnung dienen lassen und k&#252;nftig auch ohne die Einwirkung des Strafvollzuges ein straffreies Leben f&#252;hren wird. Dies ergibt eine umfassende Gesamtabw&#228;gung der in &#167;&#160;56 Abs.&#160;1 S.&#160;2 StGB genannten Prognosekriterien, in deren Gesamtschau die positiven Umst&#228;nde &#252;berwiegen. Die Pers&#246;nlichkeit des strafrechtlich bislang nicht in Erscheinung getretenen, sozial integrierten Angeklagten B. ist dabei prognostisch als positiv zu werten. Das Vorleben des Angeklagten B. ist untadelig, insbesondere ist er nicht vorbestraft. Die Umst&#228;nde seiner Tat belasten wegen der gro&#223;en Drogenmenge die Legalprognose zwar, angesichts des Umstandes, dass die Initiative f&#252;r den Drogenerwerb nicht von ihm selbst ausgegangen war und Tatgegenstand eine sogenannte weiche Droge war, stehen sie einer positiven Legalprognose aber nicht entgegen. Das Nachtatverhalten des Angeklagten B., welcher die Tatbegehung fr&#252;hzeitig und umf&#228;nglich einger&#228;umt hatte, deutet auf eine positive Legalprognose hin. Die Lebensverh&#228;ltnisse des genannten Angeklagten stellen sich ebenfalls als prognostisch g&#252;nstig dar; der Angeklagte B. ist sozial eingebunden und seine Lebensverh&#228;ltnisse sind als stabil zu bezeichnen: Er ist gesichert berufst&#228;tig, hat einen festen Wohnsitz und erwartet gemeinsam mit seiner Verlobten die Geburt eines gemeinsamen Kindes. Aufgrund der genannten Umst&#228;nde geht die Kammer davon aus, dass die Aussetzung zur Bew&#228;hrung zur Folge haben wird, dass der Angeklagte B. &#8211; auch vor dem Hintergrund des durchgef&#252;hrten Verfahrens, welches diesen Angeklagten sichtlich beeindruckt hat &#8211; sich k&#252;nftig rechtstreu verhalten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Es liegen nach einer Gesamtw&#252;rdigung von Tat und Pers&#246;nlichkeit auch besondere Umst&#228;nde im Sinne des &#167;&#160;56 Abs.&#160;2 StGB vor, die eine Strafaussetzung zur Bew&#228;hrung rechtfertigen. Ma&#223;gebliche Gesichtspunkte f&#252;r diese Einsch&#228;tzung sind das Gest&#228;ndnis und die bisherige v&#246;llige Straffreiheit des Angeklagten B..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Soweit der Angeklagte A. freigesprochen worden ist, liegen die folgenden Erw&#228;gungen zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Mit der mit &#196;nderungen zugelassenen Anklage der Staatsanwaltschaft Hamburg vom 22.11.2021 in der Fassung des Beschlusses der Kammer vom 22.12.2021 und des Beschlusses des Hanseatischen Oberlandesgerichts vom 27.01.2022 (Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001491406","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Strafsenat","1 Ws 114/21","Beschluss","27.01.2022","Sperrwirkung der F&#228;lschung von Impfausweisen in Altf&#228;llen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>1 Ws 114/21</a>) war dem Angeklagten A. auch vorgeworfen worden, in H. zwischen August und September 2021 durch neun Straftaten, 2. bis 9. und 11., jeweils gewerbsm&#228;&#223;ig zur T&#228;uschung im Rechtsverkehr unechte Urkunden hergestellt zu haben, indem er jeweils in der Absicht, sich aus dem wiederholten Verkauf von gef&#228;lschten Impfp&#228;ssen eine nicht nur vor&#252;bergehende Einnahmequelle von einiger Dauer und einigem Umfang zu verschaffen, entweder an seiner Wohnanschrift in der B. Hauptstra&#223;e ...,... H., oder in einer Wohnung in der B. ... ... H., (Blanko-) Impfp&#228;sse mit den Namen seiner jeweiligen Kunden versah, Eintragungen &#252;ber angeblich erfolgte Erst- und Zweitimpfungen gegen das Sars-CoV-2-Virus mit Daten der beiden Impfungen, dem Impfstoff &#8222;Comirnaty&#8220; und jeweils einer Chargennummer eintrug, das Dokument mit einem Stempel mit dem Aufdruck &#8222;Landkreis H., Impfzentrum B., R.- S.-Stra&#223;e... ;... B. i.d.N.&#8220; versah und die Eintragungen mit einer nachgeahmten bzw. erfundenen Unterschrift des angeblichen Impfarztes abzeichnete und die so hergestellten Impfzertifikate f&#252;r zumeist je 200,- Euro je St&#252;ck an seine &#8211; wie er wusste &#8211; nicht gegen das Sars-CoV-2-Virus geimpften Kunden &#252;bergab, damit diese die M&#246;glichkeit hatten, sich gegen&#252;ber Dritten, z.B. in Apotheken, bei Veranstaltungen, in der Gastronomie, beim Reisen oder beim Arbeitgeber als geimpfte Personen auszugeben, im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(Fall 2 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>fertigte und verkaufte er bis zum 25.08.2021 auf entsprechende Bestellung durch den S. D. einen gef&#228;lschten Impfausweis auf dessen Personalien &#8222;S. S1 D., geboren am... 1965, wohnhaft: B. Ring... ... W.&#8220;, wobei das Dokument an diesem Tag gegen 14:20 Uhr gegen Zahlung von 200,- Euro an unbekanntem Ort in H. &#252;bergeben wurde;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>(Fall 3 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>stellte er ab dem 26.08.2021 ab 15:20 Uhr auf die weitere Bestellung durch den S. D. drei weitere Impfausweise f&#252;r dessen Frau und dessen beiden T&#246;chter auf die Personalien &#8222;H. Z., geboren am... 1970, wohnhaft: N., l. ... &#8220;, auf &#8222;J. D.a, geboren am... .1995, wohnhaft: H. Stra&#223;e...,... B1&#8220; und auf &#8222;M. D.a, geboren am... 2004&#8220; her, die er mit Rabatt f&#252;r 550,-Euro verkaufte sowie einen weiteren Impfpass auf die Personalien &#8222;F. P.&#8220; (versehentlich notiert als &#8222;P.&#8220;), &#8222;geboren am... .1985 in N., wohnhaft: B. Ring...,... W.&#8220;, den er f&#252;r 200,-Euro verkaufte, wobei die insgesamt vier Impfausweise am 28.08.2021 nach 10:55 Uhr im H. Stadtgebiet &#252;bergeben wurden;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>(Fall 4 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>verabredete er am 26.08.2021 ab 11:15 Uhr mit der S. D1 den Verkauf und die &#220;bergabe von zwei Impfp&#228;ssen, ausgestellt auf unbekannte Personalien, die der Beschuldigte nach Ausarbeitung am selben Tag gegen 16:30 Uhr im Bereich eines M.&#8216;s-Restaurants in H.- W. aush&#228;ndigte;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>(Fall 5 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>versah er bis zum 28.08.2021 den Impfpass des T. M., S. ... ... H., in der Kategorie &#8222;Weitere Schutzimpfungen&#8220; mit den Daten f&#252;r Erst- und Zweitimpfung, zwei Aufklebern mit Handelsnamen und Chargennummern des Impfstoffs, mit dem vorbenannten Stempel des Impfzentrums B. und einer erfundenen Unterschrift des Arztes;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>(Fall 6 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>fertigte er am 28.08.2021, ab 13:58 Uhr auf entsprechende weitere Bestellung durch den T. M. Impfunterlagen f&#252;r eine unbekannt gebliebene Person mit den Terminen f&#252;r die Erstimpfung vom 12.05.2021 und f&#252;r die Zweitimpfung vom 23.06.2021, wobei das Dokument am 30.08.2021 nachmittags durch Hinterlegung in einem &#8222;T.&#8220;-Wettlokal in H.- W. &#252;bergeben wurde;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>(Fall 7 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>stellte er am 29.08.2021 ab 13:04 Uhr auf entsprechende telefonische Bestellung durch den Z. S. zwei Impfp&#228;sse &#8211; deren Personalien der Besteller per WhatsApp &#252;bermittelt hatte &#8211; her, wobei die Unterlagen an diesem Tag gegen 20:30 Uhr auf dem Gel&#228;nde der &#8222;S.&#8220;-Tankstelle, S. Weg in H., gegen Zahlung von 400,- Euro &#252;bergeben wurden;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>(Fall 8 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>fertigte er ab dem 03.09.2021, 18:22 Uhr, auf entsprechende Bestellung per SMS durch den unbekannten Nutzer der Rufnummer... (AiH: L. G1) insgesamt drei Impfp&#228;sse auf die Personalien &#8222;V. C. C1 A1, geboren... 1988, wohnhaft: U. Stra&#223;e...,... D.&#8220;, f&#252;r &#8222;S. A2, geboren am... .1977, wohnhaft: K. Stra&#223;e... D.&#8220; sowie &#8222;L. A2, geboren... 1988&#8220; und sagte die Lieferung der Dokumente bis zum 05.09.2021 zu, wobei die &#220;bergabe der drei Impfp&#228;sse an diesem Tag gegen 22:00 Uhr im Bereich H.- A. erfolgte;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>(Fall 9 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>stellte er bis zum 09.09.2021 auf die beschriebene Weise einen Impfpass f&#252;r die anderweitig verfolgte F. R. her, in dem zwei Covid-19-lmpfungen vom 05.05.2021 und vom 14.06.2021 attestiert waren, den er ihr an einem unbekannten Tag gegen Zahlung von 200,- Euro &#252;bergab, wobei die Abnehmerin den so manipulierten Impfpass am 13.09.2021 in der Neuen Apotheke U-Bahn M. Berg, K. Allee... H., vorzeigte, um sich auch ohne tats&#228;chlich durchgef&#252;hrte Vakzination ein digitales Impfzertifikat ausstellen zu lassen, was aber nicht gelang, weil die F&#228;lschung erkannt und tags darauf die Polizei hinzugezogen wurde;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>(Fall 11 der Anklage)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>versah er bis zum 09.09.2021 gegen 13:55 Uhr in der Wohnung in der B. ... H., sechs Impfausweise mit von ihm zuvor mittels Label-Printer selbst ausgedruckten Aufklebern f&#252;r Impfdosen des Vakzins &#8222;Comirnaty&#8220; des Herstellers BioNTec/Pfizer und mit verschiedenen Chargennummern, angeblichen Verabreichungsdaten sowie mit dem Stempel &#8222;Landkreis H., Impfzentrum B., R.- S.-Stra&#223;e... B. i.d.N.&#8220;, der nachgemachten oder erfundenen Unterschrift eines Arztes und den Personalien der angeblich geimpften Personen, um die Impfausweise gewinnbringend an Dritte zu verkaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Nach dem Ergebnis der Beweisaufnahme steht der folgende Sachverhalt fest:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Der Angeklagte A. entschloss sich bis sp&#228;testens zum 25.08.2021 dazu, in H. eigenh&#228;ndig Impfausweise mit Eintragungen zu angeblichen Impfungen gegen das Sars-CoV-2-Virus anzufertigen oder bereits bestehende Impfausweise mit Eintragungen zu angeblichen Impfungen gegen das Sars-CoV-2-Virus zu erg&#228;nzen, um die so gestalteten Impfausweise gegen Bezahlung anderen Personen zu &#252;berlassen, um es diesen zu erm&#246;glichen, angesichts von Zugangsbeschr&#228;nkungen f&#252;r Ungeimpfte aufgrund der CoViD-19-Pandemie gegen&#252;ber Dritten, etwa in Apotheken zur Erstellung eines digitalen Impfzertifikats oder in der Gastronomie, Nachweis &#252;ber angebliche Schutzimpfungen ihrer Person zu erbringen. Es hat nicht festgestellt werden k&#246;nnen, dass der Angeklagte A. es zumindest billigend in Kauf genommen hat, dass betreffende Impfausweise bei Beh&#246;rden oder Versicherungen vorgelegt werden. Der Angeklagte A. beabsichtigte, sich aus der wiederholten Durchf&#252;hrung solcher gewinnbringenden Gesch&#228;fte eine nicht nur vor&#252;bergehende Einnahmequelle von einiger Dauer und einigem Umfang zu verschaffen. Dabei plante er, Impfausweise dadurch anzufertigen, dass er (unausgef&#252;llte) Impfausweisvordrucke vorderseitig mit den Personalien der angeblich geimpften Personen beschriftet oder bereits bestehende, mit Personalien beschriftete Impfausweise verwendet und dann innenseitig des Ausweisvordruckes bzw. des bestehenden Impfausweises im Bereich &#252;ber erfolgte Schutzimpfungen Eintragungen &#252;ber angeblich erfolgte konkrete Impfungen dergestalt vornimmt, dass er angebliche Verabreichungsdaten betreffend angeblich erfolgte Erst- und Zweitimpfungen gegen das Sars-CoV-2-Virus handschriftlich eintr&#228;gt, diese Eintragungen jeweils in derselben Zeile mit selbst &#8211; mittels Etikettendruckger&#228;ts &#8211; gedruckten Aufklebern f&#252;r Impfdosen des angeblich verwendeten Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTec/Pfizer einschlie&#223;lich angeblicher Chargennummern des genannten Impfstoffes sowie mit dem Stempel &#8222;Landkreis H., Impfzentrum B., R.- S.-Stra&#223;e 2. B. i.d.N.&#8220; versieht und auf dem Stempel mit jeweils einem nachgeahmten oder erfundenen Namenszug unterschreibt, um hierdurch den Eindruck zu erwecken, die jeweilige Unterschrift sei von einem Arzt des Impfzentrums geleistet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>In Umsetzung des genannten Plans kam es zu den folgenden Taten:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Fall 2 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Sp&#228;testens am Vormittag des 25.08.2021 nahm der Angeklagte A. von dem gesondert Verfolgten S. D. die Bestellung zur Anfertigung und &#220;bergabe eines gef&#228;lschten Impfausweises f&#252;r die genannte Person gegen Zahlung von 200,00 Euro entgegen und erkl&#228;rte sich bereit, einen entsprechenden Impfausweis anzufertigen. Daraufhin fertigte der Angeklagte A. unter Verwendung eines Impfausweisvordrucks einen auf die Personalien &#8222;S. S1 D., geboren... .1965, wohnhaft: B. Ring... W.&#8220; lautenden Impfausweis an, den er mit den angeblichen Verabreichungsdaten 02.07.2021 und 10.08.2021 und mit zwei Aufklebern f&#252;r Impfdosen des Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTech/Pfizer mit den angeblichen Chargennummern... und... versah. Zudem versah er den Impfausweis mit dem vorgenannten Stempel des Impfzentrums B. und mit der nachgeahmten oder erfundenen Unterschrift eines Arztes und &#252;bergab diesen Impfausweis am 25.08.2021 gegen 14:20 Uhr unter Entgegennahme einer Barzahlung von 200,00 Euro an einem nicht n&#228;her bekannten Ort in H. nahe der Autobahnen BAB 1 oder BAB 7 an den gesondert Verfolgten S. D..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Fall 3 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Am 26.08.2021 ab 15:17 Uhr kam der Angeklagte A. mit dem gesondert Verfolgten S. D. telefonisch &#252;berein, vier weitere auf die Namen von dessen Frau, dessen beiden T&#246;chtern und einer weiteren Person lautende Impfausweise anzufertigen und zu &#252;bergeben, wobei f&#252;r die Impfausweise f&#252;r die drei Familienmitglieder insgesamt 550,00 Euro und f&#252;r den Impfausweis betreffend die weitere Person dagegen 200,00 Euro gezahlt werden sollten. Die &#220;bergabe sollte der Vereinbarung zufolge sp&#228;testens am Samstag, den 28.08.2021, erfolgen. Nachdem der gesondert Verfolgte S. D. dem Angeklagten A. bis 15:20 Uhr des 26.08.2021 die Personalien f&#252;r die Impfausweiseintragungen zugesendet hatte, fertigte der Angeklagte A. unter Benutzung von Impfausweisvordrucken die vier Impfausweise nach der geplanten, eingangs geschilderten Vorgehensweise an. Dabei trug er f&#252;r die Personalie &#8222;H. Z., geboren... .1970, wohnhaft: N., l. ... &#8220; als angebliche Verabreichungsdaten den 02.07.2021 sowie den 10.08.2021 ein und benutzte die angeblichen Chargennummern... und... . Einen weiteren Impfausweis fertigte er auf die Personalien &#8222;M. D.a, geboren... .2004&#8220; mit den angeblichen Verabreichungsdaten vom 12.05.2021 und 23.06.2021 sowie den angeblichen Chargennummern... und... an. Nach demselben Muster fertigte er den Impfausweis auf die Personalien &#8222;J. D.a, geboren... .1995, wohnhaft: H. Stra&#223;e... B1&#8220;. F&#252;r den weiteren Impfausweis auf die vorgesehenen Personalien &#8222;F. P., geboren... 1985 in N., wohnhaft: B. Ring... W.&#8220; verwendete der Angeklagte A. als angebliche Verabreichungsdaten den 14.07.2021 und den 19.08.2021 und als Chargennummern... und... ; den Familiennamen des F. P. schrieb er versehentlich &#8222;P.&#8220; und den Wohnort gab er versehentlich als &#8222;W.&#8220; an. Der Angeklagte A. versah seine Eintragungen in den Impfausweisen mit dem vorgenannten Stempel des Impfzentrums B. und der nachgeahmten oder erfundenen Unterschrift eines Arztes. Nachdem der Angeklagte A. mit dem gesondert Verfolgten S. D. telefonisch die &#220;bergabemodalit&#228;ten besprochen hatte, &#252;bergab er am 28.08.2021 nach 10:55 Uhr die vier Impfausweise an den gesondert Verfolgten S. D. an nicht n&#228;her bekanntem Ort im Hamburger Stadtgebiet und nahm bei gleicher Gelegenheit als Bezahlung 750,00 Euro in bar entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>c) <span style="text-decoration:underline">Fall 4 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Am 26.08.2021 gegen 11:15 Uhr verabredete der Angeklagte A. mit der gesondert Verfolgten S. D1 die Fertigung und die &#220;bergabe von zwei Impfausweisen f&#252;r jeweils 200,00 Euro auf von dieser vorgegebene Personalien unbekannt gebliebener Dritter. Daraufhin fertigte der Angeklagte A. die beiden Impfausweise nach der &#252;blichen Vorgehensweise an: Er versah den Impfausweisvordruck vorderseitig mit den jeweils vorgegebenen Personalien sowie innenseitig mit zwei angeblichen Verabreichungsdaten und mit jeweils zwei Aufklebern f&#252;r Impfdosen des Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTech/Pfizer und mit angeblichen Chargennummern. Zudem versah er die Impfausweise jeweils mit dem vorgenannten Stempel des Impfzentrums Buchholz und der nachgeahmten oder erfundenen Unterschrift eines Arztes. In einem am 26.08.2021 um 15:53 Uhr beginnenden Telefonat mit der gesondert Verfolgten D1 vereinbarte der Angeklagte A. mit dieser sodann die &#220;bergabe der gefertigten Impfausweise an die unbekannt gebliebenen Abnehmer f&#252;r den Bereich einer M.-Filiale im H. Stadtteil W. f&#252;r 16:30 Uhr des 26.08.2021. Plangem&#228;&#223; h&#228;ndigte der Angeklagte A. die beiden vereinbarungsgem&#228;&#223; ausgef&#252;llten Impfausweise gegen 16:30 Uhr an dem vereinbarten Ort aus und nahm als Bezahlung 400,00 Euro in bar entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>d) <span style="text-decoration:underline">Fall 5 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Sp&#228;testens bis zum fr&#252;hen Nachmittag des 28.08.2021 verabredete der Angeklagte A. mit dem gesondert Verfolgten T. M., dessen bereits bestehenden Impfausweis so zu erg&#228;nzen, dass der Impfausweis in der Kategorie &#8222;Weitere Schutzimpfungen&#8220; Daten von zwei angeblichen Covid-19-Schutzimpfungen erh&#228;lt. Den Impfausweis des gesondert Verfolgten M. lie&#223; sich der Angeklagte A. &#252;bergeben. In Umsetzung der getroffenen Vereinbarung versah der Angeklagte A. sodann entsprechend der &#252;blichen Vorgehensweise den bereits auf die Personalien &#8222;T. M., geboren... .1979, Anschrift: S. W... H.&#8220; lautenden, bestehenden Impfausweis mit den angeblichen Daten f&#252;r eine Erst- und Zweitimpfung, n&#228;mlich den 06.04.2021 sowie den 18.05.2021, mit zwei Aufklebern mit dem Handelsnamen &#8222;Comirnaty&#8220; und den Chargennummern... und... des vermeintlich verabreichten Impfstoffs sowie mit dem vorbenannten Stempel des Impfzentrums B. und einer nachgeahmten oder erfundenen Unterschrift eines Arztes. Den Impfausweis gab der Angeklagte A. sodann dem gesondert Verfolgten M. zu einem nicht ermittelten Zeitpunkt zur&#252;ck und nahm f&#252;r die auftragsgem&#228;&#223;e Erg&#228;nzung der Angaben im Impfausweis des gesondert Verfolgten M. von diesem als Gegenleistung die vereinbarten 200,00 Euro in bar entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>e) <span style="text-decoration:underline">Fall 6 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Am 28.08.2021 gegen 13:58 Uhr nahm der Angeklagte A. von dem gesondert Verfolgten M. telefonisch die Bestellung zur Anfertigung und &#220;bergabe eines gef&#228;lschten Impfausweises f&#252;r eine nicht ermittelte dritte Person gegen Zahlung von 200,00 Euro entgegen und erkl&#228;rte sich bereit, einen entsprechenden Impfausweis anzufertigen. Bis zum 30.08.2021, 08:59 Uhr fertigte der Angeklagte A. daraufhin einen entsprechenden Impfausweis nach der &#252;blichen Vorgehensweise, indem er einen Impfausweisvordruck mit den Personalien der unbekannt gebliebenen dritten Person versah, als angebliche Verabreichungsdaten des Impfstoffs den 12.05.2021 und den 23.06.2021 eintrug, den Vordruck mit zwei selbst gedruckten Aufklebern f&#252;r Impfdosen des Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTech/Pfizer mit angeblichen Chargennummern erg&#228;nzte und zudem den Impfausweis mit dem vorgenannten Stempel des Impfzentrums B. und der nachgeahmten oder erfundenen Unterschrift eines Arztes versah. In einem Telefonat mit dem gesondert Verfolgten M. vom 30.08.2021 ab 08:59 Uhr teilte der Angeklagte A. dem gesondert Verfolgten M. die von ihm verwendeten angeblichen Verabreichungsdaten mit, nachdem dieser seine Bef&#252;rchtung ge&#228;u&#223;ert hatte, dass sich die von dem Angeklagten A. ausgedachten, angeblichen Verabreichungsdaten mit einer tats&#228;chlichen Fernreise der dritten Person &#252;berschnitten haben k&#246;nnten. Am Nachmittag desselben Tages sagte der Angeklagte A. dem gesondert Verfolgten M. zu, den betreffenden Impfausweis in einem &#8222;T.&#8220;-Wettlokal im H. Stadtteil W. zu hinterlegen und dort die vereinbarte Bezahlung entgegenzunehmen. Entsprechend dieser Vereinbarung hinterlegte der Angeklagte A. den bestellten Impfausweis in dem benannten Wettlokal und nahm die Bezahlung in H&#246;he von 200,00 EUR in bar entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>f) <span style="text-decoration:underline">Fall 7 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>In einem am 29.08.2021 um 13:04 Uhr beginnenden Telefonat nahm der Angeklagte A. von dem gesondert Verfolgten Z. S3 die Bestellung zur Anfertigung und &#220;bergabe zweier gef&#228;lschter Impfausweise gegen Zahlung von insgesamt 400,00 Euro entgegen und erkl&#228;rte sich bereit, entsprechende Impfausweise anzufertigen und zu &#252;bergeben. Der gesondert Verfolgte S3 &#252;bermittelte daraufhin die Personalien der angeblichen Impfausweisinhaber &#252;ber den Kurzmitteilungsdienst WhatsApp an den Angeklagten A.. Im Anschluss fertigte der Angeklagte A. unter Verwendung von Impfausweisvordrucken nach der &#252;blichen Vorgehensweise zwei auf die &#252;bermittelten, unbekannt gebliebenen Personalien verschriftete Impfausweise an, in die er jeweils zwei angebliche Verabreichungsdaten einf&#252;gte, die er mit selbst gedruckten Aufklebern f&#252;r Impfdosen des Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTech/Pfizer und mit angeblichen Chargennummern versah. Zudem versah er die Impfausweise jeweils mit dem vorbenannten Stempel des Impfzentrums B. und der nachgeahmten oder erfundenen Unterschrift eines Arztes. Anschlie&#223;end &#252;bergab der Angeklagte A. dem gesondert Verfolgten S3 am 29.08.2021 gegen 20:30 Uhr auf dem Gel&#228;nde der &#8222;S.&#8220;-Tankstelle, S. Weg, in H. die beiden Impfausweise und nahm als Bezahlung Bargeld in H&#246;he von 400,00 Euro entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>g) <span style="text-decoration:underline">Fall 8 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>In einem am 03.09.2021 um 18:18 Uhr beginnenden Kurzmitteilungsaustausch vereinbarte der Angeklagte A. mit einem unbekannt gebliebenen, die Rufnummer... nutzenden Besteller die Fertigung und &#220;bergabe von drei Impfp&#228;ssen bis zum 05.09.2021 zu einem Preis von jeweils 200,00 Euro pro Impfausweis. Nachdem der Angeklagte A. die gew&#252;nschten Personalien per Kurzmitteilung noch am selben Abend erhalten hatte, fertigte er nach der &#252;blichen Vorgehensweise jeweils unter Verwendung eines Impfausweisvordrucks auf die Personalien &#8222;V. C. C1 A1, geboren... .1988, wohnhaft: U. Stra&#223;e... D.&#8220; sowie auf die Personalien &#8222;S. A2, geboren... 1977, wohnhaft: K. Stra&#223;e... D.&#8220; verschriftete Impfausweise an, in denen er als angebliche Verabreichungsdaten jeweils den 13.07.2021 und den 10.08.2021 eintrug und die er jeweils mit selbst gedruckten Aufklebern f&#252;r Impfdosen des Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTech/Pfizer mit den angeblichen Chargennummern... und... versah. Zudem versah er die Impfausweise jeweils mit dem vorbenannten Stempel des Impfzentrums Buchholz und mit der nachgeahmten oder erfundenen Unterschrift eines Arztes. Nach demselben Muster fertigte er &#8211; wiederum unter Verwendung eines Impfausweisvordrucks &#8211; den Impfausweis auf die &#252;bersandten Personalien &#8222;L. A2, geboren... .1988, wohnhaft: K.-... -Stra&#223;e... B1&#8220; an. Die drei Impfausweise &#252;bergab der Angeklagte A. am 05.09.2021 gegen 21:45 Uhr im H. Stadtteil A. dem unbekannt gebliebenen Besteller, nachdem der Angeklagte A. sich zuvor im Laufe des Tages per Kurzmitteilungen mit diesem entsprechend verabredet hatte. Bei gleicher Gelegenheit nahm der Angeklagte A. den vereinbarten Preis von 600,00 Euro in bar entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>h) <span style="text-decoration:underline">Fall 9 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Sp&#228;testens am 09.09.2021 verabredete der Angeklagte A. mit der gesondert Verfolgten F. R. die Anfertigung und &#220;bergabe eines gef&#228;lschten Impfausweises f&#252;r die genannte Person gegen Zahlung von 200,00 Euro. Daraufhin fertigte der Angeklagte A. unter Verwendung eines Impfausweisvordrucks nach der &#252;blichen Vorgehensweise einen auf die Personalien &#8222;R. F., geboren... .1991, Anschrift: B. ... H.&#8220; verschrifteten Impfausweis an, in den er als angebliche Verabreichungsdaten den 05.05.2021 sowie den 14.06.2021 eintrug und den er mit zwei selbst gedruckten Aufklebern f&#252;r Impfdosen des Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTech/Pfizer mit den angeblichen Chargennummern... und... versah. Zudem versah er den Impfausweis mit dem vorbenannten Stempel des Impfzentrums B. und mit der nachgeahmten oder erfundenen Unterschrift eines Arztes. Sp&#228;testens am 13.09.2021 &#252;bergab der Angeklagte A. der gesondert Verfolgten F. R. den bestellten Impfausweis und nahm bei gleicher Gelegenheit den vereinbarten Kaufpreis von 200,00 Euro in bar entgegen. Den von dem Angeklagten A. angefertigten Impfausweis zeigte die gesondert Verfolgte R. am 13.09.2021 in der Neuen Apotheke U-Bahn M. Berg, K. Allee..., in H., vor, um sich dort ein digitales Impfzertifikat ausstellen zu lassen, was aber nicht gelang, da die F&#228;lschung von der Apothekerin und Zeugin D. R1 erkannt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>i) <span style="text-decoration:underline">Fall 11 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Sp&#228;testens am 09.09.2021 entschloss sich der Angeklagte A., sechs weitere Impfausweise auf die beschriebene Weise anzufertigen und gegen Bezahlung gewinnbringend weiterzugeben. Hierf&#252;r versah er bis zum 09.09.2021 gegen 13:55 Uhr in der Wohnung B. ... H. sechs Impfausweisvordrucke mit den Personalien der angeblich geimpften Personen, trug jeweils die beiden angeblichen Verabreichungsdaten ein, versah die Ausweise jeweils mit zwei selbst gedruckten Aufklebern f&#252;r Impfdosen des Impfstoffs &#8222;Comirnaty&#8220; des Herstellers BioNTech/Pfizer mit den angeblichen Chargennummern und dem vorbenannten Stempel des Impfzentrums B. sowie der nachgeahmten oder erfundenen Unterschrift eines Arztes. Dazu verwendete er die Personalien &#8222;M. L. K., geboren... .1995, Anschrift: D. Stra&#223;e... H.&#8220;, &#8222;D. K. geboren... .1997, Anschrift: D. Stra&#223;e... H.&#8220; (jeweils mit den angeblichen Verabreichungsdaten vom 02.07.2021 und vom 10.08.2021 und jeweils mit zwei Aufklebern mit den angeblichen Chargennummern... und S.), &#8222;D. S4, geboren... .1983, Anschrift: H. Stra&#223;e... H.&#8220;, &#8222;A. S4, geboren... .1983, Anschrift: H. Stra&#223;e... H.&#8220;, &#8222;B. S5, geboren a.1973, Anschrift: F. Kamp... H.&#8220; (jeweils mit den angeblichen Verabreichungsdaten vom 05.05.2021 und vom 14.06.2021) sowie &#8222;E. M., geboren... .1992, Anschrift: B. Stra&#223;e... H.&#8220;. Zu einer &#220;bergabe der Impfausweise kam es nicht mehr. Die Impfausweise wurden in der Wohnung B. ... in H. polizeilich sichergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Der Angeklagte A. kannte alle vorgenannten, ihn betreffenden Tatumst&#228;nde und er wollte deren Verwirklichung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Im Rahmen der polizeilichen Durchsuchung der von dem Angeklagten A. genutzten Wohnung in B. ... in H. am 09.09.2021 wurden die f&#252;r die Anfertigung der Impfausweise benutzten und f&#252;r die k&#252;nftige Nutzung vorgesehenen Gegenst&#228;nde &#8211; 188 Impfausweisvordrucke, weitere 203 mit Chargennummeraufklebern versehene Impfpassvordrucke, ein Etikettendruckger&#228;t sowie der vorbenannte Stempel mit den Daten des Impfzentrums B. &#8211; aufgefunden und polizeilich sichergestellt; auf die Herausgabe dieser Gegenst&#228;nde hat der Angeklagte A. in der Hauptverhandlung verzichtet. Zudem wurde in der betreffenden Wohnung in einem stoffbezogenen Hocker unter der Sitzfl&#228;che hinter einem Rei&#223;verschluss befindliches Bargeld im Wert von insgesamt 32.550,00 Euro in St&#252;ckelungen von 200-Euro-Scheinen bis 10-Euro-Scheinen aufgefunden und sichergestellt. Des Weiteren wurden elf 50-Euro-Scheine im Gesamtwert von 550,00 Euro offen in einem Fernsehschrank im Wohnzimmer der Wohnung liegend aufgefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Im Rahmen der Durchsuchung der von dem Angeklagten A. sowie seiner Verlobten bewohnten Wohnung im T. Weg... in H. am 09.09.2021 wurden im dortigen Ankleidezimmer unter anderem eine offen auf einem Schminktisch stehende Spardose mit 733,60 Euro in M&#252;nz- und Scheinbetr&#228;gen (100,00 Euro in 20-Euro-Scheinen und 10-Euro-Scheinen; 135,00 Euro in 5-Euro-Scheinen, 498,60 Euro in M&#252;nzen) aufgefunden. Dieses Bargeld wurde polizeilich sichergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Die vorstehenden Feststellungen zur Sache beruhen auf den folgenden Erw&#228;gungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Die Feststellungen beruhen, soweit sie dessen Erleben betreffen, auf der umfassenden Einlassung des Angeklagten A.. Dieser Angeklagte hat das jeweilige Tatgeschehen zu Beginn der Hauptverhandlung hinsichtlich aller Umst&#228;nde des objektiven und des subjektiven Tatgeschehens wie festgestellt einger&#228;umt durch eine verteidigerseitig vorgetragene Erkl&#228;rung und durch anschlie&#223;endes Beantworten von Fragen der Verfahrensbeteiligten &#252;ber seine Verteidiger.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Eine Verst&#228;ndigung mit dem Angeklagten A. hat auch insoweit nicht stattgefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Die Kammer ist von der Richtigkeit der Einlassung &#252;berzeugt. Die Einlassung war nachvollziehbar und widerspruchsfrei. Anhaltspunkte daf&#252;r, dass sich der Angeklagte A. zu Unrecht der betreffenden Handlungen bezichtigt hat, bestehen keine. Zudem wird die Einlassung des Angeklagten A. gest&#252;tzt durch die weiteren Ergebnisse der Beweisaufnahme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p><span style="text-decoration:underline">Umgang mit und &#220;bergabe von gef&#228;lschten Impfp&#228;ssen</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Der einger&#228;umte Umstand, dass der Angeklagte A. im angeklagten Zeitraum Umgang mit gef&#228;lschten Impfausweisen hatte und solche weitergab, findet Best&#228;tigung in dem Inhalt des detaillierten Berichts zu den Observationsma&#223;nahmen des LKA... der Polizeimeisterin und Zeugin T. vom 09.09.2021 sowie insoweit best&#228;tigend und erg&#228;nzend in dem anschaulichen Festnahmebericht des Polizeibeamten T1 (LKA... ) vom 09.09.2021 betreffend D. und dem glaubhaften Festnahmebericht betreffend A. des Polizeibeamten W. vom 09.09.2021. Nach den in dem Observationsbericht festgehaltenen umfassenden und nachvollziehbaren Schilderungen der &#8211; nach eigenen glaubhaften Angaben &#8211; vor Ort anwesenden Polizeibeamtin und Zeugin T. parkte der Angeklagte A. am 09.09.2021 gegen 11:54 Uhr den roten VW Polo mit dem amtlichen Kennzeichen... in die N&#228;he der Wohnung B. ... in H., begab sich sodann in das Geb&#228;ude und verlie&#223; dieses drei Minuten sp&#228;ter mit einem wei&#223;en Umschlag, den er sichtbar in der Hand hielt; sodann fuhr er in die Stra&#223;e H. S. in H., wo er um 12:13 Uhr dem gesondert Verfolgten D. den betreffenden Umschlag &#252;berreichte. Die Untersuchung des nach sodann erfolgtem polizeilichen Zugriff bei dem gesondert Verfolgten D. beschlagnahmten Briefumschlages ergab nach den plausiblen Angaben der Polizeibeamten und Zeugen T1 und W., dass sich in diesem ein mit zwei angeblichen Verabreichungsdaten, zwei Aufklebern mit Chargennummern des vermeintlich verabreichten Impfstoffs &#8222;Comirnaty&#8220; und dem Impfzentrumstempelaufdruck versehener Impfausweisvordruck befand; diese Angaben finden St&#252;tze in dem verlesenen Inhalt des sichergestellten Impfpasses D., wonach als Impfpassdaten der 05.05.2021 und der 14.06.2021 und als Chargennummern... und... angegeben waren, wobei die genannten Chargennummern mit den in Fall 9 der Anklage sowie hinsichtlich der ersten Chargennummer in Fall 5 der Anklage festgestellten Chargennummern &#252;bereinstimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p><span style="text-decoration:underline">F&#228;lle 2 und 3 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Soweit der Angeklagte A. die Vorg&#228;nge um die Impfausweise in den F&#228;llen 2 und 3 einger&#228;umt hat, findet die Einlassung St&#252;tze in dem detaillierten Inhalt des Vermerks von gef&#228;lschten Impfp&#228;ssen etc. an S. D. u. a. des Kriminaloberkommissars G. vom 31.08.2021, in welchem ausf&#252;hrlich und teilweise w&#246;rtlich die jeweiligen Personalien der k&#252;nftigen Nutzer der bestellten Impfausweise, die Vereinbarung der Verg&#252;tung des Angeklagten A. sowie die erfolgte &#220;bergabe der angefertigten Impfausweise durch den Angeklagten A. an den gesondert Verfolgten D. aus den verschiedenen, die beiden F&#228;lle betreffenden, polizeilich &#252;berwachten Telefonaten zwischen dem 25.08.2021, 13:06 Uhr und dem 28.08.2021, 12:42 Uhr, wie festgestellt nachvollziehbar wiedergegeben sind. Diese Inhalte sind von dem Polizeibeamten und Zeugen G. auch im Rahmen der Hauptverhandlung nachvollziehbar best&#228;tigt worden; dazu hat der genannte Zeuge unter anderem glaubhaft ausgef&#252;hrt, dass der von dem Angeklagten A. verwendete Mobiltelefonanschluss im angeklagten Tatzeitraum polizeilich &#252;berwacht worden war und die &#220;berwachung zu den entsprechenden Erkenntnissen gef&#252;hrt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A., dass es zu den Bestellungen entsprechenden Anfertigungen der Impfausweise sowie zu den &#220;bergaben dieser Impfausweise gekommen war, findet ferner Best&#228;tigung in dem detaillierten Vermerk zu den in B1 sichergestellten Impfp&#228;ssen des Kriminaloberkommissars G. vom 23.11.2021, in welchem auch detailliert die Daten der betreffenden Impfausweiseintragungen zu den auf die Personalien &#8222;D.&#8220; &#8222;Z.&#8220; und &#8222;D.a&#8220; lautenden Impfausweise aufgef&#252;hrt sind und welcher in dem detaillierten und ausf&#252;hrlichen Durchsuchungsbericht/ H. Stra&#223;e 2. des Kriminalkommissars S6, LKA... (Polizei B1) vom 13.09.2021 Best&#228;tigung findet, in welchem auch die Auffindesituationen der betreffenden Impfausweise geschildert sind. Hinsichtlich des auf den &#8222;P.&#8220; lautenden Impfausweis finden die Angaben des Angeklagten A. Best&#228;tigung in dem detaillierten Durchsuchungsbericht betreffend F. P. des Polizeihauptkommissars K. vom 13.09.2021, in welchem der genannte Polizeibeamte ausf&#252;hrlich und nachvollziehbar die Auffindesituation des betreffenden Impfausweises in der Wohnung des gesondert Verfolgten P. in W. sowie die fehlerhafte Schreibweise des Familiennamens als &#8222;P.&#8220; sowie des Wohnortes &#8222;W.&#8220; auf dem Impfausweis dartut. Die Einlassung zu den weiteren Eintragungen des Impfausweises finden St&#252;tze in dem verlesenen Inhalt des sichergestellten Impfpasses &#8222;P.&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p><span style="text-decoration:underline">Fall 4 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A. zu der Bestellung von zwei Impfausweisen durch die gesondert Verfolgte S. D1 sowie zu der Anfertigung und &#220;bergabe dieser Impfausweise durch den Angeklagten A. an die unbekannt gebliebenen Dritten findet St&#252;tze in dem detaillierten Inhalt des Auswertevermerks betreffend S. D2 des Kriminaloberkommissars G. vom 31.08.2021, in welchem ausf&#252;hrlich und auszugsweise w&#246;rtlich der Kommunikationsverlauf zwischen dem Angeklagten A. und der gesondert Verfolgten D1 in Telefonaten vom 26.08.2021 zwischen 11:15 Uhr und 15:53 Uhr wie festgestellt nachvollziehbar wiedergegeben sind. Dieser Inhalt ist von dem Polizeibeamten und Zeugen G. auch im Rahmen der Hauptverhandlung best&#228;tigt worden; dazu hat der genannte Zeuge unter anderem glaubhaft ausgef&#252;hrt, dass der von dem Angeklagten A. verwendete Mobiltelefonanschluss im angeklagten Tatzeitraum polizeilich &#252;berwacht worden war und zu den entsprechenden Erkenntnissen gef&#252;hrt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p><span style="text-decoration:underline">F&#228;lle 5 und 6 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A. zu den Bestellungen durch den gesondert Verfolgten T. M., mit dem der Angeklagte A. die Fertigung eines neuen Impfausweises sowie die Erg&#228;nzung eines bereits bestehenden Impfausweises um Eintr&#228;ge zu angeblich erfolgten Erst- und Zweitimpfungen gegen das Sars-CoV-2-Virus vereinbart hatte, sowie zu den &#220;bergaben dieser beiden Impfp&#228;sse durch den Angeklagten A. an den gesondert Verfolgten M., findet St&#252;tze in dem detaillierten Inhalt des Auswertevermerks betreffend T. M. des Kriminaloberkommissars G. vom 31.08.2021, in welchem ausf&#252;hrlich und teilweise w&#246;rtlich der Kommunikationsverlauf zwischen dem Angeklagten A. und dem gesondert Verfolgten M. in Telefonaten zwischen dem 28.08.2021, 13:58 Uhr und dem 30.08.2021, 08:59 Uhr, wie festgestellt nachvollziehbar wiedergegeben sind. Der Inhalt auch dieser Telekommunikation ist von dem Polizeibeamten und Zeugen G. im Rahmen der Hauptverhandlung best&#228;tigt worden; dazu hat der genannte Zeuge unter anderem nachvollziehbar und detailliert ausgef&#252;hrt, dass der von dem Angeklagten A. verwendete Mobiltelefonanschluss im angeklagten Tatzeitraum polizeilich &#252;berwacht worden war und zu den genannten Erkenntnissen gef&#252;hrt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Der Umstand, dass es zu einer der Bestellung entsprechenden Erweiterung des auf die Personalien des gesondert Verfolgten M. ausgestellten Impfausweises um Angaben zu vermeintlich verabreichten Schutzimpfungen gegen das Sars-CoV-2-Virus sowie zu einer &#220;bergabe dieses Impfausweises durch den Angeklagten A. an den gesondert Verfolgten M. gekommen ist, findet ferner Best&#228;tigung in dem Inhalt des Durchsuchungsvermerks des Polizeibeamten B. vom 13.09.2021 betreffend M., in welchem die Auffindung des den Fall 5 der Anklage betreffenden Impfausweises in einem Kraftfahrzeug des gesondert Verfolgten M. nachvollziehbar geschildert ist. Die Einlassung zu den konkreten Eintragungen des Impfausweises findet Best&#228;tigung in dem verlesenen Inhalt des sichergestellten Impfpasses &#8222;M.&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p><span style="text-decoration:underline">Fall 7 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A. zu der Bestellung durch den gesondert Verfolgten Z. S3 sowie zu der Fertigung und &#220;bergabe von zwei Impfausweisen durch den Angeklagten A. an den gesondert Verfolgten S3 findet St&#252;tze in dem detaillierten Inhalt des Auswertevermerks betreffend Z. S3 des Kriminaloberkommissars G. vom 31.08.2021, in welchem ausf&#252;hrlich und &#8211; abschnittsweise &#8211; w&#246;rtlich der Kommunikationsverlauf zwischen dem Angeklagten A. und dem gesondert Verfolgten S. in Telefonaten zwischen dem 29.08.2021, 13:04 Uhr und dem 29.08.2021, 20:26 Uhr, wie festgestellt nachvollziehbar wiedergegeben sind. Dieser Inhalt ist von dem Polizeibeamten und Zeugen G. auch im Rahmen der Hauptverhandlung anhand der Telekommunikations&#252;berwachungserkenntnisse glaubhaft best&#228;tigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p><span style="text-decoration:underline">Fall 8 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A. zu der Bestellung der Impfausweise und der &#220;bersendung der aufzunehmenden Personalien findet St&#252;tze in dem detaillierten Inhalt des Auswertevermerks Verkauf von drei gef&#228;lschten Impfp&#228;ssen etc. i.S. A. und A1 des Kriminaloberkommissars G. vom 08.09.2021, in welchem ausf&#252;hrlich und teilweise in w&#246;rtlicher Rede die betreffenden Kurzmitteilungsnachrichten einschlie&#223;lich der &#252;bermittelten Personaldaten vom 03.09.2021 wie festgestellt nachvollziehbar wiedergegeben sind; hinsichtlich der &#220;bergabe am 05.09.2021 folgen die entsprechenden Erkenntnisse ebenfalls aus in dem genannten Vermerk wiedergegebenen Kommunikationsinhalten. Der betreffende Inhalt ist von dem Polizeibeamten und Zeugen G. auch im Rahmen der Hauptverhandlung anhand der Erkenntnisse aus der &#220;berwachung des von dem Angeklagten A. verwendeten Mobiltelefonanschlusses glaubhaft best&#228;tigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Der Umstand, dass es zu einer der Bestellung entsprechenden Anfertigung der Impfausweise sowie zu einer &#220;bergabe dieser Impfausweise gekommen ist, findet zudem auch in dem detaillierten Inhalt des Durchsuchungsberichts betreffend V. A1 des Kriminalhauptkommissars T. vom 13.09.2021 einschlie&#223;l. Lichtbilder der sichergestellten Impfp&#228;sse &#8222;A1&#8220; und &#8222;A2&#8220; St&#252;tze, aus welchem sich ergibt, dass im Rahmen einer polizeilichen Durchsuchung am 13.09.2021 in der Wohnung der gesondert Verfolgten A1 und A2 in der U. Stra&#223;e... D., entsprechende, auf die Personalien &#8222;A1&#8220; und &#8222;A2&#8220; ausgestellte Impfausweise aufgefundenen und polizeilich sichergestellt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p><span style="text-decoration:underline">Fall 9 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A. zu der Fertigung und &#220;bergabe des auf die gesondert Verfolgte F. R. ausgestellten Impfausweises durch diesen Angeklagten findet St&#252;tze in dem detaillierten Inhalt des Durchsuchungsberichts i.S. B. ... H. bei A3 / R. des Kriminalhauptkommissars G. vom 10.12.2021, in welchem ausf&#252;hrlich die am 10.12.2021 bei der gesondert Verfolgten R. durchgef&#252;hrte Wohnungsdurchsuchung und das Auffinden und die Sicherstellung unter anderem des auf die Personalien R. ausgestellten Impfausweises wie festgestellt wiedergegeben werden und die betreffenden Impfausweiseintragungen detailliert Darstellung finden. Der Inhalt des genannten Durchsuchungsberichts ist von dem Polizeibeamten und Zeugen G. auch im Rahmen der Hauptverhandlung glaubhaft best&#228;tigt worden. Soweit die vorstehenden Feststellungen die Vorlage des betreffenden Impfausweises bei der Neuen Apotheke U-Bahn M. Berg in H. durch die gesondert Verfolgte R. betreffen, beruhen diese Feststellungen auf den nachvollziehbaren Angaben des Polizeibeamten und Zeugen G. im Rahmen der Hauptverhandlung, wonach eine entsprechende detaillierte Meldung &#8211; einschlie&#223;lich der Vorlage von Kopien des Impfausweises und des Personalausweises der gesondert Verfolgten R. &#8211; der Apothekerin und Zeugin R1, welche durch Presseberichte zu Impfausweisf&#228;lschungen mit Stempeln des Impfzentrums B. sensibilisiert gewesen sei, am 13.09.2021 erfolgt war und entsprechende polizeiliche Ermittlungen nach sich gezogen habe, welche den Verdacht best&#228;tigt h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p><span style="text-decoration:underline">Fall 11 der Anklage</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A. zu der Anfertigung der sechs Impfausweise auf die Personalien M. L. K1, D. K1, D. S4, A. S4, B. S5 und E. M. findet St&#252;tze in dem detaillierten Inhalt des Zusatzberichts zu den aufgefundenen Impfp&#228;ssen im Objekt... ... Hamburg bei T2/R2 des Polizeibeamten H. vom 13.09.2021, wonach unter anderem entsprechende Impfausweise mit den Eintragungen wie festgestellt im Rahmen einer am 09.09.2021 polizeilich durchsuchten Wohnung B. ... in H. aufgefunden und polizeilich sichergestellt wurden. Die Umst&#228;nde der Durchsuchung sind von dem Polizeibeamten und Zeugen G. auch im Rahmen der Hauptverhandlung durch detaillierte und widerspruchsfreie Angaben best&#228;tigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p><span style="text-decoration:underline">Subjektive Tatseite</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Die Einlassung des Angeklagten A. betreffend seine Kenntnis der Tatumst&#228;nde und betreffend seinen Willen zu deren Verwirklichung findet Best&#228;tigung in einer Gesamtschau der festgestellten objektiven Umst&#228;nde. Selbiges gilt f&#252;r den Tatplan des Angeklagten A. und f&#252;r seinen Willen, sich aus der wiederholten Durchf&#252;hrung der gewinnbringenden Gesch&#228;fte eine nicht nur vor&#252;bergehende Einnahmequelle von einiger Dauer und einigem Umfang zu verschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>F&#252;r die Annahme, dass der Angeklagte A. es zumindest billigend auch in Kauf genommen hat, dass die Impfausweise bei Beh&#246;rden oder Versicherungen vorgelegt werden, bestehen keine hinreichenden Anhaltspunkte. F&#252;r die Annahme derartiger Verwendungen fehlte es aus Sicht des Angeklagten A. an Anlass; der Nachweis entsprechender Impfungen war lediglich erforderlich, um Besuche von Restaurants, Clubs, Diskotheken oder Friseuren zu erm&#246;glichen. Eine entsprechende Vorlage bei Beh&#246;rden oder Versicherungen w&#228;re auch aus Sicht des Angeklagten A. aufgrund der dort vorhandenen M&#246;glichkeiten der &#220;berpr&#252;fung mit einem hohen Risiko der Entdeckung verbunden gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p><span style="text-decoration:underline">Durchsuchungen</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Die Feststellungen betreffend die Durchsuchung der Wohnung in B. ... in H. am 09.09.2021 beruhen auf dem bereits erw&#228;hnten, detaillierten Inhalt des Zusatzberichts zu den aufgefundenen Impfp&#228;ssen im Objekt B. ... H. bei T2/R2 des Polizeibeamten H. vom 13.09.2021, der auch detailreiche Angaben zu den weiteren aufgefundenen Gegenst&#228;nden in der Wohnung, insbesondere zu den aufgefundenen Impfausweisvordrucken enthielt. Hinsichtlich des in der Wohnung B. ... aufgefundenen Bargelds ergeben sich entsprechende Feststellungen st&#252;tzend und erg&#228;nzend aus dem detaillierten Inhalt des Durchsuchungsberichts B. ... in... H. bei R2 des Polizeibeamten T. vom 13.09.2021 sowie aus dem ausf&#252;hrlichen Inhalt des Vermerks Sicherstellung des Polizeibeamten und Zeugen G. vom 09.09.2021, in welchen sich sowohl der Ablauf der Durchsuchungsma&#223;nahme vom 09.09.2021 detailliert beschrieben findet, als auch eine ausf&#252;hrliche Darlegung insbesondere der Auffindesituation der betreffenden Bargelder und ihrer St&#252;ckelungen. Hiermit im Einklang stehen die entsprechenden anschaulichen, glaubhaften Angaben zu der Durchsuchung in dem Objekt B. ... von dem Polizeibeamten und Zeugen G. im Rahmen der Hauptverhandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Die Feststellungen zu der Durchsuchung der Wohnung im T. Weg... in H. beruhen auf dem Inhalt des Durchsuchungsberichts T. Weg des Polizeibeamten B1 (LKA... ) vom 14.09.2021, in welchem ausf&#252;hrlich der Gang der Durchsuchung und die Auffindesituationen &#8211; wie festgestellt &#8211; dargetan werden, sowie auf dem ausf&#252;hrlichen Vermerk Beschlagnahme des Polizeibeamten B1 vom 10.09.2021, in welchem die konkreten Geldst&#252;ckelungen plausibel dargetan werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Von den genannten Vorw&#252;rfen war der Angeklagte A. aus rechtlichen Gr&#252;nden freizusprechen. Zwar entsprechen die Feststellungen der Kammer dem Sachverhalt, wie er sich aus der mit &#196;nderungen zugelassenen Anklage ergibt. Jedoch erf&#252;llt dieser Sachverhalt in keinem der F&#228;lle einen Straftatbestand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_135","linkToSameDocumentAndPart":true}}' name="rd_135" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>135</a>
</dt>
<dd><p>Eine Strafbarkeit nach &#167;&#160;277 StGB in der zu den Tatzeiten geltenden Fassung vom 01.01.2000 liegt in keinem der F&#228;lle vor, da der Straftatbestand der F&#228;lschung von Gesundheitszeugnissen als zweiaktiges Delikt neben der F&#228;lschung eines Gesundheitszeugnisses voraussetzte, dass von diesem zur T&#228;uschung von Beh&#246;rden oder Versicherungsgesellschaften Gebrauch gemacht wurde, wozu es vorliegend jedoch in keinem der F&#228;lle gekommen ist. Eine Strafbarkeit nach &#167;&#160;267 Abs.&#160;1 StGB scheidet aus, da &#167;&#160;277 StGB a. F. diesbez&#252;glich eine Sperrwirkung entfaltete.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>a) Die dem Angeklagten A. vorgeworfenen Handlungen begr&#252;nden keine Strafbarkeit wegen F&#228;lschung von Gesundheitszeugnissen gem&#228;&#223; &#167;&#160;277 StGB a. F.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Nach seiner bis zum 23.11.2021 g&#252;ltigen Fassung war gem&#228;&#223; &#167;&#160;277 StGB zu bestrafen, wer unter der ihm nicht zustehenden Bezeichnung als Arzt oder als eine andere approbierte Medizinalperson oder unberechtigt unter dem Namen solcher Personen ein Zeugnis &#252;ber seinen oder eines anderen Gesundheitszustand ausstellt oder ein derartiges echtes Zeugnis verf&#228;lscht und davon zur T&#228;uschung von Beh&#246;rden oder Versicherungsgesellschaften Gebrauch macht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Vorliegend hat der Angeklagte A. zwar unter dem Namen (angeblicher) Medizinalpersonen Gesundheitszeugnisse ausgestellt (F&#228;lle 2, 3, 4, 6, 7, 8, 9 und 11 der Anklage) beziehungsweise diese verf&#228;lscht (Fall 5 der Anklage), jedoch hiervon nicht zur T&#228;uschung von Beh&#246;rden oder Versicherungsgesellschaften Gebrauch gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>aa) Die den angeklagten Taten zugrundeliegenden Impfausweise stellen Gesundheitszeugnisse im Sinne des &#167;&#160;277 StGB a. F. dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Gesundheitszeugnisse sind k&#246;rperliche oder elektronisch fixierte Aussagen &#252;ber die k&#246;rperliche oder psychische Gesundheit oder Krankheit eines (lebenden) konkret individualisierbaren Menschen (Hanseatisches OLG, Beschluss vom 27.01.2022, Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001491406","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Strafsenat","1 Ws 114/21","Beschluss","27.01.2022","Sperrwirkung der F&#228;lschung von Impfausweisen in Altf&#228;llen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>1 Ws 114/21</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001491406","part":"L","price":0.0,"anchor":"rd_16"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 1. Strafsenat","1 Ws 114/21","Beschluss","27.01.2022","Sperrwirkung der F&#228;lschung von Impfausweisen in Altf&#228;llen","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 16</a>, Juris; OLG Bamberg, Beschluss vom 17.01.2022, Az.: 1 Ws 732/21, Rn. 14, Juris; LG Kaiserslautern, Beschluss vom 23.12.2021, Az.: 5 Qs 107/21, Rn. 9, Juris; LG Paderborn, Beschluss vom 01.12.2021, Az.: 05 Qs-18 Js 978/21-33/21, Rn. 19, Beck-online; LG Karlsruhe, Beschluss vom 26.11.2021, Az.: 19 QS 90/21, Rn. 17 f., Beck-Online; LG Osnabr&#252;ck, Beschluss vom 26.10.2021, Az.: 3 Qs 38/21, Rn. 8, Juris; LG K&#246;ln, Beschluss vom 07.07.2016, Az.: 105 Qs 165/16, Rn. 7, Juris; Fischer, StGB, 69. Auflage, &#167;&#160;277 Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Ein auf eine konkret individualisierbare Person bezogener Impfausweis stellt ein Gesundheitszeugnis im Sinne der genannten Vorschrift dar (OLG Bamberg, a.a.O., Rn. 14; LG Landau, Beschluss vom 13.12.2021, Az.: 5 Qs 93/21, Rn. 8, Beck-online; LG Osnabr&#252;ck, a.a.O., Rn. 8), da eine erfolgte Impfung eine Information &#252;ber die voraussichtlich gesteigerte Immunabwehrkraft als Aspekt des Gesundheitszustandes impliziert und der Nachweis dieser Impfung somit Informationen &#252;ber die Existenz bestimmter k&#246;rperbezogener Umst&#228;nde enth&#228;lt, die auf den Gesundheitszustand dieses Menschen mehr oder weniger Einfluss aus&#252;ben m&#252;ssen oder k&#246;nnen (RGSt 24, 284, 285 f.; OLG Bamberg, a.a.O., Rn. 14; LG Kaiserslautern, a.a.O., Rn. 9; LG Hechingen, Beschluss vom 13.12.2021, Az.: 3 Qs 77/21, Rn. 14, Juris; LG Landau, a.a.O., Rn. 8; LG Paderborn, a.a.O., Rn. 19; LG Karlsruhe, a.a.O., Rn. 17; LG Osnabr&#252;ck, a.a.O., Rn. 8; NKStGB/<em>Puppe</em>/<em>Schumann</em>, 5. Auflage, &#167;&#160;277 Rn. 3; <em>Gaede</em>/<em>Kr&#252;ger</em>, NJW 2021, 2159, 2163; <em>Pietsch</em>, Kriminalistik 2022, 21; <em>Schmidh&#228;user</em>, medstra 2022, 21, 24).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Danach stellen die anklagegegenst&#228;ndlichen Impfausweise, die s&#228;mtlich namentlich konkretisierte Personen in Bezug nahmen und k&#246;rperlich fixierte Informationen &#252;ber den Impfzustand dieser Personen im Hinblick auf das Sars-CoV-2-Virus enthielten, Gesundheitszeugnisse dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>bb) Die festgestellten Verhaltensweisen des Angeklagten A. &#8211; sowohl das unter Verwendung eines Impfausweisvordruckes vorgenommene Eintragen der konkreten Personalien, der angeblich erfolgten Erst- und Zweitimpfungen gegen das Sars-CoV-2-Virus mit den jeweiligen Daten der beiden Impfungen und dem angeblich verwendeten Impfstoff &#8222;Comirnaty&#8220; samt angeblicher Chargennummer, das Anf&#252;gen des Stempels eines Impfzentrums und das Setzen einer nachgeahmten oder erfundenen Unterschrift eines angeblichen Impfarztes (F&#228;lle 2, 3, 4, 6, 7, 8, 9 und 11 der Anklage) als auch das Einf&#252;gen der entsprechenden Eintragungen in einen bereits bestehenden, auf eine konkrete Person lautenden Impfausweis (Fall 5 der Anklage) &#8211; f&#252;llen den F&#228;lschungshandlungstatbestand des &#167;&#160;277 StGB a. F. aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>cc) Indes fehlt es vorliegend an einem Gebrauchmachen der Impfausweise zur T&#228;uschung von Beh&#246;rden oder Versicherungsgesellschaften.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Der Angeklagte A. selbst hat in keinem Fall die tatgegenst&#228;ndlichen Impfausweise entsprechend &#8211; etwa durch Vorlegen bei Beh&#246;rden oder Versicherungsgesellschaften &#8211; verwendet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>Soweit der Angeklagte A. die Impfausweise anderen Personen zu deren eigenem Gebrauch ausgeh&#228;ndigt hat, gen&#252;gt dies den tatbestandlichen Anforderungen des &#167;&#160;277 StGB a. F. gerade nicht (vgl. zutreffend OLG Frankfurt, Beschluss vom 31.03.2009, Az.: 2 Ss 325/08, Beck-Online; M&#252;Ko, StGB/<em>Erb</em>, 3. Auflage, &#167;&#160;277 Rn. 7; Fischer, StGB, 68. Auflage, &#167;&#160;277, Rn. 9 m.w.N. zur Gegenauffassung).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Auch eine strafbare Beteiligung des Angeklagten A. an der Vorlage eines Impfausweises durch die Impfausweisempf&#228;nger bei Beh&#246;rden oder Versicherungsgesellschaften scheidet aus. Zwar war es im Fall 9 der Anklage zu einer Vorlage eines betreffenden Impfausweises durch eine Impfausweiserwerberin bei einer Apotheke gekommen. Jedoch stellte dies kein auf den Angeklagten zur&#252;ckfallendes strafbares Verhalten dar. Denn die Vorlage eines gef&#228;lschten Gesundheitszeugnisses gegen&#252;ber einer Apotheke erf&#252;llt das Tatbestandsmerkmal des Gebrauchmachens zur T&#228;uschung von Beh&#246;rden oder Versicherungsgesellschaften nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Eine Apotheke ist nicht Beh&#246;rde im Sinne des &#167;&#160;277 StGB a. F., sondern ein privates Unternehmen (LG Hechingen, a.a.O., Rn. 14; LG Landau, a.a.O., Rn. 8; LG Osnabr&#252;ck, a.a.O, Rn. 9 ff.). Unter Beh&#246;rde wird ein st&#228;ndiges, vom Wechsel bzw. Wegfall einzelner Personen unabh&#228;ngiges, in das Gef&#252;ge der staatlichen Verwaltung eingeordnetes Organ verstanden, das mit &#246;ffentlicher Autorit&#228;t auf die Erreichung von Staatszwecken oder staatlich gef&#246;rderten Zwecken hinwirkt (BVerfG, Urteil vom 14.07.1959, Az.: 2 BvF 1/58, Rn. 134, Juris; vgl. BGH, Beschluss vom 20.09.1957, Az.: V ZB 19/57, Beck-Online; LG Kaiserslautern, a.a.O., Rn. 10; LG Osnabr&#252;ck, a.a.O., Rn. 9; LG Paderborn, a.a.O., Rn. 20). Auch wenn eine Apotheke etwa durch die &#220;bermittlung personenbezogener Daten an das Robert-Koch-Institut nach &#167;&#160;22 Abs.&#160;5 S.&#160;3 IfSG in der zur Tatzeit geltenden Fassung gewisse hoheitliche Aufgaben wahrnahm, &#228;nderte dies mangels Eingliederung in das staatliche Verwaltungsgef&#252;ge nichts an ihrer Einstufung als privates Unternehmen (LG Kaiserslautern, a.a.O., Rn. 10; LG Osnabr&#252;ck, a.a.O., Rn. 10 f.; LG Paderborn, a.a.O., Rn. 20). Es kommt allenfalls eine Einordnung der Beh&#246;rde als &#8222;sonstige Stelle&#8220; im Sinne des &#167;&#160;11 Abs.&#160;1 Nr.&#160;2 lit. c) StGB, die Aufgaben der &#246;ffentlichen Verwaltung wahrnimmt, in Betracht (LG Hechingen, a.a.O. Rn. 14; LG Osnabr&#252;ck, a.a.O., Rn. 11). Zwischen derartigen sonstigen Stellen und Beh&#246;rden wurde in &#167;&#160;11 Abs.&#160;1 Nr.&#160;2 lit. c) und Nr.&#160;4 lit. a) StGB jedoch gesetzgeberisch klar differenziert, sodass der Beh&#246;rdenbegriff in &#167;&#160;277 StGB a. F. entsprechend abzugrenzen ist (LG Kaiserslautern, a.a.O., Rn. 10; LG Paderborn, a.a.O., Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Dar&#252;ber hinaus begr&#252;ndete auch die &#220;bermittlung von personenbezogenen Daten an das Robert-Koch-Institut gem&#228;&#223; &#167;&#160;22 Abs.&#160;5 S.&#160;3 IfSG in der zur Tatzeit geltenden Fassung durch einen gutgl&#228;ubigen Apotheker als Tatmittler im Wege der mittelbaren T&#228;terschaft eine Strafbarkeit nach &#167;&#160;277 StGB a. F. nicht (vgl. LG Kaiserslautern, a.a.O., Rn. 11), da es insoweit an einem Gebrauchmachen des Impfausweises gegen&#252;ber dem Robert-Koch-Institut mangelte. Ein Gebrauchmachen im Sinne des &#167;&#160;277 StGB a. F. setzte stattdessen voraus, dass der T&#228;ter denjenigen, der get&#228;uscht werden soll, in die Lage versetzt, die gef&#228;lschte Urkunde selbst sinnlich wahrzunehmen (BGH, Urteil vom 20.03.1951, Az.: 2 StR 38/51, Rn. 5, Beck-Online; LG Hechingen, a.a.O., Rn. 14). Die rein elektronische &#220;bermittlung von personenbezogenen Daten ohne eigene M&#246;glichkeit der Kenntnisnahme des gef&#228;lschten oder unechten Gesundheitszeugnisses durch Mitarbeiter des Robert-Koch-Instituts gen&#252;gte somit nicht, um eine Strafbarkeit nach &#167;&#160;277 StGB a. F. zu begr&#252;nden (LG Hechingen, a.a.O., Rn. 14; LG Kaiserslautern, a.a.O., Rn. 11; LG Osnabr&#252;ck, a.a.O., Rn. 12; LG Paderborn, a.a.O., Rn. 21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>b) Der Angeklagte A. hat sich auch nicht wegen Urkundenf&#228;lschung im Sinne des &#167;&#160;267 Abs.&#160;1 StGB strafbar gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>aa) Die Anwendung des &#167;&#160;267 StGB ist aufgrund der umfassenden, von &#167;&#160;277 StGB a. F. ausgehenden Sperrwirkung ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>aaa) Nach in Rechtsprechung und Literatur &#252;berwiegend vertretener Auffassung entfaltet die Vorschrift des &#167;&#160;277 StGB a. F. ungeachtet des Vorliegens ihrer weiteren tatbestandlichen Voraussetzungen hinsichtlich des strafbaren Umgangs mit Gesundheitszeugnissen als lex specialis gegen&#252;ber der Urkundenf&#228;lschung nach &#167;&#160;267 StGB als lex generalis eine Sperrwirkung (OLG Bamberg, a.a.O., Rn. 16 f.; LG Kaiserslautern, a.a.O., Rn. 14; LG Hechingen, a.a.O., Rn. 16, 19; LG Paderborn, a.a.O., Rn. 24; LG Karlsruhe, a.a.O., Rn. 17; LG Osnabr&#252;ck, a.a.O., Rn. 6 f.; Lackner/K&#252;hl-StGB/<em>Heger</em>, 29. Auflage, &#167;&#160;277 Rn. 5; LK-StGB/<em>Zieschang</em>, 12. Auflage, &#167;&#160;277 Rn. 20; Matt/Renzikowski-StGB/<em>Maier</em>, 2. Auflage, &#167;&#160;277 Rn. 14; Sch&#246;nke/Schr&#246;der-StGB/<em>Heine/Schuster</em>, 30. Auflage, &#167;&#160;277 Rn. 12; SK-StGB/<em>Hoyer</em>, 9. Auflage, &#167;&#160;277 Rn. 4; <em>Gaede/Kr&#252;ger</em>, NJW 2021, 2159, 2163; <em>Lichtenth&#228;ler</em>, NStZ 2022, 138; <em>Lorenz</em>, medstra 2021, 210, 212 f.; <em>Pietsch</em>, Kriminalistik 2022, 21, 22; so bereits RGSt 31, 296, 298; RGSt 6, 1, 2). Nach der Gegenauffassung schlie&#223;t &#167;&#160;277 StGB a. F. die Anwendung des &#167;&#160;267 StGB lediglich dann aus, wenn s&#228;mtliche seiner Tatbestandsvoraussetzungen und damit auch diejenige des Gebrauchmachens vor einer Beh&#246;rde oder Versicherung vorliegen (in der vorliegenden Sache: Hanseatisches OLG, a.a.O., Rn. 20; so auch <em>Dastis</em>, HRRS 2021, 456 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_153","linkToSameDocumentAndPart":true}}' name="rd_153" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>153</a>
</dt>
<dd><p>bbb) Die Kammer schlie&#223;t sich der &#252;berwiegend vertretenen Auffassung an. Die Vorschrift des &#167;&#160;277 StGB a. F. begr&#252;ndet, sofern ein Gesundheitszeugnis vorliegt, eine umfassende Sperrwirkung, die eine Strafbarkeit wegen Urkundenf&#228;lschung gem&#228;&#223; &#167;&#160;267 StGB ausschlie&#223;t; zum Tragen kommt insoweit der allgemeine Grundsatz, dass eine privilegierende Spezialvorschrift den R&#252;ckgriff auf allgemeinere Delikte im Sinne einer Sperrwirkung verwehrt (vgl. BGH, Urteil vom 11.12.2003, Az.: 3 StR 120/03, Rn. 7, Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>(1) Darauf, dass die F&#228;lschung von Gesundheitszeugnissen gegen&#252;ber der F&#228;lschung sonstiger Urkunden normativ gesondert behandelt und dabei grunds&#228;tzlich privilegiert sein sollte, deuten die bei der Einf&#252;hrung der Vorschrift ma&#223;geblichen historischen Umst&#228;nde hin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>Zur Zeit des Inkrafttretens der &#8211; im Kern unver&#228;ndert gebliebenen &#8211; Regelung des &#167;&#160;277 RStGB im Jahre 1871 waren die medizinischen Diagnosem&#246;glichkeiten noch deutlich beschr&#228;nkt &#8211; so war etwa die R&#246;ntgenstrahlung noch nicht entdeckt &#8211; sodass die sich daraus ergebenden Folgerungen f&#252;r den gegenw&#228;rtigen und zuk&#252;nftigen Gesundheitszustand der Person recht ungewiss waren (OLG Bamberg, a.a.O., Rn. 19). Die hiermit verbundene eingeschr&#228;nkte inhaltliche Aussagekraft von Gesundheitszeugnissen zum Zeitpunkt der Gesetzesentstehung weist dahin, dass der historische Gesetzgeber einem solchen nicht die gleiche Aussagekraft beimessen wollte wie einer sonstigen Urkunde. Das F&#228;lschen von Gesundheitszeugnissen sollte daher grunds&#228;tzlich straflos sein und nur ausnahmsweise, in eng geregelten F&#228;llen ein strafw&#252;rdiges &#8211; und selbst dann ein im Vergleich zur Urkundenf&#228;lschung deutlich milder zu bestrafendes &#8211; Verhalten darstellen (vgl. OLG Bamberg, a.a.O., Rn. 19). Die &#167;&#167;&#160;277 bis 279 StGB a. F. stellen sich allerdings auch deshalb als eine abschlie&#223;ende Sonderregelung f&#252;r Gesundheitszeugnisse dar, weil sie einen Fall der schriftlichen L&#252;ge, welcher nach &#167;&#160;267 RStGB nicht strafbar war, unter Strafe stellten (OLG Bamberg, a.a.O., Rn. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>Sofern von der Gegenauffassung vorgebracht wird, der Grund f&#252;r die mildere Bestrafung in &#167;&#160;277 StGB a. F. liege nicht in der historisch betrachtet eingeschr&#228;nkten Aussagekraft eines Gesundheitszeugnisses, sondern in dem Merkmal der Vorlage bei einer Beh&#246;rde oder Versicherung (Hanseatisches OLG, a.a.O., Rn. 35), da gegen&#252;ber Beh&#246;rden oder Versicherungen regelm&#228;&#223;ig ein gewisser Offenbarungszwang hinsichtlich sensibler Daten bestehe und diese Institutionen h&#228;ufig &#252;ber die M&#246;glichkeit verf&#252;gen w&#252;rden, die Echtheit des Gesundheitszeugnisses zu pr&#252;fen, so dass eine T&#228;uschung in diesem Bereich ein verringertes Unrecht begr&#252;nde (Hanseatisches OLG, a.a.O., Rn. 34; so auch LG Heilbronn, Beschluss vom 11.01.2022, Az.: 1 Qs 95/21, Rn. 12, Juris), weshalb eine Privilegierung von Gesundheitszeugnissen in solchen F&#228;llen nicht gewollt gewesen sei, in denen eine Vorlage bei einer Beh&#246;rde oder Versicherung nicht geschah, &#252;berzeugt dies nicht (auch SK-StGB/<em>Hoyer</em>, 9. Auflage, &#167;&#160;277 Rn. 5; <em>Gr&#228;bener</em>, jurisPR-StrafR 3/2022 Anm. 3). W&#228;re es dem Gesetzgeber bei der Einf&#252;hrung der Norm darum gegangen, gerade die Vorlage bei einer Beh&#246;rde oder Versicherungsgesellschaft zu privilegieren, dann w&#228;re zu erwarten gewesen, dass dieser die Vorlage eines Gesundheitszeugnisses vor einer anderen Stelle unter h&#228;rtere Strafe stellt. Tats&#228;chlich war das Gegenteil der Fall: Eine Strafbarkeit nach &#167;&#160;277 RStGB wegen F&#228;lschung von Gesundheitszeugnissen kam nicht in Betracht, wenn von dieser nicht bei einer Beh&#246;rde oder Versicherungsgesellschaft Gebrauch gemacht wurde; eine Strafbarkeit nach &#167;&#160;267 RStGB schied regelm&#228;&#223;ig aus, da die Vorschrift nach damaliger Gesetzesfassung neben &#246;ffentlichen Urkunden ausschlie&#223;lich solche Privaturkunden umfasste, die zum Beweise von Rechten oder Rechtsverh&#228;ltnissen von Erheblichkeit sind, was im Hinblick auf Gesundheitszeugnisse jedenfalls nicht auf der Hand lag. Zudem verf&#228;ngt das Argument, wonach gegen&#252;ber Beh&#246;rden oder Versicherungen regelm&#228;&#223;ig ein gewisser Offenbarungszwang bestehe und eine T&#228;uschung in diesem Bereich daher ein privilegierungsw&#252;rdig verringertes Unrecht begr&#252;nde (Hanseatisches OLG, a.a.O., Rn. 34), nicht. W&#228;re es dem Gesetzgeber bei der Einf&#252;hrung des &#167;&#160;277 RStGB darum gegangen, einen gegen&#252;ber Beh&#246;rden oder Versicherungen bestehenden Offenbarungszwang zu privilegieren, w&#228;re zu erwarten gewesen, dass er nicht nur die F&#228;lschung von Gesundheitszeugnissen, sondern umfassender auch die F&#228;lschung anderer Daten mit gewissem Offenbarungszwang &#8211; etwa Angaben in steuerlichen Unterlagen &#8211; privilegiert. Dies indes geschah nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>(2) Auch die systematische Betrachtung des 23. Abschnitts des Strafgesetzbuchs deutet auf die Annahme einer umfassenden Sperrwirkung des &#167;&#160;277 StGB a. F. hin. Die Vorschrift des &#167;&#160;277 StGB a. F. stellte neben den &#167;&#167;&#160;278, 279 StGB a. F. im Bereich der Urkundsdelikte eine abschlie&#223;ende, spezialgesetzliche Regelung des Echtheits- und Wahrheitsschutzes f&#252;r &#228;rztliche Gesundheitszeugnisse dar (OLG Bamberg, a.a.O., Rn. 16), denn der Gesetzgeber schuf innerhalb des 23. Abschnitts des Strafgesetzbuchs einen eigenst&#228;ndigen und ausdifferenzierten Komplex von Normen, die den in ihren speziellen Tatbest&#228;nden beschriebenen Unrechtsgehalt vollst&#228;ndig w&#252;rdigten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>(3) Der hier vertretenen Auffassung steht auch nicht die rechtliche Behandlung der F&#228;lschung von &#228;rztlichen Rezepten entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>Von Vertretern der Mindermeinung wird darauf verwiesen, dass der Bundesgerichtshof (BGH, Urteil vom 02.11.2010, Az.: 1 StR 579/09, Rn. 56 f., Juris) die F&#228;lschung von &#228;rztlichen Rezepten als Urkundenf&#228;lschung nach &#167;&#160;267 Abs.&#160;1 StGB eingestuft habe, woraus folge, dass auch f&#252;r gef&#228;lschte Impfausweise eine Strafbarkeit gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 StGB in Betracht kommen m&#252;sse (Hanseatisches OLG, a.a.O., Rn. 36). Denn w&#252;rde in einen Impfausweis die Erkl&#228;rung &#252;ber k&#252;nftige Aussichten, von Krankheit verschont zu bleiben, hineingelesen werden, dann m&#252;sse in eine Rezepterstellung erst recht eine gesundheitsrelevante Erkl&#228;rung hineinzulesen sein, etwa in Gestalt einer akut medikament&#246;s behandlungsbed&#252;rftigen Erkrankung (Hanseatisches OLG, a.a.O., Rn. 36; i. E. zustimmend LG K&#246;ln, a.a.O., Rn. 7). Stelle ein &#228;rztliches Rezept demnach ein Gesundheitszeugnis dar und nehme der Bundesgerichtshof bei einer F&#228;lschung dessen dennoch eine Strafbarkeit gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 StGB an, so w&#252;rde dies ausdr&#252;cken, dass der Bundesgerichtshof keine umfassende Sperrwirkung des &#167;&#160;277 StGB a. F. zugrunde lege (Hanseatisches OLG, a.a.O., Rn. 36).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>Diese Argumentation greift nicht durch. Der zitierten Entscheidung des Bundesgerichtshofs k&#246;nnen Erkenntnisse zu dem Verh&#228;ltnis des &#167;&#160;277 StGB a. F. zu &#167;&#160;267 StGB nicht entnommen werden. Der Bundesgerichtshof geht ersichtlich davon aus, dass ein &#228;rztliches Rezept kein Gesundheitszeugnis darstellt; andernfalls h&#228;tte sich der Bundesgerichtshof gedr&#228;ngt sehen m&#252;ssen, das Verh&#228;ltnis von &#167;&#160;277 StGB a. F. zu &#167;&#160;267 StGB zu beleuchten, was der Bundesgerichtshof jedoch nicht getan, sondern sich ausschlie&#223;lich auf eine Strafbarkeit nach &#167;&#160;267 Abs.&#160;1 StGB bezogen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Nach der so verstandenen Entscheidung geht der Bundesgerichtshof zu Recht davon aus, dass &#228;rztliche Rezepte Gesundheitszeugnisse im Sinne von &#167;&#160;277 StGB a. F. nicht darstellen. Denn diese geben keine Auskunft &#252;ber den Gesundheitszustand eines Patienten und dienen auch nicht dem Nachweis einer bestimmten medizinischen Diagnose (OLG K&#246;ln, Urteil vom 16.12.2020, Az.: I-5 U 39/20, Rn. 41, Juris; <em>Kraatz</em>, NStZ-RR 2018, 4, 6 f.). So lassen Rezepte, die vorsorglich verschrieben werden &#8211; etwa Impfstoffe im Hinblick auf bevorstehende Auslandsreisen oder schwangerschaftsverh&#252;tende Medikamente &#8211; schwerlich R&#252;ckschl&#252;sse auf den Gesundheitszustand des Betroffenen zu, zumal sie nicht erkennen lassen, ob und gegebenenfalls wann die mit ihnen verschriebenen Wirkstoffe tats&#228;chlich zur Anwendung kommen. Zu Recht wird auch darauf hingewiesen, dass Rezepte, die ein breit anzuwendendes Medikament verschreiben, wie z. B. Cortison oder Ibuprofen, keinen R&#252;ckschluss darauf zulassen, an welcher Krankheit der Patient leidet (OLG K&#246;ln, a.a.O., Rn. 41; <em>Kraatz</em>, NStZ-RR 2018, 4, 6 f.). Die hypothetische M&#246;glichkeit, in Einzelf&#228;llen aus einem &#228;rztlichen Rezept Erkenntnisse &#252;ber den gesundheitlichen Zustand eines Patienten zu ziehen, spiegelt somit nicht die Funktion des Rezepts wider, sondern stellt allenfalls einen blo&#223;en Reflex desselben dar (AG K&#246;ln, Beschluss vom 17.06.2016, Az.: 503 Gs 1087/16, Rn. 4, Beck-Online; M&#252;Ko, StGB/<em>Erb</em>, 4. Auflage, &#167;&#160;277 Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>(4) Auch bei einer wertungsm&#228;&#223;igen Betrachtung erscheint die hier vertretene Auffassung vorzugsw&#252;rdig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>W&#252;rde &#167;&#160;277 StGB a. F. gegen&#252;ber der Urkundenf&#228;lschung in &#167;&#160;267 Abs.&#160;1 StGB die umfassende Sperrwirkung abgesprochen werden, w&#252;rde dies zu dem schweren Wertungswiderspruch f&#252;hren, dass derjenige, der ein Mehr an kriminellem Unrecht verwirklicht, milder bestraft werden w&#252;rde als jemand, der weniger Unrecht realisiert. Denn in diesem Falle m&#252;sste derjenige, der ein Gesundheitszeugnis f&#228;lscht, es aber <em>nicht</em> einer Beh&#246;rde oder Versicherungsgesellschaft vorlegt, gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 StGB mit einer Freiheitsstrafe von bis zu f&#252;nf Jahren rechnen. Demgegen&#252;ber m&#252;sste derjenige, der das Gesundheitszeugnis nicht nur f&#228;lscht, sondern dar&#252;ber hinaus dieses auch einer Beh&#246;rde oder einer Versicherungsgesellschaft vorlegt, gem&#228;&#223; &#167;&#160;277 StGB a. F. mit einer Freiheitsstrafe von allenfalls einem Jahr rechnen. Ohne die Annahme einer umfassenden Sperrwirkung des &#167;&#160;277 StGB a. F. w&#252;rde das blo&#223;e F&#228;lschen eines Gesundheitszeugnisses somit wesentlich h&#228;rter bestraft als das F&#228;lschen <em>und</em> das entsprechende Gebrauchen eines Gesundheitszeugnisses (OLG Bamberg, a.a.O., Rn. 20; LG Kaiserslautern, a.a.O., Rn. 15 f.; LG Hechingen, a.a.O., Rn. 18; <em>Gr&#228;bener</em>, jurisPR-StrafR 3/2022 Anm. 3; <em>Lichtenth&#228;ler</em>, NStZ 2022, 138).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Die Kammer verkennt indes nicht, dass das Gesetzesverst&#228;ndnis der vorherrschenden Auffassung mit der Annahme einer umfassenden Sperrwirkung des &#167;&#160;277 StGB a. F. dazu f&#252;hren kann, dass das F&#228;lschen von Menschen betreffenden Gesundheitszeugnissen als straflos angesehen wird, w&#228;hrend das F&#228;lschen von Tieren betreffenden Gesundheitszeugnissen unter Umst&#228;nden nach &#167;&#160;267 Abs.&#160;1 StGB strafbar und mit bis zu f&#252;nf Jahren Freiheitsstrafe bedroht sein kann (<em>Dastis</em>, HRRS 2021, 456, 458; vgl. hierzu auch NK-StGB/<em>Puppe</em>/<em>Schumann</em>, 5. Auflage, &#167;&#160;277 Rn. 4; M&#252;Ko, StGB/<em>Erb</em>, 3. Auflage, &#167;&#160;277 Rn. 2). Indes ist dieses teils als Wertungswiderspruch angesehene Ergebnis keineswegs die Folge der hier vertretenen herrschenden Auffassung, sondern Ausfluss der bewussten gesetzgeberischen Entscheidung, einerseits f&#252;r Gesundheitszeugnisse eine Sonderregelung nur insoweit zu treffen, als diese <em>Menschen</em> betreffen und andererseits die Strafbarkeit des F&#228;lschens von Urkunden mit &#167;&#160;267 StGB dergestalt auszuweiten, dass von jener Strafnorm auch Tiergesundheitszeugnisse umfasst sein k&#246;nnen. Die Gefahr derartiger als unbefriedigend empfundener Folgen bei entsprechenden Quervergleichen indes wohnt jeder Privilegierung inne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>(5) Soweit die hier vertretene Auffassung rechtspolitisch unerw&#252;nscht ist, vermag dies an der hier zugrunde zu legenden Rechtslage nichts zu &#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Mit nachvollziehbaren Argumenten wurde mit Blick auf die CoViD-19-Pandemie die Straflosigkeit der Impfpassf&#228;lschung als sachlich ungerechtfertigt und besonders fragw&#252;rdig beklagt (vgl. LK-StGB/<em>Zieschang</em>, &#167;&#160;277 Rn. 1; vgl. M&#252;Ko, StGB/<em>Erb</em>, 3. Auflage, &#167;&#160;277 Rn. 1; NK-StGB/<em>Puppe/Schumann</em>, &#167;&#160;277 Rn. 9; <em>Zieschang</em>, ZIS 2021, 481, 483). Aufgrund des fragmentarischen Charakters des Strafrechts muss diese Folge jedoch hingenommen werden (so auch LG Landau, a.a.O., Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>Auch wenn seitens des Gesetzgebers &#8211; der es vers&#228;umt hatte, die in der Literatur schon lange formulierten, konkreten Reformvorschl&#228;ge umzusetzen (vgl. Fischer, StGB, 68. Auflage, &#167;&#160;277 Rn. 11; NK-StGB/<em>Puppe/Schumann</em>, &#167;&#160;277 Rn. 1; so auch <em>Lichtenth&#228;ler</em>, NStZ 2022, 138, 139; <em>Lorenz</em>, medstra 2021, 210, 213 m.w.N.) &#8211; im Rahmen der j&#252;ngsten Anpassungen der Urkundsdelikte an die Situation der CoViD-19-Pandemie betont worden ist, dass diese vor allem aus Gr&#252;nden der Rechtsklarheit erfolgt seien (BT-Drs. 20/15, S.&#160;2, 22), darf dieser Umstand zur Ermittlung des hier ma&#223;geblichen Willens des Gesetzgebers zum Zeitpunkt des Erlasses der vorherigen, hier anzuwendenden Gesetzesfassung mit Blick auf den in Art.&#160;103 Abs.&#160;2 GG verfassungsrechtlich verankerten Bestimmtheitsgrundsatz schon methodisch nicht herangezogen werden (LG Kaiserslautern, a.a.O., Rn. 17; LG Paderborn, a.a.O., Rn. 26).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>bb) Eine Strafbarkeit nach &#167;&#160;267 StGB kommt auch nicht unter dem Gesichtspunkt in Betracht, dass Impfausweisen neben ihrer Eigenschaft als Gesundheitszeugnis im Sinne des &#167;&#160;277 StGB a. F. eine weitere, nicht gesundheitsbezogene Urkunde innewohne. Stattdessen ist ein Impfausweis in G&#228;nze als ein Gesundheitszeugnis im Sinne von &#167;&#160;277 StGB a. F. anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_169","linkToSameDocumentAndPart":true}}' name="rd_169" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>169</a>
</dt>
<dd><p>aaa) Zum Teil wird angenommen, dass eine Verdr&#228;ngung des &#167;&#160;267 StGB durch &#167;&#160;277 StGB a. F. in F&#228;llen der Impfausweisf&#228;lschung schon deshalb nicht in Betracht komme, weil gef&#228;lschte Impfausweise nicht in G&#228;nze als Gesundheitszeugnis anzusehen seien (Hanseatisches OLG, a.a.O., Rn. 17 f.). Durch die Angabe der Chargennummer des vorgeblich eingesetzten Impfstoffes enthalte der Impfausweis neben seiner Eigenschaft als Gesundheitszeugnis die eigenst&#228;ndige Erkl&#228;rung, der Unterzeichner habe den bezeichneten Impfstoff aus der genannten Charge verwendet (Hanseatisches OLG, a.a.O., Rn. 17). Diese Erkl&#228;rung weise keinen Bezug zum Gesundheitszustand des Impfausweisinhabers auf und k&#246;nne daher nicht von einer etwaigen Sperrwirkung des &#167;&#160;277 StGB a. F. erfasst werden. Dies w&#252;rde gelten, sofern die beiden eigenst&#228;ndigen Erkl&#228;rungen in separate Dokumentationen eingegangen w&#228;ren und m&#252;sse folglich auch im vorliegenden Fall gelten, da die Wirkungen auf den Rechtsverkehr sich insoweit nicht unterscheiden w&#252;rden (Hanseatisches OLG, a.a.O., Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>bbb) Diese Argumentation &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_171","linkToSameDocumentAndPart":true}}' name="rd_171" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>171</a>
</dt>
<dd><p>Gegen ein derartiges Verst&#228;ndnis des Impfausweises als zwei voneinander unabh&#228;ngige Urkunden spricht zum einen, dass auch die Chargennummer eines Impfstoffes immer eine Aussage &#252;ber den Gesundheitszustand des Geimpften trifft. Die Chargennummer dient insbesondere dazu, eine genaue R&#252;ckverfolgung des konkret verwendeten Impfstoffs zu erm&#246;glichen (BT-Drs. 14/2530, S.&#160;73, BeckOK-IfSG/<em>Aligbe</em>, 11. Edition, &#167;&#160;22 Rn. 12). Auf diesem Wege kann festgestellt werden, ob dem Impfausweisinhaber ein verunreinigter Impfstoff verabreicht wurde oder ob der konkret verwendete Impfstoff wom&#246;glich wirkungslos war, etwa weil aufgrund eines Produktionsfehlers eine nicht hinreichende Wirkstoffmenge in der Impfmittelcharge vorhanden war. Diese durch die Chargennummer vorgegebenen Informationen indizieren, ob der Geimpfte gesundheitliche Risiken zu bef&#252;rchten hat oder k&#246;nnen Aussagen zu dem Umstand treffen, wie die Immunabwehrreaktion des Betroffenen ausgefallen sein k&#246;nnte oder m&#252;sste. Bietet die Chargennummer demnach Ausk&#252;nfte &#252;ber den Gesundheitszustand des Impfausweisinhabers, ist sie Teil eines Gesundheitszeugnisses im Sinne des &#167;&#160;277 StGB a. F.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Zum anderen w&#252;rde durch die Aufspaltung eines Impfausweises in zwei eigenst&#228;ndige Urkunden verkannt, dass zwischen dem Aspekt der Impfung und dem der Chargennummer ein untrennbarer inhaltlicher Zusammenhang besteht. &#167;&#160;22 Abs.&#160;2 S.&#160;1 Nr.&#160;2 IfSG gibt vor, dass jede Impfdokumentation die Chargenbezeichnung des Impfstoffs angeben muss. Die Chargennummer stellt somit einen verpflichtenden und untrennbaren Bestandteil des Impfausweises dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p>Folge der abzulehnenden Auffassung w&#228;re, dass Impfausweise aufgrund der in ihnen verbindlich anzugebenden Chargennummer prinzipiell aus dem Anwendungsbereich des &#167;&#160;277 StGB a. F. ausscheiden w&#252;rden. Dem &#167;&#160;277 StGB a. F. w&#252;rde hierdurch auf der Grundlage der gesundheitsrechtlichen (!) Regelung in &#167;&#160;22 Abs.&#160;2 S.&#160;1 Nr.&#160;2 IfSG einer seiner Hauptanwendungsf&#228;lle vollkommen entzogen. Dies war jedoch weder bei der Fassung des Strafgesetzbuches noch bei der Gesetzgebung zum Infektionsschutzgesetz gewollt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><p>c) Auch sonst ist eine Strafbarkeit des Angeklagten A. nicht ersichtlich. Insbesondere greifen die zum 01.06.2021 eingef&#252;hrten Straftatbest&#228;nde des Infektionsschutzgesetzes nicht, da es sich hierbei um Sonderdelikte handelt, die mangels Impfberechtigung des Angeklagten nicht einschl&#228;gig sind (vgl. OLG Bamberg, a.a.O., Rn. 21 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>VIII.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die gesamtschuldnerische Einziehung des Wertes von Tatertr&#228;gen in H&#246;he von 20.000,00 Euro beruht auf &#167;&#167;&#160;73, 73c StGB. Nach &#167;&#160;73 Abs.&#160;1 StGB ordnet das Gericht die Einziehung desjenigen an, was der T&#228;ter oder Teilnehmer durch eine rechtswidrige Tat oder f&#252;r sie erlangt hat. Ist die Einziehung eines Gegenstandes nicht m&#246;glich, so ordnet das Gericht die Einziehung eines Geldbetrages an, der dem Wert des Erlangten entspricht, &#167;&#160;73c S.&#160;1 StGB. So liegt es hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p>a) Die Angeklagten A. und B. haben als Beteiligte an der hier verurteilten rechtswidrigen Tat durch den Verkauf des Marihuanas einen Bargeldbetrag in H&#246;he von zusammen 20.000,00 Euro erlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p>b) Die Einziehung dieses Drogengeldes war mangels Vorhandenseins im Barverm&#246;gen der Angeklagten nicht mehr m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p>Das aus der Drogentat erlangte Bargeld hat nicht sichergestellt werden k&#246;nnen. Bei dem Angeklagten B. hat kein Bargeld sichergestellt werden k&#246;nnen. Soweit sich in der von dem Angeklagten A. genutzten Wohnung in der Stra&#223;e B. ... in H. Bargeld im Wert von 32.550,00 Euro in einem Hocker versteckt sowie weitere 550,00 Euro Bargeld offen in einem Fernsehschrank befanden, hat die Kammer nicht feststellen k&#246;nnen, dass diese Gelder aus der Drogentat stammen. Der Angeklagte A. hat sich zu der Herkunft dieser Geldbetr&#228;ge nicht eingelassen. Aufgrund der weiteren Umst&#228;nde liegt es jedoch fern, dass die genannten Bargeldbetr&#228;ge aus dem Drogengesch&#228;ft stammen. Zwar liegt es nahe, dass jedenfalls das Bargeld in H&#246;he von 32.550,00 Euro durch illegale oder durch f&#252;r illegitim gehaltene Gesch&#228;fte erworben wurde. Hierauf deuten das Verstecken dieses Bargelds in einem Hocker, der hohe Wert des Bargelds, die recht gro&#223;e St&#252;ckelung bis hinauf zu 200-Euro-Scheinen und die Umst&#228;nde, dass der Angeklagte A. bereits seit mehreren Jahren von staatlichen Unterst&#252;tzungsleistungen lebt und er sich in Privatinsolvenz befindet, hin. Jedoch zwingen diese Umst&#228;nde nicht zu der Annahme, dass das Bargeld aus der hier verurteilten Drogentat stammt. Denn die hier verurteilte Drogentat lag zur Zeit der Sicherstellung der Bargeldbetr&#228;ge bereits einige Zeit, n&#228;mlich nahezu sieben Wochen, zur&#252;ck; ohnehin waren aus der hier verurteilten Tat Einnahmen von lediglich 20.000,00 EUR erwachsen, welche der Angeklagte A. zudem mit dem Angeklagten B. h&#228;lftig geteilt hatte, so dass ein Gro&#223;teil des aufgefundenen Bargeldes ohnehin nicht aus jener Drogentat stammen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>Vielmehr liegt es nahe, dass es sich bei den sichergestellten Bargeldern um Einnahmen des Angeklagten A. aus den Impfausweisf&#228;lschungsgesch&#228;ften handelt. Hierauf deutet insbesondere die beschriebene Auffindesituation der Bargelder in einer offenkundig als Impfausweisf&#228;lschungswerkstatt, nicht jedoch als Drogenhandels-, Drogenlagerungs- oder Drogenverpackungsst&#228;tte, genutzten Wohnung &#8211; hierauf weisen die dort aufgefundenen F&#228;lschungsutensilien wie Impfausweisvordrucke, Etikettendrucker und Stempel hin &#8211; aus der heraus die gef&#228;lschten Impfausweise auch gehandelt wurden, wie sich aus dem Umstand ergibt, dass der Angeklagte A. aus dieser Wohnung den f&#252;r den gesondert Verfolgten D3 angefertigten Impfausweis heraus holte und sogleich &#252;bergab, sowie daraus, dass dort unter anderem weitere sechs fertiggestellte, &#252;bergabebereite gef&#228;lschte Impfausweise gelagert wurden, hin. Die H&#246;he der sichergestellten Geldbetr&#228;ge von zusammen 33.100,00 Euro steht der Annahme, dass die Bargelder aus Impfausweisgesch&#228;ften stammen, nicht entgegen: Bei einer von dem Angeklagten A. zumeist geforderten Bezahlung von 200,00 Euro pro Impfausweis entsprechen die aufgefundenen Bargeldbetr&#228;ge einem Volumen von etwa 165 gehandelten Impfausweisen; die Annahme einer solchen Anzahl bisher gehandelter Impfausweise erscheint lebensnah angesichts der pandemiebedingt hohen Nachfrage in einer einwohnerreichen Stadt wie H. sowie angesichts des Umstandes, dass sich &#8211; wie festgestellt &#8211; auch Interessenten aus dem &#252;brigen Bundesgebiet an den Angeklagten A. wandten. Ersichtlich ging auch der Angeklagte A. von einer sehr hohen Nachfrage nach gef&#228;lschten Impfausweisen aus, wie das Vorhalten von insgesamt weiteren 391 unbearbeiteten Impfausweisvordrucken bzw. mit Chargennummeraufklebern versehenen Impfausweisvordrucken zeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p>c) Wegen des Vorliegens der Voraussetzungen der &#167;&#167;&#160;73, 73c StGB war somit die gesamtschuldnerische Einziehung desjenigen Geldbetrages anzuordnen, der dem Wert des Erlangten, hier 20.000,00 Euro, entspricht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p>Die Einziehung des Wertes von Tatertr&#228;gen in H&#246;he von 2.950,00 Euro aus dem Abverkauf der gef&#228;lschten Impfausweise nach &#167;&#167;&#160;73, 73c StGB kam bereits deswegen nicht in Betracht, da das auf diese Weise erlangte Bargeld mangels Strafbarkeit der Impfausweisgesch&#228;fte nicht durch eine rechtswidrige Tat oder f&#252;r sie erlangt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>Das in einem Hocker in der Wohnung B. ... in H. aufgefundene Bargeld in H&#246;he von 32.550,00 Euro sowie das in einem Fernsehschrank im Wohnzimmer dieser Wohnung gefundene Bargeld im Wert von 550,00 Euro waren nicht einzuziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p>a) Eine Einziehung nach &#167;&#160;73 StGB kam nicht in Betracht, da die Kammer nicht hat feststellen k&#246;nnen, dass die genannten Bargelder durch oder f&#252;r die hier zur Verurteilung gebrachte Anlasstat erlangt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>b) Eine erweiterte Einziehung gem&#228;&#223; &#167;&#160;73a StGB scheidet ebenfalls aus, da die Kammer nicht hat feststellen k&#246;nnen, dass die genannten Bargeldbetr&#228;ge durch andere rechtswidrige Taten oder f&#252;r sie erlangt worden sind. Stattdessen liegt es, wie dargetan, nahe, dass diese Bargelder aus straflosen Impfausweisgesch&#228;ften stammen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p>Der in der Spardose im T. Weg... in H. aufgefundene und sichergestellte Geldbetrag in H&#246;he von 733,60 Euro war ebenfalls nicht einzuziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Die Kammer ist nicht zu der &#220;berzeugung gelangt, dass dieses Bargeld aus einer Straftat stammt und deshalb der Einziehung nach &#167;&#160;73 StGB oder der erweiterten Einziehung gem&#228;&#223; &#167;&#160;73a StGB unterliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p>Der Angeklagte A. hat sich zu dem genannten Bargeld nicht eingelassen. Die gegebenen Umst&#228;nde widersprechen der Annahme einer illegalen Herkunft des Bargeldes. Das betreffende Geld befand sich offen auf einem Schminktisch in einer Spardose, so dass offenkundig kein Anlass gesehen wurde, das Geld zu verstecken, was gegen eine illegale Herkunft des Geldbetrages spricht. Die St&#252;ckelung und die H&#246;he des Bargeldes entsprechen dem haushalts&#252;blichen Ansparen von Kleinbetr&#228;gen; die Kleinteiligkeit der St&#252;ckelung (vorwiegend M&#252;nzgeld) ist insbesondere nicht szenetypisch f&#252;r den Drogenbereich. Auch fehlt es an jeglichen Hinweisen darauf, dass die Auffindewohnung f&#252;r illegale Aktivit&#228;ten Verwendung fand. Schlie&#223;lich ist nicht erkennbar, dass das genannte Bargeld &#252;berhaupt dem Angeklagten A. zuzuordnen ist. Ausweislich des nachvollziehbaren Inhalts des Durchsuchungsberichts Traber Weg des Polizeibeamten B1 (LKA... ) vom 14.09.2021 verf&#252;gte der Angeklagte A. zwar &#252;ber einen Schl&#252;ssel f&#252;r die betreffende Wohnung im Traberweg; auch wohnte er, wie sich auch aus seinen Angaben zur Person ergibt, in der genannten Wohnung. Allerdings lebte er dort, wie sich aus dem genannten Bericht nachvollziehbar ergibt, nicht alleine, sondern, was auch den Angaben des Angeklagten A. zu seiner Person entspricht, mit seiner Verlobten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IX.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten und Auslagen folgt aus &#167;&#167;&#160;465 Abs.&#160;1 S.&#160;1, 467 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
