<html>
<head><title>331-O-15-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 31. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.11.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">331 O 15/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2015:1130.331O15.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB, &#167;&#160;254 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;7 Abs 1 StVG, &#167;&#160;18 StVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001246991"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz bei Verkehrsunfall: Erstattungsf&#228;higkeit von Mietwagenkosten sowie von Verbringungskosten eines reparierten Wohnmobils an den Urlaubsort des Gesch&#228;digten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zum gem&#228;&#223; &#167;&#160;249 BGB ersatzf&#228;higen Schaden geh&#246;ren auch die vom Gesch&#228;digten gezahlten Mietwagenkosten (hier: in H&#246;he von 3.360,01 Euro) als Ausgleich des Gebrauchsentzuges seines Fahrzeuges.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Handelt es sich bei dem unfallbesch&#228;digten Fahrzeug um ein Wohnmobil, ist der Gesch&#228;digte nicht gehalten, seinen geplanten Urlaubsantritt wegen der Besch&#228;digung zu verschieben und auf die Reparatur zu warten. Vielmehr ist er berechtigt, f&#252;r die Dauer der Wiederherstellung seines eigenen Wohnmobils ein Ersatzfahrzeug anzumieten. Einen Versto&#223; gegen seine Schadensminderungspflicht aus &#167;&#160;254 BGB muss er sich daf&#252;r nicht entgegenhalten lassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Auch die Kosten der Verbringung eines nach Verkehrsunfall reparierten eigenen Wohnmobiles zum Urlaubsort des Gesch&#228;digten sind dem Gesch&#228;digten als Teil seines Schadens zu erstatten. Durch die Verbringung hat der Gesch&#228;digte gerade die ihm obliegende Schadensminderungspflicht erf&#252;llt. Grunds&#228;tzlich ist er n&#228;mlich verpflichtet, die Anmietungszeit so kurz wie m&#246;glich zu halten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Auch&#160; Kosten f&#252;r Transport des Wohnmobils, Taxikosten des Gesch&#228;digten sowie eigene von ihm mit dem eigenen Pkw vorgenommene Fahrtkosten sind als Teil des ihm entstandenen Schadens erstattungsf&#228;hig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger &#8364; 6.145,73 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit dem 06.01.2015 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagten werden weiter als Gesamtschuldner verurteilt, an den Kl&#228;ger vorgerichtliche Rechtsanwaltskosten in H&#246;he von &#8364; 116,03 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit dem 03.03.2015 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Rechtsstreits tragen die Beklagten als Gesamtschuldner.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz aus einem Verkehrsunfall, bei dem sein Wohnmobil besch&#228;digt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;mer des Wohnmobiles Fiat Concord Compact mit dem amtlichen Kennzeichen. Dieses hatte er vor dem Unfall ordnungsgem&#228;&#223; in der H.-D.-Stra&#223;e in H. geparkt. Am 12.08.2014 fuhr die Beklagte zu 2) mit ihrem Pkw Volvo, dessen Haftpflichtversicherer die Beklagte zu 1) ist, durch die H.-D.-Stra&#223;e und rammte dabei das Wohnmobil des Kl&#228;gers, welches hierdurch erheblich besch&#228;digt wurde. Die Einstandspflicht der Beklagten f&#252;r die dem Kl&#228;ger entstandenen Sch&#228;den ist dem Grunde nach unstreitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Parteien streiten um die Schadensh&#246;he, insbesondere darum, ob der Kl&#228;ger berechtigt war, f&#252;r seinen geplanten zweimonatigen Italien-Urlaub ein Ersatzwohnmobil zu mieten und dieses w&#228;hrend seines Urlaubes auf Kosten der Beklagten gegen sein mittlerweile repariertes eigenes Wohnmobil austauschen zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zur Ermittlung seines Schadens beauftragte der Kl&#228;ger am 14.08.2012 ein Sachverst&#228;ndigengutachten, ausweislich dessen sich die Reparaturkosten f&#252;r das Wohnmobil auf &#8364; 25.320,09 beliefen (Anlage K 2). Der Kl&#228;ger lie&#223; sein Wohnmobil sodann mit Auftrag vom 18.08.2014 durch die Firma L. zu den vom Sachverst&#228;ndigen ermittelten Kosten reparieren (Anlage K 1). Um seinen Urlaub wie geplant am 10.09.2014 anzutreten, mietete der Kl&#228;ger ein Ersatzwohnmobil. Die Kosten hierf&#252;r beliefen sich auf &#8364; 3.360,01 (Anlage K 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nachdem die Firma L. die Reparatur des kl&#228;gerischen Wohnmobiles Mitte Oktober 2014 beendet hatte, wurde dieses im Auftrag des Kl&#228;gers nach Norditalien &#252;berf&#252;hrt und gegen das Mietwohnmobil getauscht, welches durch die Firma L. nach H. zur&#252;ckgebracht wurde. Hierf&#252;r wurden dem Kl&#228;ger &#220;berf&#252;hrungskosten nebst Auslagen in H&#246;he von insgesamt &#8364; 1.779,29 in Rechnung gestellt (Anlagen K 4 und K 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger hat die genannten Kosten zuz&#252;glich weiterer Kosten f&#252;r den Transport des Wohnmobils durch die Firma L. in H&#246;he von &#8364; 180,00, Taxikosten f&#252;r die Fahrten des Kl&#228;gers zur Werkstatt in H&#246;he von &#8364; 107,20 sowie Fahrten mit dem eigenen Pkw im Zusammenhang mit der Reparatur seines Wohnmobiles und der Anmietung des Ersatzfahrzeuges in H&#246;he von &#8364; 112,14 gegen&#252;ber den Beklagten geltend gemacht (Anlagen K 9 bis K 12 sowie die in der m&#252;ndlichen Verhandlung &#252;berreichte &#8222;Aufstellung Fahrtkosten wegen Verkehrsunfall vom 12.8.2014). Auf die von ihm verlangte Gesamtschadenssumme in H&#246;he von &#8364; 33.378,73, die zu den vorgenannten Positionen auch die merkantile Wertminderung enth&#228;lt, haben die Beklagten insgesamt &#8364; 27.233,00 gezahlt. Die verbleibende Differenz in H&#246;he von &#8364; 6.145,73 sowie noch nicht gezahlte au&#223;ergerichtliche Anwaltskosten in H&#246;he von &#8364; 116,03 macht der Kl&#228;ger mit der vorliegenden Klage geltend, nachdem die Beklagten trotz Aufforderungen unter Fristsetzung bis zum 5.1.2015 (Anlage K 13) nicht gezahlt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, er habe die Begutachtung sowie auch die Reparatur seines besch&#228;digten Wohnmobiles so z&#252;gig wie m&#246;glich veranlasst. Da klar gewesen sei, dass er seinen nicht verschiebbaren Urlaub nicht rechtzeitig mit dem eigenen, reparierten Wohnmobil w&#252;rde antreten k&#246;nnen, sei er gezwungen gewesen, ein Ersatzwohnmobil zu mieten. Da ein seinem Wohnmobil gleichwertiges Fahrzeug nicht verf&#252;gbar war, habe er ein einfacheres Wohnmobil angemietet. Mit diesem, nicht autarken Wohnmobil h&#228;tte er indessen im Monat November in Italien nicht reisen k&#246;nnen, so dass er sich entschieden habe, nach Fertigstellung der Reparatur seines eigenen Wohnmobils dieses durch die Firma L. nach Italien verbringen zu lassen. Hierdurch seien Mietkosten in H&#246;he von &#8364; 1.554,13 zuz&#252;glich ansonsten erforderlicher Aufr&#252;stungskosten des Mietwohnmobils in H&#246;he von ca. &#8364; 2.000,00 erspart worden. Damit habe er insgesamt die g&#252;nstigste Variante der Schadensbeseitigung gew&#228;hlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagten zur Zahlung eines Betrages in H&#246;he von &#8364; 6.145,73 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit 06.01.2015 an den Kl&#228;ger zu verurteilen;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagten zur Zahlung eines Betrages in H&#246;he von &#8364; 116,03 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit Rechtsh&#228;ngigkeit zu verurteilen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagten beantragen,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten sind der Ansicht, der Kl&#228;ger habe gegen seine Schadensminderungspflicht versto&#223;en. Sie behaupten, er habe sowohl mit der Beauftragung eines Gutachters als auch mit der Beauftragung der Reparatur des Wohnmobils zu lange zugewartet. Das kl&#228;gerische Wohnmobil h&#228;tte anderenfalls bis zum geplanten Reiseantritt des Kl&#228;gers fertiggestellt werden k&#246;nnen. Schlie&#223;lich bestreiten die Beklagten, dass der Kl&#228;ger seinen Reiseantritt nicht habe verschieben k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die vom Kl&#228;ger geltend gemachten Reparaturkosten halten die Beklagten f&#252;r &#252;bersetzt und verweisen auf ihr selbst eingeholtes Sachverst&#228;ndigengutachten (Anlage B 2), demgem&#228;&#223; Reparaturkosten lediglich in H&#246;he von &#8364; 24.713,00 brutto erforderlich seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Klage wurde der Beklagten zu 2) am 28.02.2015 und der Beklagten zu 1) am 02.03.2015 zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 04.11.2015 Bezug genommen. Das Gericht hat den Kl&#228;ger gem&#228;&#223; &#167;&#160;141 ZPO pers&#246;nlich angeh&#246;rt. Wegen der Einzelheiten wird wiederum auf das Protokoll der m&#252;ndlichen Verhandlung vom 04.11.2015 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und vollen Umfanges begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dem Kl&#228;ger steht der Ersatz der restlichen von ihm geltend gemachten Schadenspositionen gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;1, 18 Abs.&#160;1 Satz&#160;1 StVG, 823 Abs.&#160;1, 249 Abs.&#160;1, Abs.&#160;2 BGB sowie &#167;&#160;115 Abs.&#160;1 Nr.&#160;1 VVG zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Da die Beklagte zu 2) allein schuldhaft den Schaden am Wohnmobil verursacht hat, haften die Beklagten f&#252;r s&#228;mtliche dem Kl&#228;ger entstandenen Sch&#228;den. Der Umfang der Schadensersatzpflicht richtet sich nach den &#167;&#167;&#160;249 ff. BGB. Gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB hat der Sch&#228;diger den Zustand herzustellen, der bestanden haben w&#252;rde, wenn der Unfall nicht geschehen w&#228;re. Nach Abs.&#160;2 dieser Vorschrift ist der hierf&#252;r erforderliche Geldbetrag zu ersetzen, d.h. die Aufwendungen, die ein verst&#228;ndiger, wirtschaftlich denkender Mensch in der Lage des Gesch&#228;digten f&#252;r zweckm&#228;&#223;ig und notwendig halten durfte. Nach diesen Grunds&#228;tzen sind s&#228;mtliche vom Kl&#228;ger get&#228;tigten Aufwendungen ersatzf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger durfte zun&#228;chst die gezahlten Reparaturkosten in H&#246;he von &#8364; 25.320,09 f&#252;r notwendig halten. Diese Kosten waren ihm bereits durch das vorab eingeholte Sachverst&#228;ndigengutachten, Anlage K 1, ausgewiesen worden. In diesem Kostenrahmen hielt sich auch die sodann tats&#228;chlich durchgef&#252;hrte Reparatur (Anlage K 2). Sofern die Beklagten pauschal vortragen, diese Reparaturkosten seien &#252;berh&#246;ht, fehlt hierzu bereits jeglicher konkrete Vortrag, die diese Behauptung nachvollziehbar machen w&#252;rde. Insbesondere durfte aber der Kl&#228;ger als Gesch&#228;digter, der hier tats&#228;chlich repariert und darauf basierend konkret abgerechnet hat, den von der Fachwerkstatt berechneten Geldbetrag f&#252;r tats&#228;chlich erforderlich halten. Es handelt sich hierbei um Aufwendungen, die ein verst&#228;ndiger, wirtschaftlich denkender Mensch in der Lage des gesch&#228;digten Kl&#228;gers f&#252;r zweckm&#228;&#223;ig und notwendig halten durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Zum gem&#228;&#223; &#167;&#160;249 BGB ersatzf&#228;higen Schaden geh&#246;ren auch die vom Kl&#228;ger gezahlten Mietwagenkosten in H&#246;he von &#8364; 3.360,01 als Ausgleich des Gebrauchsentzuges seines Fahrzeuges.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Der Kl&#228;ger muss sich insoweit keinen Versto&#223; gegen seine Schadensminderungspflicht aus &#167;&#160;254 BGB entgegenhalten lassen. Der Kl&#228;ger hat unmittelbar nach Entdecken des Unfallschadens die notwendigen Ma&#223;nahmen ergriffen, um die Schadensbeseitigung zu veranlassen. Er hat binnen weniger Tage sowohl einen f&#252;r die Sch&#228;tzung von Sch&#228;den an Wohnmobilen geeigneten Sachverst&#228;ndigen gefunden und beauftragt als auch eine entsprechend spezialisierte Fachwerkstatt f&#252;r Wohnmobile aufgesucht und die Reparatur dort bereits am 18.08.2014, unmittelbar nachdem das besch&#228;digte Mobil durch den Gutachter besichtigt worden war, in Auftrag gegeben. Angesichts der Kompliziertheit der Reparatur, die u. a. wegen der erforderlichen Ausbauten von Inneneinrichtungsteilen die Verbringung des Wohnmobils zu verschiedenen Werkst&#228;tten erforderlich machten, konnte der Kl&#228;ger nicht davon ausgehen, dass sein Wohnmobil rechtzeitig zum geplanten Reiseantritt am 10.09.2014 fertig sein w&#252;rde. Der Kl&#228;ger war auch nicht gehalten, seinen Urlaubsantritt zu verschieben. Tats&#228;chlich war die Reparatur auch erst Wochen sp&#228;ter beendet. Der Kl&#228;ger war daher berechtigt, f&#252;r die Dauer der Wiederherstellung seines eigenen Wohnmobiles ein Ersatzfahrzeug anzumieten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Auch die Kosten der Verbringung seines Mitte Oktober 2014 fertig reparierten eigenen Wohnmobiles zu seinem Urlaubsort in Norditalien durch die Firma L. sind dem Kl&#228;ger als Teil seines Schadens zu erstatten. Durch die Verbringung hat der Kl&#228;ger gerade die ihm obliegende Schadensminderungspflicht erf&#252;llt. Grunds&#228;tzlich ist er n&#228;mlich verpflichtet, die Anmietungszeit so kurz wie m&#246;glich zu halten. Bei andernfalls fortgesetzter Miete des Ersatzwohnmobiles w&#228;ren nicht nur die insgesamt entstandenen Mietwagenkosten erheblich h&#246;her ausgefallen, sondern der Kl&#228;ger h&#228;tte auch das Mietmobil mit erheblichem Aufwand umr&#252;sten lassen m&#252;ssen, da, wie er unwidersprochen vorgetragen hat, im Sp&#228;therbst die italienischen Campingpl&#228;tze geschlossen sind und er daher eine autarke Ausstattung des Wohnmobils ben&#246;tigte. Durch den Austausch der Wohnmobile hat der Kl&#228;ger damit insgesamt f&#252;r eine deutliche Kostenersparnis zugunsten der Beklagten gesorgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246991","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Schlie&#223;lich sind auch die weiter geltend gemachten Kosten f&#252;r Transport des Wohnmobils (Anlage K 9), Taxikosten des Kl&#228;gers (Anlage K 10) sowie eigene von ihm mit dem eigenen Pkw vorgenommene Fahrtkosten gem&#228;&#223; der in der m&#252;ndlichen Verhandlung &#252;berreichten &#8222;Aufstellung Fahrtkosten wegen Verkehrsunfall vom 12.08.2014&#8220; als Teil des dem Kl&#228;ger entstandenen Schadens erstattungsf&#228;hig. Zu diesen Kosten hat der Kl&#228;ger substantiiert vorgetragen und sie durch die entsprechenden Belege sowie seine eigenen Aufstellungen detailliert belegt. Die entsprechenden Fahrtkosten sind nachvollziehbar zur Beseitigung des Schadens am Wohnmobil entstanden und durften jeweils vom Kl&#228;ger auch f&#252;r erforderlich gehalten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Damit sind dem Kl&#228;ger insgesamt folgende ersatzf&#228;hige Schadenspositionen entstanden:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Reparaturkosten</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">25.320,09 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Merkantiler Minderwert</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">2.500,00 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Unfallkostenpauschale</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">20,00 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Mietfahrzeug</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">3.360,01 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#220;berf&#252;hrungskosten</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">1.050,00 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Auslagen Fa. L. z. &#220;berf&#252;hrung</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">729,29 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Transport des Mobiles durch L. (K9)</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">180,00 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Taxikosten R&#252;ckfahrt von Werkstatt (K10)&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">107,20 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">eigene Fahrtkosten (K 11)</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">112,14 Euro</p>
                    </td>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><span style="text-decoration:underline">Summe:</span></p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><span style="text-decoration:underline">33.378,73 Euro</span></p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hiervon hat die Beklagte zu 1) vorprozessual 27.233,00 Euro erstattet, so dass dem Kl&#228;ger noch die mit dem Klagantrag zu 1. geforderte Summe von 6.145,73 Euro zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dar&#252;ber hinaus hat der Kl&#228;ger Anspruch auf Erstattung restlicher vorgerichtlicher Anwaltskosten in H&#246;he von 116,03 Euro, da die Beklagten vorprozessual Kosten nur auf Basis des von ihr berechneten geringeren Gegenstandswertes erstattet haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die zuerkannten Zinsanspr&#252;che folgen aus &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1, 291 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO, die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
