<html>
<head><title>312-O-138-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 12. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.10.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">312 O 138/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2022:1006.312O138.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;305 BGB, &#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;307 Abs 2 Nr 1 BGB, &#167;&#160;326 Abs 1 BGB, &#167;&#160;326 Abs 4 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001539980"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Wirksamkeit der Klausel eines Konzertveranstalters zum R&#252;cktrittsrecht bei Absage, Abbruch oder Verschieben einer Veranstaltung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei einem Ticketvertrag mit dem Veranstalter eines Festivals (Festival-Besuchervertrag) handelt es sich um ein absolutes Fixgesch&#228;ft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a> </p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Mit dem Zeitablauf einer urspr&#252;nglich geplanten, aber nicht durchgef&#252;hrten, Festivalveranstaltung tritt Unm&#246;glichkeit ein (Anschluss <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482802","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","22.07.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Beschluss vom 22. Juli 2021 - 15 U 33/21</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482847","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","18.10.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Beschluss vom 18. Oktober 2021 - 15 U 33/21</a>). Der K&#228;ufer eines Tickets f&#252;r ein Festival ist nicht ohne weiteres an einem Festival zu einem anderen Zeitraum und gegebenenfalls mit einem alternativen oder jedenfalls abge&#228;nderten Programm interessiert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a> </p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die streitgegenst&#228;ndliche Klausel weicht i.S.d. &#167;&#160;307 Abs.&#160;2 Nr.&#160;1 BGB unangemessen vom Grundgedanken der gesetzlichen Regelung ab. Nach der gesetzlichen Regelung f&#252;hrt die Unm&#246;glichkeit zu einem gesetzlichen R&#252;ckgew&#228;hrschuldverh&#228;ltnis. Hingegen&#160; beh&#228;lt sich der Veranstalter durch die beanstandete Klausel das Recht vor, die Veranstaltung beliebig h&#228;ufig zu verschieben und dem Verbraucher die Erstattung des Nennwertes der Karte nur im Fall der Unzumutbarkeit, die der Verbraucher beweisen soll, zu gew&#228;hrleisten. Eine solche Regelung ist unangemessen benachteiligend i.S.d. &#167;&#160;307 Abs.&#160;2 Nr.&#160;1 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a> </p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Klausel verst&#246;&#223;t zudem gegen das Transparenzgebot des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB. Es ist nicht erkennbar, welche F&#228;lle der Unzumutbarkeit vom Veranstalter akzeptiert werden. Es wird nur der Fall einer nachweislich bereits gebuchten Urlaubsreise am neuen Veranstaltungstermin genannt sowie der Fall, den die Verwenderin nicht als unzumutbar akzeptieren will, n&#228;mlich die wiederholte Verschiebung. Welche sonstigen F&#228;lle als unzumutbar gelten sollen sollen, l&#228;sst sich der Formulierung nicht entnehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beklagte wird verurteilt,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>es bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 &#8364;, ersatzweise Ordnungshaft bis zu sechs Monaten oder Ordnungshaft bis zu sechs Monaten, diese zu vollstrecken an den Gesch&#228;ftsf&#252;hrern, die Verwendung folgender und/oder diesen inhaltsgleichen Klauseln in Allgemeinen Gesch&#228;ftsbedingungen, ausgenommen gegen&#252;ber einer Person, die in ihrer selbst&#228;ndigen beruflichen T&#228;tigkeit handelt (Unternehmer), zu unterlassen:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>In Bezug auf Vertr&#228;ge &#252;ber die Teilnahme an Konzertveranstaltungen</p></dd>
</dl>            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;<em>Wird die Veranstaltung auf Grund eines Umstands abgesagt, abgebrochen oder verschoben, den der Veranstalter nicht zu vertreten hat (z.B. h&#246;here Gewalt, Einschr&#228;nkungen aufgrund der Covid-19- Pandemie, insbesondere im Falle von Mutationen des Corona-Virus), ist das Recht des Ticketinhabers bzw. Gastes, von dem Vertrag zur&#252;ckzutreten oder sonst dessen R&#252;ckg&#228;ngigmachung zu verlangen, vorbehaltlich der nachfolgenden Regelungen ausgeschlossen. Im Falle der Absage oder des Abbruchs hat der Veranstalter nach eigenem Ermessen das Recht, die Veranstaltung nachzuholen. Wird die Veranstaltung - ggf. wiederholt - verschoben oder - im Falle der Absage oder des Abbruchs - nachgeholt, behalten die Tickets f&#252;r die Veranstaltung ihre G&#252;ltigkeit. Der Ticketinhaber bzw. Gast kann jedoch die Erstattung des Nennwerts der Eintrittskarte nach Ma&#223;gabe von Ziffer I.4.2 verlangen, wenn im Einzelfall die Verschiebung oder die Nachholung der Veranstaltung f&#252;r ihn unzumutbar ist (z.B. wegen einer nachweislich bereits gebuchten Urlaubsreise an dem neuen Veranstaltungstermin). Eine Unzumutbarkeit liegt nicht darin, dass die Veranstaltung - aus den vorstehend genannten Gr&#252;nden - wiederholt verschoben wird</em>.&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Beklagte wird verurteilt, an den Kl&#228;ger 260,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18.5.2021 zu zahlen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Das Urteil ist hinsichtlich des Tenors zu I. gegen Sicherheitsleistung in H&#246;he von 10.000 &#8364; und im &#220;brigen gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Bundesverband der Verbraucherzentralen. Dies ist der Dachverband aller 16 Verbraucherzentralen und 27 weiterer verbraucher- und sozialorientierter Organisationen in Deutschland. Er ist in die Liste qualifizierter Einrichtungen im Sinne von &#167;&#160;4 UKlaG beim Bundesamt f&#252;r Justiz eingetragen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte f&#252;hrt Konzertveranstaltungen, darunter das H. Festival, durch. Dieses findet j&#228;hrlich &#252;ber drei zusammenh&#228;ngende Tage in S., N., statt. Das Festival z&#228;hlt mit mehr als 70.000 Besuchern (2016) zu den gr&#246;&#223;ten Musikfestivals in Deutschland. In den letzten Jahren der Veranstaltung beinhaltete das Programm der teilnehmenden Musiker bzw. Musikgruppen &#252;ber 100 Bands aus verschiedenen Genres, vorrangig Rock, Alternative, Independent und Elektro. 2019 wurden Konzerte auf f&#252;nf B&#252;hnen von 12 Uhr mittags bis 5 Uhr morgens abgehalten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen AGB f&#252;r die Durchf&#252;hrung von Veranstaltungen mit Stand vom 9.3.2021. Die beanstandete Klausel gem&#228;&#223; Ziffer I.4.3 der AGB f&#252;r die Durchf&#252;hrung von Veranstaltungen gem&#228;&#223; Anlage K 1 sieht vor, dass bei Absage, Abbruch oder Verschieben der Veranstaltung aus einem nicht vom Veranstalter zu vertretenden Grund wie z.B. durch Einschr&#228;nkungen aufgrund der Covid 19-Pandemie das R&#252;cktrittsrecht des Ticketinhabers vom Vertrag ausgeschlossen ist, wenn der Veranstalter sich nach eigenem Ermessen f&#252;r ein Nachholen der Veranstaltung entscheidet. In diesem Fall hat nach der beanstandeten Klausel der Ticketinhaber nur im Einzelfall bei Unzumutbarkeit das Recht, die Erstattung des Nennwerts der Eintrittskarte zu verlangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger meint, dass die Klausel gegen &#167;&#160;307 I, II Nr.&#160;1; &#167;&#167;&#160;326 I, IV, 346 I BGB versto&#223;e und den Vertragspartner des Verwenders unangemessen benachteilige, weil die Bestimmung mit wesentlichen Grundgedanken der gesetzlichen Regelung, von der abgewichen werde, nicht zu vereinbaren sei. Nach der Klausel k&#246;nne der Verbraucher im Falle von Absage oder Abbruch einer Veranstaltung erst dann vom Vertrag zur&#252;cktreten und den gezahlten Ticketpreis erstattet verlangen, wenn die Veranstaltung nicht nachgeholt werde oder eine Teilnahme an der Ersatzveranstaltung f&#252;r den Verbraucher unzumutbar sei. Diese Regelung weiche von &#167;&#167;&#160;326 I, IV, 346 I BGB ab und sei mit den wesentlichen Gedanken dieser Regelung nicht vereinbar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Denn grunds&#228;tzlich entfalle der Anspruch der Beklagten auf den Ticketpreis nach &#167;&#160;326 I BGB, wenn die Durchf&#252;hrung der Veranstaltung gem&#228;&#223; &#167;&#160;275 I BGB unm&#246;glich geworden sei. Es handele sich bei dem Ticketkauf f&#252;r die Teilnahme am H. Festival 2021 um ein absolutes Fixgesch&#228;ft, weshalb die Abweichung von &#167;&#167;&#160;326, 346 zu einer unangemessenen Benachteiligung von Verbrauchern f&#252;hre. Der Anspruch der Beklagten auf den Ticketpreis entfalle nach &#167;&#160;326 I BGB, wenn der Beklagten die Durchf&#252;hrung der Veranstaltung gem&#228;&#223; &#167;&#160;275 I BGB unm&#246;glich geworden sei. Verbraucher k&#246;nnten dann den bereits gezahlten Ticketkaufpreis nach den R&#252;cktrittsvorschriften &#167;&#167;&#160;326 II, 346 I BGB zur&#252;ckverlangen. Dieses R&#252;ckerstattungsrecht nach &#167;&#160;326 IV BGB sei an keine weiteren Voraussetzungen gekn&#252;pft und trete ipso jure ein. F&#252;r Verbraucher, die den Besuch des H. Festival planten, komme es entscheidend auf den Termin des mehrere Tage dauernden Festivals und die Auswahl der auftretenden K&#252;nstler an. Bei einem Ersatztermin handele es sich um eine andere Veranstaltung, weil das Festival in jedem Fall zu einem anderen Zeitpunkt und gegebenenfalls auch mit anderen K&#252;nstlern stattfinde. Auf die Zumutbarkeit der Teilnahme an einer Ersatzveranstaltung k&#246;nne es nicht ankommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bei dem in Rede stehenden Festival-Besuchervertrag handele es sich um einen typengemischten Vertrag mit dienstvertraglichen und schwerpunktm&#228;&#223;ig werkvertraglichen Elementen, da ein bestimmtes Programm und damit ein bestimmter Erfolg geschuldet werde. Im werkvertraglichen Kontext trage die Beklagte bis zum Ende der Vorstellung das Risiko der Leistungserbringung. Das H. Festival sei vom Veranstalter als einzigartiges Ereignis konzipiert und propagiere musikalisches Erlebnis mit einem sogenannten Aftermovie, bei dem die aktuellen Impressionen eingefangen werden sollten. Es werde dem Besucher das Gef&#252;hl eines einmaligen Erlebnisses gegeben, welches durch verschiedene M&#246;glichkeiten &#246;ffentlich gezeigt werden k&#246;nne, n&#228;mlich zum Beispiel durch aufwendig gestaltete B&#228;ndchen oder durch Bekleidungsst&#252;cke mit dem Aufdruck &#8222;H. Festival 2016&#8220;. Damit komme es bei der Buchung der Veranstaltung entscheidend auf den Zeitpunkt der Veranstaltung und der auftretenden K&#252;nstler an.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antrag zu 2) sei nach &#167;&#160;13 III UWG sowie &#167;&#160;5 UKlaG i.V.m. &#167;&#160;13 III UWG begr&#252;ndet. Die Forderung berechne sich auf der Grundlage einer Durchschnittskalkulation von Personalkosten und Gemeinkosten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger beantragt:</span></p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">- wie erkannt -.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte beantragt,</span></p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte vertritt die Auffassung, dass die beanstandete Klausel einen Fall der St&#246;rung der Gesch&#228;ftsgrundlage im Sinne des &#167;&#160;313 BGB abbilde und daher zul&#228;ssig sei. Die Covid 19-Pandemie mit ihren weitreichenden staatlichen Eingriffen in das wirtschaftliche und soziale Leben bedeute eine Systemkrise und damit einen Fall der St&#246;rung der sogenannten gro&#223;en Gesch&#228;ftsgrundlage. Rechtsfolge sei, dass die benachteiligte Partei Vertragsanpassung verlangen k&#246;nne, wenn ihr ein Festhalten am unver&#228;nderten Vertrag nicht zugemutet werden k&#246;nne. Dies k&#246;nne bei einem Musikfestival zum Beispiel eine Verschiebung der Veranstaltung auf einen sp&#228;teren Zeitpunkt sein. Nach &#167;&#160;313 III Satz&#160;1 BGB komme ein R&#252;cktritt vom Vertrag nur in Betracht, wenn eine solche Anpassung, bei einem Festival die Verschiebung des Veranstaltungszeitpunkts, nicht m&#246;glich oder nicht zumutbar sei. Die beanstandete Klausel bilde diese gesetzlichen Regelungen ab, sodass es an einem Abweichen von dem gesetzlichen Leitbild fehle. Worin eine unangemessene Benachteiligung des Verbrauchers/Ticketinhabers liegen solle, sei nicht erkennbar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Ein Ticketkauf f&#252;r ein Musikfestival sei nach der wohl herrschenden Meinung in der Literatur kein absolutes Fixgesch&#228;ft. Dem Ticketk&#228;ufer sei es weitgehend gleichg&#252;ltig, wann die Veranstaltung stattfinde, im Vordergrund stehe in erster Linie der Musikgenuss und nicht das Veranstaltungsdatum. Aus der Sicht des objektiven Empf&#228;ngerhorizonts des Ticketk&#228;ufers k&#246;nne dem Angebot der Beklagten nicht entnommen werden, dass ihre Leistung mit dem avisierten Veranstaltungstermin stehen und fallen solle. In Ticket oder Werbung sei auch nicht durch Wendungen wie &#8222;fix&#8220;, &#8222;genau&#8220; oder &#8222;pr&#228;zise&#8220; angegeben, dass das Gesch&#228;ft mit der Einhaltung des Liefertermins stehen und fallen solle. Dass das H. Festival, wie der Kl&#228;ger argumentiere, einen einmaligen Erlebniswert habe, spreche gerade gegen ein absolutes Fixgesch&#228;ft. Denn das Festival stehe und falle nicht mit einem bestimmten Termin.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In der Literatur w&#252;rden Vertragsanpassungen nach &#167;&#160;313 BGB w&#228;hrend der Corona-Pandemie als gegeben gesehen, wenn sich die Umst&#228;nde, die zur Grundlage des Vertrages geworden seien, nach Vertragsschluss schwerwiegend &#228;nderten und die Parteien den Vertrag nicht in der Form geschlossen h&#228;tten, wenn sie diese Ver&#228;nderung vorausgesehen h&#228;tten und unter Ber&#252;cksichtigung der vertraglichen oder gesetzlichen Risikoverteilung einem Teil oder beiden Parteien die Vertragsfortsetzung nicht zugemutet werden k&#246;nne.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Bundesgerichtshof sehe auch im Flugbef&#246;rderungsvertrag regelm&#228;&#223;ig kein absolutes Fixgesch&#228;ft, auch wenn eine mehrt&#228;gige Versp&#228;tung mit erheblichen Unannehmlichkeiten einhergehen k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Schlie&#223;lich benachteilige die angegriffene Regelung Verbraucher nicht. Denn die gro&#223;e Mehrheit der Ticketinhaber - dies ist streitig - w&#252;nsche bei coronabedingten oder sonstigen Absagegr&#252;nden die Nachholung der Veranstaltung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die eingereichten Schrifts&#228;tze der Parteien nebst Anlagen sowie das Protokoll der m&#252;ndlichen Verhandlung vom 15.2.2022 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dem Kl&#228;ger stehen die geltend gemachten Anspr&#252;che auf Unterlassung und Zahlung zu.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig, insbesondere ist der Kl&#228;ger als Verbraucherverband nach &#167;&#167;&#160;1, 2, 3 I Nr.&#160;1, 4 UKlaG bzw. &#167;&#160;8 III Nr.&#160;3 UWG i.V.m. &#167;&#160;4 UKlaG klagebefugt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dem Kl&#228;ger steht ein Unterlassungsanspruch aus &#167;&#160;1 UKlaG i.V.m. &#167;&#160;307 I, II Nr.&#160;1, &#167;&#167;&#160;326 I, IV, 346 I BGB zu.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Klausel ist gem. &#167;&#160;307 I 1, II Nr.&#160;1 BGB unwirksam.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Bei der Klausel handelt es sich um allgemeine Gesch&#228;ftsbedingungen i.S.d. &#167;&#160;305 BGB. Die Beklagte ist Verwenderin der AGB i.S.d. &#167;&#160;305 I BGB. Die Klausel ist gem. &#167;&#160;307 III 1 BGB einer Inhaltskontrolle der &#167;&#167;&#160;309, 308, 307 BGB zug&#228;nglich, h&#228;lt dieser jedoch im Ergebnis nicht stand. Sie weicht von wesentlichen Grundgedanken der gesetzlichen Regelungen der &#167;&#167;&#160;326 I, IV, 346 I BGB ab und ist mit diesen nicht vereinbar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gem. &#167;&#160;307 I 1 BGB sind Bestimmungen in Allgemeinen Gesch&#228;ftsbedingungen unwirksam, wenn sie den Vertragspartner des Verwenders entgegen den Geboten von Treu und Glauben unangemessen benachteiligen. Eine unangemessene Benachteiligung ist gem&#228;&#223; &#167;&#160;307 II Nr.1 BGB im Zweifel anzunehmen, wenn eine Bestimmung mit wesentlichen Grundgedanken der gesetzlichen Regelung, von der abgewichen wird, nicht zu vereinbaren ist.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Vorliegend wird wegen der Beschr&#228;nkung des R&#252;cktrittsrechts und des Rechts, R&#252;ckg&#228;ngigmachung des Vertrags zu verlangen, das konditionelle Synallagma der gegenseitigen Leistungspflichten als Grundgedanke der Regelung des &#167;&#160;326 I BGB nicht eingehalten. Das konditionelle Synallagma besagt, dass, wenn bei einer gegenseitigen Leistungspflicht nachtr&#228;glich St&#246;rungen auftreten, sich dies auch auf die Verpflichtung zur Gegenleistung auswirkt. Das Synallagma verhindert, dass eine Partei leistungspflichtig bleibt, obwohl die Gegenleistung ohne ihr Verschulden nicht mehr erbracht werden kann. Dieses Prinzip der konditionellen Verkn&#252;pfung kommt vor allem in &#167;&#160;326 BGB zum Ausdruck (vgl. Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 81. Aufl. 2022, Einf&#252;hrung vor &#167;&#160;320 Rz 15; &#167;&#160;326 Rz 2). Der verletzte Grundgedanke der gesetzlichen Regelung der &#167;&#167;&#160;326 I, IV, 346 I BGB ist daher das ausgewogenes Verh&#228;ltnis von Leistung und Gegenleistung bei gegenseitigen Vertr&#228;gen (vgl. BGH, Urteil vom 5.4.1984, VII ZR 196/83 Rz 31; Spenner/Estner, BB 2020, 852). &#167;&#160;326 BGB regelt das Schicksal der Gegenleistung, wenn der Schuldner nach &#167;&#160;275 I-III BGB nicht zu leisten braucht (vgl. Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 81. Aufl. 2022, &#167;&#160;326 Rz 1).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach &#167;&#160;326 I BGB verliert der Schuldner den Anspruch auf die Gegenleistung, wenn er nach &#167;&#160;275 I-III von der Leistung frei wird. Der Schuldner der wegen Unm&#246;glichkeit nicht zu erbringenden Leistung tr&#228;gt damit die Verg&#252;tungsgefahr, diese schlie&#223;t das Investitionsrisiko ein. Aufwendungen, die der Schuldner zur Vorbereitung der unm&#246;glich gewordenen Leistung gemacht hat, kann er grunds&#228;tzlich nicht ersetzt verlangen (vgl. Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 81. Aufl. 2022, &#167;&#160;326 Rz 2). Die Tragung der Verg&#252;tungsgefahr beginnt mit Vertragsschluss und endet in der Regel mit vollst&#228;ndiger Erf&#252;llung. Dies gilt auch bei Unm&#246;glichkeit infolge der Covid 19-Pandemie (vgl. Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 81. Aufl. 2022, &#167;&#160;326 Rz 2).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Klausel I.4.3 der AGB der Beklagten umfasst F&#228;lle solcher Unm&#246;glichkeit, weil die Beklagte als Konzertveranstalterin mit ihr die unverschuldete Absage oder Verschiebung sowie den unverschuldeten Abbruch der Konzertveranstaltung aufgrund h&#246;herer Gewalt bzw. der Covid-19-Pandemie regelt. Nach den gesetzlichen Vorschriften tr&#228;te Unm&#246;glichkeit ein, sodass der Verbraucher zur&#252;cktreten und seine Gegenleistung zur&#252;ckverlangen k&#246;nnte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Denn bei den Teilnahmevertr&#228;gen an diesen Veranstaltungen mit Verbrauchern handelt es sich um absolute Fixgesch&#228;fte. Dementsprechend tritt eine Unm&#246;glichkeit im Sinne des &#167;&#160;275 BGB ein, wenn die vereinbarte Leistungszeit abgelaufen ist, und ist auch der Anspruch auf die Gegenleistung nach &#167;&#160;326 I BGB ausgeschlossen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ein absolutes Fixgesch&#228;ft liegt vor, wenn die Einhaltung der Leistungszeit nach dem Zweck des Vertrages und der gegebenen Interessenlage f&#252;r den Gl&#228;ubiger derart wesentlich ist, dass eine versp&#228;tete Leistung keine Erf&#252;llung mehr darstellt (vgl. M&#252;nchener Kommentar zum BGB, 9. Aufl. 2022, &#167;&#160;275 Rz 58). Diese Voraussetzungen sind erf&#252;llt bei Leistungen in Form von termingebundenen Veranstaltungen wie Konzerten oder Fu&#223;ballspielen (vgl. LG Breisgau, Urteil vom 3.2.2022, 3 S 45/21, Rz 58; M&#252;nchener Kommentar zum BGB, 9. Aufl. 2022, &#167;&#160;275 Rz 58; Dauner-Lieb/Langen, BGB, 4. Aufl. 2021, &#167;&#160;271 Rz 36); genannt wird auch das beh&#246;rdliche Verbot einer Veranstaltung aufgrund einer Epidemie (vgl. Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 81. Aufl. 2022, &#167;&#160;271 Rz 17).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Dementsprechend handelt es sich auch bei dem Ticketvertrag mit dem Veranstalter f&#252;r ein Festival (Festival-Besuchervertrag), also auch dem H. Festival, um ein absolutes Fixgesch&#228;ft. Eine Gesamtschau der Umst&#228;nde ergibt zum einen, dass die Verbraucher die Teilnahme an der einmal j&#228;hrlich stattfindenden dreit&#228;gigen Veranstaltung l&#228;ngerfristig planen m&#252;ssen, und zum anderen, dass neben dem j&#228;hrlichen Termin das Programm des Festivals, also die konkrete Auswahl der auftretenden K&#252;nstler und Musikgruppen, entscheidend f&#252;r die Entscheidung zum Ticketkauf sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bei einer Verlegung des mehrt&#228;gigen Festivals k&#246;nnen nicht nur Terminschwierigkeiten der Ticketk&#228;ufer entstehen, sondern auch der unstreitig um die 100 teilnehmenden K&#252;nstler und Musikgruppen. Dass bei um die 100 teilnehmenden K&#252;nstlern und Musikgruppen mit einer Verschiebung die &#196;nderung des Programms einhergehen muss und es regelm&#228;&#223;ig kaum m&#246;glich sein wird, das inhaltlich identische Festival zu organisieren, liegt auf der Hand. Auch wenn die Beklagte, wie sie vortr&#228;gt, nicht vorhat, im Falle einer Verschiebung wesentliche &#196;nderungen bei den auftretenden Musikern bzw. Musikgruppen vorzunehmen und dies bei der Verschiebung von 2021 auf 2022 auch nicht der Fall gewesen sein sollte, kann dennoch nicht davon ausgegangen werden, dass eine Durchf&#252;hrung der inhaltlich identischen Veranstaltung zu einem anderen Termin immer m&#246;glich w&#228;re. Dementsprechend bestimmt die Beklagte in ihren AGB gem&#228;&#223; Anlage K1, 1.4.2, zweiter Absatz, auch, dass eine &#196;nderung eines oder mehrerer K&#252;nstler im Programm des Festivals keine wesentliche &#196;nderung der Veranstaltung im Sinne der AGB darstellt. Daraus ergibt sich bereits, dass die Gew&#228;hrung des Zutritts zu dem verschobenen Festival inhaltlich nicht die Erbringung der vereinbarten (aber versp&#228;teten) Leistung sein muss und nur in Ausnahmef&#228;llen sein kann, sondern dass es sich regelm&#228;&#223;ig um eine andere Leistung, n&#228;mlich eine andere als die urspr&#252;nglich geplante Veranstaltung, handelt (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482802","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","22.07.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Beschluss vom 22.7.2021, 15 U 33/21</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482802","part":"L","price":0.0,"anchor":"rd_18"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","22.07.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rz 18</a> f., juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Jedenfalls ergibt sich aber aus dem Zusammenspiel von einem mehrt&#228;gigen bestimmten Termin und einem bestimmten Programm, also dem vom Ticketk&#228;ufer erwarteten Musik- und Erlebnisgenuss zu einem bestimmten Zeitpunkt, dass eine verschobene Leistung f&#252;r den Gl&#228;ubiger sinnlos ist, so dass mit dem Zeitablauf der urspr&#252;nglich geplanten, aber nicht durchgef&#252;hrten, Veranstaltung Unm&#246;glichkeit eintritt (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482802","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","22.07.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Beschluss vom 22.7.2021, 15 U 33/21</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482802","part":"L","price":0.0,"anchor":"rd_18"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","22.07.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rz 18</a> f., juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482847","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","18.10.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Beschluss vom 18.10.2021, 15 U 33/21</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482847","part":"L","price":0.0,"anchor":"rd_18"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 33/21","Beschluss","18.10.2021","Konzertabsage ohne beh&#246;rdliche Untersagung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rz 18</a> ff., juris). Anders als bei dem Fluggast, bei dem der Bundesgerichtshof davon ausgeht, dass das Interesse, sein Ziel m&#246;glichst schnell zu erreichen, in der Regel fortbesteht, so dass es auch mit einer versp&#228;teten Bef&#246;rderung noch erreicht werden kann (vgl. BGH, Urteil vom 28.5.2009, Xa ZR 113/08, Rz 12), ist der K&#228;ufer eines Tickets f&#252;r ein Festival f&#252;r einen bestimmten Zeitraum nicht ohne weiteres an einem Festival zu einem anderen Zeitraum und gegebenenfalls mit einem alternativen oder jedenfalls abge&#228;nderten Programm interessiert. &#196;hnlich wie bei einem Weihnachts- oder Neujahrskonzert (vgl. Klagerwiderung, S.&#160;10 = Bl 30 d.A.) ist die Einhaltung der Leistungszeit so wesentlich, dass eine versp&#228;tete Leistung keine Erf&#252;llung mehr darstellt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Die beanstandete Klausel weicht i.S.d. &#167;&#160;307 II Nr.&#160;1 BGB unangemessen vom Grundgedanken der gesetzlichen Regelung ab, weil nach der gesetzlichen Regelung die Unm&#246;glichkeit zu einem gesetzlichen R&#252;ckgew&#228;hrschuldverh&#228;ltnis f&#252;hrt, welches die Beklagte einseitig mit der beanstandeten Klausel nach eigenem Ermessen gestaltet, indem sie sich ein Recht vorbeh&#228;lt, die Veranstaltung beliebig h&#228;ufig zu verschieben und dem Verbraucher die Erstattung des Nennwertes der Karte nur im Fall der Unzumutbarkeit, die der Verbraucher beweisen soll, wie im Falle einer &#8222;nachweislich bereits gebuchten Urlaubsreise an dem neuen Veranstaltungstermin&#8220; zu gew&#228;hrleisten. Dies ist unangemessen benachteiligend i.S.d. &#167;&#160;307 II Nr.&#160;1 BGB.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Entgegen der Auffassung der Beklagten ist in den von der streitgegenst&#228;ndlichen Klausel umfassten F&#228;llen nicht von einem Wegfall der gro&#223;en Gesch&#228;ftsgrundlage i.S.d. &#167;&#160;313 BGB und damit davon, dass die Klausel gerade das gesetzliche Leitbild abbildet, auszugehen. Nichts anderes ergibt sich aus dem Urteil des Bundesgerichtshofes vom 12.1.2022, XII ZR 8/21, zur Gewerberaummiete (insbes. Rz 45ff.): In jenem Fall hatten die Parteien bei Abschluss des Mietvertrages im Jahr 2013 keine Vorstellung einer Pandemie gehabt. Daher war aufgrund der vielf&#228;ltigen Ma&#223;nahmen zur Bek&#228;mpfung der Pandemie wie Gesch&#228;ftsschlie&#223;ungen im Fr&#252;hjahr 2020 die sogenannte gro&#223;e Gesch&#228;ftsgrundlage betroffen. Darunter versteht man die Erwartung der vertragschlie&#223;enden Parteien, dass sich die grundlegenden politischen, wirtschaftlichen und sozialen Rahmenbedingungen eines Vertrages nicht etwa durch Revolution, Krieg, Vertreibung, Hyperinflation oder eine (Natur-)Katastrophe &#228;ndern und die soziale Existenz nicht ersch&#252;ttert werde (vgl. BGH, Urteil vom 12.1.2022, XII ZR 8/21, Rz 45). Der BGH sah in der Covid 19-Pandemie die Verwirklichung eines allgemeinen Lebensrisikos, das von der mietvertraglichen Risikoverteilung ohne eine entsprechende vertragliche Regelung nicht erfasst werde. Diese Systemkrise mit ihren weitreichenden Folgen habe vielmehr zu einer St&#246;rung der gro&#223;en Gesch&#228;ftsgrundlage gef&#252;hrt. Das damit verbundene Risiko k&#246;nne regelm&#228;&#223;ig keiner Vertragspartei allein zugewiesen werden (vgl. BGH, Urteil vom 12.1.2022, XII ZR 8/21, Rz 55).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dies liegt vorliegend anders, da die angegriffenen AGB unstreitig auf dem Stand vom 9.3.2021 sind und damit w&#228;hrend der Pandemie, aber au&#223;erhalb der Geltung des Art.&#160;240 &#167;&#160;5 EGBGB, verwendet wurden. Eine Erwartung der vertragschlie&#223;enden Parteien, dass die grundlegenden Rahmenbedingungen nicht durch eine Naturkatastrophe wie eine Pandemie ersch&#252;ttert werden k&#246;nnten, bestand damit nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Sonderregelung des Art 240 &#167;&#160;5 EGBGB (&#8222;Covid-Gesetz&#8220;) findet vorliegend keine Anwendung. Art 240 &#167;&#160;1 EGBGB gab einem Verbraucher das Recht, Leistungen aus einem wesentlichen Dauerschuldverh&#228;ltnis, dass vor dem 8.3.2020 geschlossen wurde, bis zum 30.6.2020 unter bestimmten Umst&#228;nden zu verweigern. Die vorliegend streitgegenst&#228;ndlichen AGB sind unstreitig auf dem Stand vom 9.3.2021 und fallen daher schon aus dem zeitlichen Zusammenhang und damit aus dem Anwendungsbereich der genannten Vorschrift.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Klausel ist zudem wegen Intransparenz gem. &#167;&#160;307 I 2 BGB unwirksam. Denn es ist nicht klar erkennbar, welche F&#228;lle der Unzumutbarkeit die Verwenderin akzeptiert.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach dem Transparenzgebot kann sich eine unangemessene Benachteiligung schon daraus ergeben, dass die Bestimmung nicht klar und verst&#228;ndlich ist. Das Transparenzgebot verpflichtet den Verwender, Rechte und Pflichten seines Vertragspartners in den AGB m&#246;glichst klar, einfach und pr&#228;zise darzustellen. Dazu geh&#246;rt sowohl, dass die einzelne Regelung f&#252;r sich genommen klar formuliert ist, als auch, dass sie im Kontext mit dem &#252;brigen Klauselwerk verst&#228;ndlich ist (vgl. Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 81. Aufl. 2022, &#167;&#160;307 Rz 21 m.w.N.). AGB sind so zu gestalten, dass der rechtlich nicht vorgebildete Durchschnittskunde in der Lage ist, den Inhalt der AGB ohne Einholung von Rechtsrat zu erfassen. Der Vertragspartner des Verwenders muss bereits bei Vertragsschluss erkennen k&#246;nnen, was gegebenenfalls &#8222;auf ihn zukommt&#8220; (vgl. BGH, Urteil vom 7.2.2019, III ZR 38/18, Rz 22). Dabei verlangt das Bestimmtheitsgebot, dass die tatbestandlichen Voraussetzungen und Rechtsfolgen so genau beschrieben werden, dass f&#252;r den Verwender keine ungerechtfertigten Beurteilungsspielr&#228;ume entstehen (vgl. Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 81. Aufl. 2022, &#167;&#160;307 Rzb26 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539980","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Die Klausel 1.4.3 l&#228;sst nicht erkennen, in welchen F&#228;llen der Ticketinhaber die Erstattung des Nennwerts der Eintrittskarte wegen Unzumutbarkeit verlangen kann. Genannt wird nur der Fall einer nachweislich bereits gebuchten Urlaubsreise am neuen Veranstaltungstermin sowie der Fall, den die Verwenderin <em>nicht</em> als unzumutbar akzeptieren will, n&#228;mlich die wiederholte Verschiebung. Welche sonstigen F&#228;lle unter die Unzumutbarkeit im Rahmen der Klausel fallen sollen, l&#228;sst sich nach der Formulierung nicht bestimmen. Die Beklagte beh&#228;lt sich ein schrankenloses Ermessen im Rahmen der unbegrenzten Anzahl der Verschiebungen der Veranstaltung und im Rahmen der eigenen Pr&#252;fung der Unzumutbarkeit der Verschiebung oder der Nachholung der Veranstaltung f&#252;r den Verbraucher vor. Die Klausel mit solch pauschalen Angaben erm&#246;glicht es dem Vertragspartner nicht, sich einen &#220;berblick &#252;ber die ihm zustehenden Rechte zu verschaffen. Dies ist intransparent und unzul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Anspruch auf Erstattung der Abmahnkosten, die der H&#246;he nach nicht beanstandet worden sind, ist aus &#167;&#160;5 UKlaG i.V.m. &#167;&#160;13 III UWG bzw. &#167;&#167;&#160;683, 677, 670 BGB begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Zinsanspruch beruht auf &#167;&#167;&#160;286 I 2, 288 I, 291 BGB.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 S.&#160;1 und 2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
