<html>
<head><title>314-O-151-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 14. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">314 O 151/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:0619.314O151.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5a VVG, &#167;&#160;286 Abs 2 Nr 3 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001442517"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Privatversicherungsrecht: R&#252;ckabwicklung eines Rentenversicherungsvertrags nach Widerspruch; Erstattungsf&#228;higkeit von vorgerichtlichen Nebenkosten aus anwaltlicher Beauftragung mit der Geltendmachung von Erstattungsforderungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Aufwendungen f&#252;r die vorgerichtliche T&#228;tigkeit eines Rechtsanwalts im Rahmen der Geltendmachung von Erstattungs- und Ausgleichsanspr&#252;chen nach Widerspruch gegen den Abschluss eines Versicherungsvertrages sind jedenfalls dann vom Versicherer zu erstatten, wenn er sich mit seiner Leistungspflicht bei Beauftragung des Rechtsanwalts in Verzug befand.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442517","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an Nebenforderungen &#8364; 1.242,84 (in Worten: eintausendzweihundertzweiundvierzig 84/100 Euro) an den Kl&#228;ger zu zahlen und diesen Betrag jeweils mit 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der Europ&#228;ischen Zentralbank seit dem 27. November 2019 zu verzinsen. Im &#220;brigen wird die Klage abgewiesen, soweit die Parteien den Rechtsstreit nicht in der Hauptsache &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Von den Kosten des Rechtsstreits tragen der Kl&#228;ger 8% und die Beklagte 92%.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;hen von 110% des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte im Wege der Stufenklage auf Auskunft und R&#252;ckzahlung der Pr&#228;mien aus einer Rentenversicherung nebst Nutzungsentsch&#228;digung in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien verband zur Vertragsnummer LV &#8230; seit 01. Oktober 2002 eine Rentenversicherung, der Vertrag wurde im Policenmodell geschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger erkl&#228;rte mit Schreiben vom 18. M&#228;rz 2019 den Widerspruch gem&#228;&#223; &#167;&#160;5a VVG a.F. zu diesem Vertrag und forderte die Beklagte zur Abrechnung und R&#252;ckabwicklung des Vertrages binnen 2 Wochen auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 03. April 2019 erkannte die Beklagte den Widerspruch dem Grunde nach an (Anl. K2). Mit weiterem Schreiben vom 04. April 2019 (Anl. K3) verweigerte sie jedoch dann die Abrechnung und die R&#252;ckabwicklung unter Hinweis auf die Unwirksamkeit des erkl&#228;rten Widerspruchs.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger erteilte den jetzigen Prozessbevollm&#228;chtigten unter dem 18. Mai 2019 eine Vollmacht (Anl. K4). Mit Schreiben vom 05. September 2019 forderten diese sodann die Beklagte zur Auskunft &#252;ber die gezahlten Pr&#228;mien, Einzelheiten zur Berechnung des R&#252;ckzahlungsanspruches sowie Auszahlung des entsprechenden Betrages unter Fristsetzung bis zum 19. September 2019 auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die kl&#228;gerischen Bevollm&#228;chtigten erstellten unter demselben Datum dem Kl&#228;ger eine Rechnung (Anl. K5). Hiernach berechneten sie auf einen Gegenstandswert von &#8364; 26.644,00 eine 1,3-Gesch&#228;ftsgeb&#252;hr nebst Postpauschale und MwSt., insgesamt &#8364; 1.358,86.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dieser Betrag wurde inzwischen von der Rechtsschutzversicherung des Kl&#228;gers beglichen. Sie trat einen entsprechenden Erstattungsanspruch an den Kl&#228;ger mit Schreiben vom 30. September 2019 (Anl. K6) ab und erm&#228;chtigte den Kl&#228;ger au&#223;erdem, die angefallenen Kosten als Nebenforderung im Klagewege mit geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte hat im Laufe des hiesigen Verfahrens den streitgegenst&#228;ndlichen Vertrag auf Basis des erkl&#228;rten Widerspruchs abgerechnet und einen R&#252;ckabwicklungsbetrag in H&#246;he von &#8364; 24.663,11 an den Kl&#228;ger ausgezahlt. Die Parteien haben den Rechtsstreit daraufhin in der Hauptsache, sowohl hinsichtlich der begehrten Auskunft als auch des Zahlungsanspruchs, &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte weiterhin auf Ersatz der vorgerichtlich entstandenen Geb&#252;hren in Anspruch und verweist auf die von seinen Prozessbevollm&#228;chtigten erstellte Rechnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat urspr&#252;nglich beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, zu dem Vertrag Nummer LV &#8230; jede einzelne Versicherungsperiode, hilfsweise in jeweils einer Summe f&#252;r die gesamte Vertragslaufzeit, Auskunft zu erteilen &#252;ber:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">a. Den als Sparbeitrag und als &#220;berschussbeteiligung dem Deckungskapital zugewiesenen Betrag,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt"><span style="text-decoration:underline">hilfsweise</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:54pt">&#252;ber die mit den Versicherungspr&#228;mien erzielten Nutzungen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">b. Datum und H&#246;he der dem kl&#228;gerischen Vertragsguthaben zugewiesenen &#220;berschussbeteiligungen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:54pt">c. die H&#246;he der aus den kl&#228;gerischen Versicherungspr&#228;mien entnommenen Verwaltungskosten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:54pt">d. den tats&#228;chlichen Wert des Risikoschutzes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, an den Kl&#228;ger einen nach Auskunftserteilung noch zu beziffernden Betrag nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der Europ&#228;ischen Zentralbank seit dem 04. April 2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">3. Die Beklagte wird verurteilt, an Nebenforderungen weitere &#8364; 1.358,86 an den Kl&#228;ger zu zahlen und diesen Betrag jeweils mit 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der Europ&#228;ischen Zentralbank seit Rechtsh&#228;ngigkeit zu verzinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach &#252;bereinstimmender Erledigungserkl&#228;rung bez&#252;glich der Antr&#228;ge Nr.1. und 2. beantragt der Kl&#228;ger nunmehr nur noch,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte wird verurteilt, an Nebenforderungen weitere &#8364; 1.358,86 an den Kl&#228;ger zu zahlen und diesen Betrag jeweils mit 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der Europ&#228;ischen Zentralbank seit dem 27. November 2019 zu verzinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die Klage auch hinsichtlich des Antrags zu den Nebenforderungen abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Sie bestreitet, sich im Zeitpunkt der Beauftragung der kl&#228;gerischen Bevollm&#228;chtigten im Verzug befunden zu haben. Die Beklagte geht davon aus, dass der Kl&#228;ger bereits im Rahmen der Abfassung des Widerspruchs die Hilfe der kl&#228;gerischen Bevollm&#228;chtigten in Anspruch genommen hat. Damit seien die streitgegenst&#228;ndlichen Geb&#252;hren im Zeitpunkt der Leistungsablehnung der Beklagten (04. April 2019) bereits angefallen gewesen und k&#246;nnten nicht mehr als Verzugsschaden ihr gegen&#252;ber geltend gemacht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zur Erg&#228;nzung des Sachverhaltes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Klage ist hinsichtlich des verbliebenen Antrags zu Nr.3. (vorgerichtliche Nebenforderungen) zul&#228;ssig, jedoch nur teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dem Kl&#228;ger steht ein Anspruch auf Erstattung der vorgerichtlichen Anwaltskosten dem Grunde nach gegen&#252;ber der Beklagten zu. Dieser ist jedoch lediglich in der tenorierten H&#246;he gegeben, die dar&#252;ber hinausgehende Klage ist insoweit unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Gericht geht davon aus, dass ein Verzug der Beklagten mit deren Leistungsablehnung vom 04. April 2019 gem&#228;&#223; &#167;&#160;286 Abs.2 Nr.3 BGB gegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442517","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Das Gericht geht weiter nicht davon aus, dass die f&#252;r die Einschaltung der kl&#228;gerischen Bevollm&#228;chtigten geltend gemachten Geb&#252;hren bereits <span style="text-decoration:underline">vor</span> diesem Zeitpunkt angefallen und entstanden sind. Soweit die Beklagte darauf hinweist, dass der Kl&#228;ger bereits bei Abfassung des Widerspruchsschreibens die anwaltliche Hilfe der Prozessbevollm&#228;chtigten in Anspruch genommen hat, ist dies durch den vorliegenden Sachverhalt nicht ausreichend belegt. Der Kl&#228;ger selbst tr&#228;gt vor, dass eine Mandatierung erst nach Erhalt des Schreibens der Beklagte vom 04. April 2019 erfolgt ist und legt hierzu die den Bevollm&#228;chtigten ausgestellte Vollmacht vom 18. Mai 2019 vor. Das Datum dieser Vollmachtserteilung hat die Beklagte nicht bestritten. Insofern muss das erkennende Gericht davon ausgehen, dass auch die Einschaltung der Prozessbevollm&#228;chtigten und damit der eindeutige Geb&#252;hrenanfall erst mit dem 18. Mai 2019 entstanden ist. Dass und in welchem Umfang der Kl&#228;ger seine jetzigen Prozessbevollm&#228;chtigten bereits <span style="text-decoration:underline">vor</span> dem 04. April 2019 mit der Abwicklung des Gesch&#228;ftes gegen&#252;ber der Beklagten beauftragt hat, kann das Gericht demgegen&#252;ber nicht feststellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Selbst wenn der Kl&#228;ger bei Abfassung des Widerspruchsschreibens die anwaltliche Hilfe der Prozessbevollm&#228;chtigten in Anspruch genommen h&#228;tte, w&#228;re fraglich, ob dies bereits zu dem hier geltend gemachten Geb&#252;hrenanfall in H&#246;he einer 1,3-Gesch&#228;ftsgeb&#252;hr auf den Gegenstandswert eines Auskunfts- und Zahlungsanspruches gef&#252;hrt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dem Kl&#228;ger steht jedoch nur ein Anspruch auf Zahlung von &#8364; 1.242,84 gegen&#252;ber der Beklagten zu, weil der von Kl&#228;gerseite vorgerichtlich angenommene Gegenstandswert nicht korrekt ist. Der Kl&#228;ger ist &#8211; wie sich aus der vorgelegten Rechnung Anl. K5 ergibt &#8211; von einem Gegenstandwert von &#8364; 26.644,00 ausgegangen, wobei dieser Anspruch sich &#8211; wie sich aus den Berechnungen in der Klagschrift (Seite&#160;15) ergibt &#8211; aus einem gesch&#228;tzten Zahlungsanspruch von lediglich &#8364; 22.264,00 und einem Wert des Auskunftsanspruchs in H&#246;he von 10% hiervon, d.h. &#8364; 2.264,00 zusammensetzt. Damit ergibt sich ein vorgerichtlicher Gesamtstreitwert von &#8364; 24.528,00. Vorgerichtliche Geb&#252;hren in H&#246;he einer 1,3-Gesch&#228;ftsgeb&#252;hr = &#8364; 1.024,40 nebst Postpauschale &#8364; 20,00 sowie 19% MwSt. (&#8364; 198,44), ergeben demnach lediglich eine Gesamtforderung von &#8364; 1.242,84.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hinsichtlich des Differenzbetrages war die Klage deshalb abzuweisen. Der Zinsanspruch beruht auf &#167;&#160;291 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;91a, 92 Abs.1 ZPO und ergibt sich aus Folgendem:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Hinsichtlich der urspr&#252;nglichen Antr&#228;ge zu Nr.&#160;1. und 2. hat das Gericht nach den &#252;bereinstimmenden Erledigungserkl&#228;rungen der Parteien nur noch nach billigem Ermessen unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes &#252;ber die Kosten zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Gericht geht dabei davon aus, dass der urspr&#252;ngliche Auskunftsantrag der Kl&#228;gerseite nur hinsichtlich des Sparbeitrages zu Nr.1a. berechtigt war. Hinsichtlich der &#220;berschussbeteiligungen steht dem Kl&#228;ger im Rahmen der R&#252;ckabwicklung gem&#228;&#223; &#167;&#160;812 BGB ein Auskunftsanspruch bereits deshalb nicht zu, weil die &#220;berschussbeteiligungen nicht zu einer Erh&#246;hung des Bereicherungsanspruches f&#252;hren. Der Ausgleich der &#220;bersch&#252;sse erfolgt vielmehr im Rahmen der Nutzungserstattung. Ein Auskunftsanspruch hinsichtlich der Verwaltungskosten kann sich lediglich dann ergeben, wenn im konkreten Fall die Verwaltungskosten tats&#228;chlich zur Nutzungsziehung herangezogen werden konnten. Hierzu muss der Versicherungsnehmer im konkreten Fall ausdr&#252;cklich vortragen. Daran fehlt es vorliegend. Hinsichtlich des tats&#228;chlichen Wertes des Risikoschutzes ist dieser f&#252;r die R&#252;ckabwicklung im Rahmen des Bereicherungsausgleiches nicht ma&#223;geblich und deshalb die Beklagte insofern nicht auskunftspflichtig. Entreichernd kann diese vielmehr die dar&#252;ber hinausgehenden kalkulierten Risikokosten geltend machen, so dass ein gesondertes Interesse der Bezifferung der tats&#228;chlichen Risikokosten von Seiten des Kl&#228;gers nicht besteht. Insofern sind die Kosten entsprechend zu quoteln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Hinsichtlich des Zahlungsantrages zu Nr.2., den die Beklagte mit &#8364; 24.663,11 sogar noch &#252;ber die von Kl&#228;gerseite gesch&#228;tzten &#8364; 22.264,00 hinaus errechnet hat, waren die Kosten demnach vollst&#228;ndig der Beklagten aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Hinsichtlich des im Rahmen der Kostenentscheidung weiter zu ber&#252;cksichtigenden Klagantrag zu Nr.3. ergibt sich die Kostenentscheidung aus &#167;&#160;92 Abs.1 ZPO und hiermit wiederum im Verh&#228;ltnis des Unterliegens bzw. Obsiegens, d.h. der Relation zwischen den begehrten &#8364; 1.358,86 und den zugesprochenen &#8364; 1.242,84.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Insgesamt ergibt sich damit die tenorierte Kostenquote von 8 %f&#252;r den Kl&#228;ger und 92% f&#252;r die Beklagte. Das Gericht geht dabei von einem Gesamtwert f&#252;r die Kostenentscheidung von &#8364; 25.886,86 (&#8364; 2.264,00 (Antrag Nr.1), &#8364; 22.264,00 (Antrag Nr.2.) sowie &#8364; 1.358,86 (Antrag Nr.3)) aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>Beschluss vom 19.06.2020</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Streitwert wird auf bis zu 25.000,00 &#8364; festgesetzt. Der Auskunftsantrag erh&#246;ht den Geb&#252;hrenstreitwert nicht, weil der Zahlungsantrag als der h&#246;here ma&#223;geblich ist.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
