<html>
<head><title>308-O-34-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">308 O 34/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2017:0630.308O34.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;307 Abs 1 S 1 BGB, &#167;&#160;315 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001322153"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zins&#228;nderungsklausel einer Bank f&#252;r Darlehen: Unangemessene Benachteiligung des Kunden durch den &#196;nderungsmechanismus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein formularm&#228;&#223;ig vereinbartes Zinsanpassungsrecht einer kreditgebenden Bank benachteiligt den Kunden unangemessen im Sinne von &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB, wenn in der Zins&#228;nderungsklausel</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) keine feste Bindung an einen bestimmten Referenzzins erfolgt, sondern die Bank berechtigt wird, einen - anderen - geeigneten Referenzzins zu bestimmen, wenn der "EURIBOR-3-Monatsgeld" die Schwankungen am Geldmarkt nicht mehr abbildet, und<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322153","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) keine Bindung der Bank an den Umfang der Ver&#228;nderung des in Bezug genommenen Referenzzinses im Sinne einer H&#246;chstbegrenzung vorgesehen ist, sondern es dem billigen Ermessen der Bank (&#167;&#160;315 BGB) "auch unter Ber&#252;cksichtigung ihrer Refinanzierungsmittel" anheim gestellt wird, ob und inwieweit sie bei Ver&#228;nderung dieses Referenzzinssatzes um mindestens 0,20 Prozentpunkte ihrerseits den Kreditzinssatz anpasst, und<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322153","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">c) die Pflicht der Bank zur Zinssatzsenkung bei einer Erm&#228;&#223;igung des Referenzzinses mit der Einschr&#228;nkung "nach billigem Ermessen (&#167;&#160;315 BGB)" verbunden wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322153","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an die Kl&#228;ger 55,00 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 18.02.2016 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kl&#228;ger haben die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r die Beklagte jedoch nur gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags. Die Beklagte kann die Vollstreckung der Kl&#228;ger durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des zu vollstreckenden Betrags leisten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger begehren von der Beklagten die R&#252;ckzahlung von Zinsen in H&#246;he von insgesamt &#8364; 9500,00, da die Kl&#228;ger die von der Beklagten verwendeten Zinsanpassungsklauseln als unwirksam ansehen, und Schadensersatz in H&#246;he von insgesamt &#8364; 624,40 (Zinszahlungen von Oktober 2014 bis April 2015) wegen beklagtenseitig im September 2014 geforderter Vorf&#228;lligkeitsentsch&#228;digungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien schlossen die folgenden vier Darlehensvertr&#228;ge:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 17.01.2003 schlossen die Parteien den Darlehensvertrag mit der Nummer ... &#252;ber &#8364; 43.459,81 (Anlage K 3). Als j&#228;hrlicher Zinssatz wurden &#8222;4,300% variabel&#8220; vereinbart. Au&#223;erdem enth&#228;lt der Vertrag die Regelung, dass bis zum 30.06.2004 der Zinssatz mindestens 3,5 % p.a. und h&#246;chstens 4,3 % p.a. betr&#228;gt. Zinszahlungen auf dieses Darlehen erfolgten bis zum 30.07.2008 (Anlage K 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 22.01.2003 schlossen sie den Darlehensvertrag mit der Nummer ... &#252;ber &#8364; 23.519,43. Als j&#228;hrlicher Zinssatz wurden &#8222;4,625 % variabel&#8220; vereinbart. Au&#223;erdem enth&#228;lt der Vertrag die Regelung, dass bis zum 30.03.2006 der Zinssatz mindestens 3,5 % p.a. und h&#246;chstens 5,75 % p.a. betr&#228;gt (Anlage K 1, S.&#160;5). Am 06.04.2006 teilte die Beklagte dem Kl&#228;ger zu 2) mit, dass der variable Zinssatz ab 01.04.2006 auf 5,3 % ge&#228;ndert werde und dass der Zinssatz bis zum 30.07.2008 mindestens 4,5 % p.a. und h&#246;chstens 5,3 % p.a. betrage (Anlage K 2). Zinszahlungen auf dieses Darlehen erfolgten bis zum 30.07.2008 (Anlage K 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Vertr&#228;ge ... und ... enthalten jeweils die folgende Regelung:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die Bank ist berechtigt, die Konditionen (bei Festzinsvereinbarung mit Ablauf des Festschreibungszeitraumes) - insbesondere bei &#196;nderung des Geld- und Kapitalmarktes - zu senken oder zu erh&#246;hen. Ma&#223;geblich ist der von der Bank jeweils festgesetzte Zinssatz. Eine &#196;nderung wird mit Festsetzung durch die Bank verbindlich. &#196;nderungen des Zinssatzes werden dem Darlehensnehmer sp&#228;testens mit der Zinsabrechnung mitgeteilt.&#8220; (Anlage K 3 und Anlage K 1, S.&#160;5).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 03.06.2008 schlossen die Parteien den Darlehensvertrag mit der Nummer ... &#252;ber &#8364; 122.000, mit dem u.a. die erst genannten beiden Darlehen umgeschuldet wurden, die sich damit nach der Vereinbarung der Parteien vom 03.06.2008 erledigten (Anlage K 4). Als j&#228;hrlicher Zinssatz wurden &#8222;7,500 % variabel&#8220; vereinbart. Das voraussichtliche Laufzeitende wurde mit dem 30.06.2018 angegeben. Die Tilgung erfolgte annuit&#228;tisch mit einer anf&#228;nglichen monatlichen Rate von &#8364; 1475,00. Laut Vertrag werden Zinsen, Provision und Kosten monatlich belastet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 16.06.2008 schlossen die Parteien den Darlehensvertrag mit der Nummer ... &#252;ber &#8364; 17.487,00 (K 6). Als j&#228;hrlicher Zinssatz wurden &#8222;5,500 % fest bis 30.11.2011&#8220; vereinbart. Das voraussichtliche Laufzeitende wurde mit dem 30.06.2018 angegeben. Die Tilgung erfolgte annuit&#228;tisch mit einer anf&#228;nglichen monatlichen Rate von &#8364; 188,15. Laut Vertrag werden Zinsen, Provision und Kosten monatlich belastet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Vertr&#228;ge ... und ... dienten der Umschuldung von Darlehen, die f&#252;r eine &#228;rztliche Praxis verwendet wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In den Vertr&#228;gen ... und ... hei&#223;t es jeweils unter dem Punkt &#8222;Weitere Kreditbedingungen&#8220; in Ziffer 5:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die Bank wird einen variablen Zinssatz den Ver&#228;nderungen am Geldmarkt unter Ber&#252;cksichtigung ihrer wechselnden und ihren bei Vertragsabschluss nicht &#252;berschaubaren k&#252;nftigen Refinanzierungsm&#246;glichkeiten anpassen. Zinsschwankungen am Geldmarkt werden an den jeweiligen S&#228;tzen f&#252;r EURIBOR-3-Monatsgeld (Referenzzins) sichtbar. Bildet der Referenzzins die Schwankungen am Geldmarkt nicht mehr ab, ist die Bank berechtigt, einen geeigneten Referenzzins zu bestimmen. Diese &#196;nderung wird die Bank drei Monate im voraus schriftlich mitteilen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">Erh&#246;ht sich der Referenzzins jeweils am 15. M&#228;rz, Juni, September, Dezember oder an dem darauffolgenden Arbeitstag (Stichtag) gegen&#252;ber dem letzten Stichtag vor Vertragsabschluss bzw. vor der letzten Konditionsanpassung um mehr als 0,20 Prozentpunkte, so kann die Bank den Zinssatz auch unter Ber&#252;cksichtigung ihrer Refinanzierungsmittel nach billigem Ermessen (&#167;&#160;315 BGB) entsprechend anheben. Erm&#228;&#223;igt sich der Referenzzins am Stichtag gegen&#252;ber dem letzten Stichtag vor Vertragsabschluss bzw. vor der letzten Konditionsanpassung um mehr als 0,20 Prozentpunkte, so wird die Bank den Zinssatz auch unter Ber&#252;cksichtigung ihrer Refinanzierungsmittel nach billigem Ermessen (&#167;&#160;315 BGB) entsprechend senken. Die Bank wird sich an der Zinsgestaltung orientieren, die bei Vertragsabschluss bestanden hat und eine ggf. vereinbarte Zinsbandbreite (Zinsobergrenze/Zinsuntergrenze) ber&#252;cksichtigen. Die Zinsanpassung erfolgt kaufm&#228;nnisch gerundet in 1/8%-Schritten. Die Zinsanpassung erfolgt zu Beginn des neuen Quartals nach dem jeweiligen Stichtag durch Erkl&#228;rung gegen&#252;ber dem Darlehens-/Kreditnehmer. Die Unterrichtung &#252;ber die Zinsanpassung kann auch in Form eines Ausdrucks auf einem Kontoauszug erfolgen.&#8220; (Anlagen K 4 und K 6).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hinsichtlich des weiteren Inhalts der Vertr&#228;ge wird auf die Anlagen K 2, K 3, K 4 und K 6 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte nahm w&#228;hrend der Laufzeit der Vertr&#228;ge Ver&#228;nderungen der Zinss&#228;tze vor. Diese wurden den Kl&#228;gern durch die Beklagte f&#252;r alle Vertr&#228;ge mittels der Kontoausz&#252;ge zu dem jeweiligen Darlehenskonto mitgeteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hierzu z&#228;hlen die folgenden &#196;nderungen: Zum 31.08.2011 wurde beim Vertrag ... der Zinssatz von der Beklagten von 4,4 % p.a. auf 4,625 % p.a. angehoben (Anlage K 1). Zum 30.11.2011 wurde beim Vertrag ... der - zuvor fest mit 5,5 % p.a. vereinbarte - Zinssatz von der Beklagten auf 5,75 % p.a. bestimmt (Anlage K 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Datum vom 18.01./22.01.2012 trafen die Parteien zu den Darlehen ... und ... jeweils eine Vereinbarung, wonach die Darlehen ab 01.02.2012 als Festzins-Darlehen zu 4,43 % p.a. bis zum 30.06.2018 fortgef&#252;hrt werden (Anlagen B1 und B2). Diese Vereinbarungen wurden ausschlie&#223;lich unter Verwendung von Fernkommunikationsmitteln getroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;ger teilten der Beklagten in 2014 mit, dass sie die Darlehen mit der Nummer ... und der Nummer ... vorzeitig zum 30.09.2014 zur&#252;ckf&#252;hren wollten. Die Beklagte gab gegen&#252;ber den Kl&#228;gern mit Schreiben vom 17.09.2014 an, dass sie hierzu bei Zahlung von Vorf&#228;lligkeitsentsch&#228;digungen in H&#246;he von &#8364; 3244,00 bzw. &#8364; 431,33 sowie von Bearbeitungskosten bereit sei (Anlagen K 5 und K 7). Die Kl&#228;ger nahmen daraufhin von einer vorzeitigen Darlehensr&#252;ckzahlung Abstand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Datum vom 22.05.2015 erteilte der Kl&#228;ger zu 2) &#252;ber den anwaltlichen Vertreter der Kl&#228;gerseite einem Kreditsachverst&#228;ndigen den Auftrag zu einer Pr&#252;fung der Kreditvertr&#228;ge. Der Sachverst&#228;ndige erstellte mit Datum 08.06.2015 einen &#8222;Vorpr&#252;fbericht zum noch zu erstellenden Gutachten&#8220; (Anlage K 1, in Folgenden: &#8222;Pr&#252;fbericht&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>In einem Schreiben vom 07.09.2015 (Anlage B 3), in dem die Beklagte zu einem Schreiben des anwaltlichen Vertreters der Kl&#228;gerseite vom 08.07.2015 Stellung nahm, f&#252;hrte die Beklagte aus, dass angesichts der festverzinslichen Fortf&#252;hrung der Darlehen kein jederzeitiges K&#252;ndigungsrecht bestehe, so dass der Beklagten ein Anspruch auf Vorf&#228;lligkeitsentsch&#228;digung bei vorzeitiger R&#252;ckf&#252;hrung zustehe. Zur Frage der Nachberechnung verwies die Beklagte auf beigef&#252;gte eigene Nachberechnungen, aus denen sich eine Gesamtdifferenz von &#8364; 908,68 ergebe. Au&#223;erdem hei&#223;t es in dem Schreiben auszugsweise:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Im Ergebnis k&#246;nnen wir Ihnen daher ohne Anerkennung einer Rechtspflicht anbieten, Ihren Mandanten den o.g. Differenzbetrag aus der Zinsnachstaffelung zu erstatten, sofern hiermit bei Kostenaufhebung eine Gesamterledigung der mit Ihrem o.a. Schreiben reklamierten Forderungen einhergeht.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">Dieses Angebot steht unter dem Vorbehalt der kompetenzgerechten Zustimmung im Haus, die wir auf Ihre Mitteilung hin beantragen w&#252;rden, dass Ihre Mandanten auf dieser Grundlage einigungsbereit sind.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Hinsichtlich des weiteren Inhalts des Schreibens und der beigef&#252;gten Nachberechnungen wird auf Anlage B 3 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Am 19.01.2016 haben die Kl&#228;ger Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Schriftsatz vom 18.05.2016 haben die Kl&#228;ger den Widerruf der Festzins-Vereinbarungen erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;ger tragen vor, dass sie die Vorf&#228;lligkeitsentsch&#228;digungen ohne Rechtsgrund gezahlt h&#228;tten, da ein variabler Zinssatz vereinbart worden sei. Der Widerruf der Festzins-Vereinbarungen sei noch m&#246;glich gewesen, da es an einer Widerrufsbelehrung gefehlt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie tragen au&#223;erdem vor, dass die seitens der Beklagten gestellten Zinsanpassungsklauseln AGB-widrig und unwirksam seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Anspr&#252;che auf R&#252;ckzahlung &#252;berzahlter Zinsen seien nicht verj&#228;hrt. Da das Gericht den Zinssatz und damit die H&#246;he der Zinsrate festlegen m&#252;sse, entstehe der bereicherungsrechtliche Anspruch auf R&#252;ckzahlung nicht bereits mit der jeweiligen Zahlung der Zinsrate, sondern erst mit Rechtskraft des entsprechenden Gerichtsurteils. Au&#223;erdem sei es rechtsmissbr&#228;uchlich, dass sich die Beklagte auf die Verj&#228;hrung berufe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an die kl&#228;gerischen Parteien &#8364; 10.124,40 nebst Zinsen in H&#246;he von 5%-Punkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit Rechtsh&#228;ndigkeit zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, die Kl&#228;ger von den Kosten f&#252;r die vorgerichtliche Inanspruchnahme der Rechtsanw&#228;lte ... ... in H&#246;he von 1,8 Gesch&#228;ftsgeb&#252;hr zu einem Streitwert von &#8364; 10.124,40 freizustellen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Sie tr&#228;gt vor, dass ein Widerruf der Festzins-Vereinbarungen mangels Verbrauchereigenschaft der Kl&#228;ger nicht m&#246;glich gewesen sei. Die Zinsanpassungsklauseln aus 2008 seien wirksam gewesen. Das in den Klauseln erw&#228;hnte Ermessen der Beklagten sei praktisch auf Null reduziert. Dar&#252;ber hinaus seien die R&#252;ckzahlungsbetr&#228;ge falsch berechnet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Beklagte hat die Einrede der Verj&#228;hrung erhoben und tr&#228;gt vor, dass etwaige Anspr&#252;che der Kl&#228;ger aus einer Neuberechnung der Zinsen verj&#228;hrt seien, soweit sie aus der Zeit vor dem 01.01.2012 stammten. Hilfsweise hat die Beklagte die Einrede der Verj&#228;hrung f&#252;r diejenigen Anspr&#252;che erhoben, die aus der Zeit vor dem 08.06.2005 stammten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Gericht hat nach Zustimmung der Parteien vom 24.04.2017 und 26.04.2017 mit Beschluss vom 17.05.2017 das schriftliche Verfahren angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>F&#252;r den weiteren Sach- und Streitstand wird auf die eingereichten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 30.11.2016 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist nur im tenorierten Umfang begr&#252;ndet. Den Kl&#228;gern steht ein Anspruch auf R&#252;ckzahlung von Zinsen nur in H&#246;he von &#8364; 55,00 zu (A.). Ein Schadensersatz wegen der beklagtenseitig geforderten Vorf&#228;lligkeitsentsch&#228;digungen steht den Kl&#228;gern nicht zu (B.). Ein Anspruch auf Freistellung von Rechtsanwaltskosten besteht ebenfalls nicht (C.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Den Kl&#228;gern steht ein Anspruch auf R&#252;ckzahlung von auf die Vertr&#228;ge ... und ... gezahlten Zinsen in H&#246;he von insgesamt &#8364; 55,00 aus &#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt., 818 Abs.&#160;1 BGB zu (I.). Hinsichtlich der Zinszahlungen auf die Vertr&#228;ge ... und ... sind Anspr&#252;che aus &#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt., 818 Abs.&#160;1 BGB vollst&#228;ndig verj&#228;hrt (II.)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Den Kl&#228;gern steht ein Anspruch auf R&#252;ckzahlung von im Januar 2012 auf die Vertr&#228;ge ... und ... gezahlten Zinsen in H&#246;he von insgesamt &#8364; 55,00 aus &#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt., 818 Abs.&#160;1 BGB zu. In dieser H&#246;he erfolgten die Zinszahlungen im Januar 2012 rechtsgrundlos, da die in den Vertr&#228;gen ... und ... enthaltenen Zinsanpassungsklauseln unwirksam waren (1.). F&#252;r die vollst&#228;ndigen ab Februar 2012 geleisteten Zinszahlungen bestand hingegen ein Rechtsgrund, da sie auf wirksamen Festzinsvereinbarungen beruhten (2.). Hinsichtlich der bis Ende 2011 auf die Vertr&#228;ge ... und ... gezahlten Zinsen sind Anspr&#252;che aus &#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt. BGB verj&#228;hrt (3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>1. Die im Januar 2012 auf die Vertr&#228;ge ... und ... gezahlten Zinsen erfolgten in H&#246;he von insgesamt &#8364; 55,00 rechtsgrundlos.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die in den Vertr&#228;gen ... und ... enthaltene Zinsanpassungsklauseln waren unwirksam (a.), die sich hieraus ergebende L&#252;cke ist im Wege erg&#228;nzender Vertragsauslegung zu schlie&#223;en (b.). Hinsichtlich der im Januar 2012 erfolgten Zahlungen ist der Bereicherungsanspruch der Kl&#228;ger nicht verj&#228;hrt (c.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>a. Die Zinsanpassungsklauseln im Vertrag ... vom 03.06.2008 und im Vertrag ... vom 16.06.2008 sind unwirksam. Die Unwirksamkeit folgt aus &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Es liegen Allgemeine Gesch&#228;ftsbedingungen vor. Bei den Zinsanpassungsklauseln handelt es sich um einseitig gestellte Vertragsbedingungen, die die Beklagte f&#252;r eine Vielzahl von Vertr&#228;gen vorformuliert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB sind Bestimmungen in Allgemeinen Gesch&#228;ftsbedingungen unwirksam, wenn sie den Vertragspartner des Verwenders entgegen den Geboten von Treu und Glauben unangemessen benachteiligen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das OLG D&#252;sseldorf hat in seinem Urteil vom 05.05.2014, Az. I-9 U 64/13 (zitiert nach juris, dort Rn. 20) ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Ein formularm&#228;&#223;ig vereinbartes Zinsanpassungsrecht einer kreditgebenden Bank benachteiligt den Kunden nur dann nicht unangemessen im Sinne der genannten Bestimmung, wenn das &#196;quivalenzverh&#228;ltnis gesichert ist, die Klausel mithin eine Bindung der Bank an den Umfang des Kostenanstiegs vorsieht und eine Verpflichtung der Bank enth&#228;lt, Kostenminderungen an die Kunden weiterzugeben, ohne dass die Bank insoweit ein Ermessen hat (grundlegend BGHZ 180, 257, 269, Rz. 32). Das gilt auch gegen&#252;ber Kunden, die wie der Kl&#228;ger Unternehmer sind. Dass der Bundesgerichtshof in der genannten Entscheidung sowie mit dem Parallelurteil vom 21.04.2009 (XI ZR 55/08) nur &#252;ber eine Klauselverwendung gegen&#252;ber privaten Kunden zu entscheiden hatte, lag darin begr&#252;ndet, dass Kl&#228;ger dort jeweils eingetragene Vereine nach &#167;&#160;4 Abs.&#160;2 UKlaG waren, die gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 UKlaG nur gegen die Verwendung Allgemeiner Gesch&#228;ftsbedingungen im Verh&#228;ltnis zu Verbrauchern vorgehen k&#246;nnen und ihre Unterlassungsklagen entsprechend beschr&#228;nkt hatten. Der in den Entscheidungsgr&#252;nden herangezogene &#167;&#160;307 BGB ist aber gem&#228;&#223; &#167;&#160;310 Abs.&#160;1 Satz&#160;1, 2 BGB grunds&#228;tzlich auch im Verh&#228;ltnis zu Unternehmern anwendbar, ohne dass die Beklagte abweichende Gewohnheiten oder Gebr&#228;uche des Handelsverkehrs greifbar vortr&#228;gt. Zudem hat der Bundesgerichtshof in den genannten Entscheidungen seine fr&#252;here Grundsatzentscheidung vom 06.03.1986, in der er pauschale Zins&#228;nderungsklauseln unter entsprechender Auslegung nicht beanstandet hatte (BGHZ 97, 212, 216 ff.), insgesamt und nicht etwa nur f&#252;r die Verwendung gegen&#252;ber Verbrauchern ausdr&#252;cklich aufgegeben (vgl. BGHZ 180, 257, 269, Rz. 31). Auch inhaltlich ist kein Grund ersichtlich, im Verh&#228;ltnis zu Unternehmern andere Ma&#223;st&#228;be anzulegen, denn unabh&#228;ngig vom pers&#246;nlichen Anwendungsbereich ist es mit Treu und Glauben nicht zu vereinbaren, wenn eine Preis- und speziell Zinsanpassungsklausel dem Verwender erm&#246;glicht, &#252;ber die Abw&#228;lzung konkreter Kostensteigerungen hinaus den zun&#228;chst vereinbarten Preis bzw. Zins ohne Begrenzung anzuheben und so nicht nur eine Gewinnschm&#228;lerung zu vermeiden, sondern einen zus&#228;tzlichen Gewinn zu erzielen, oder wenn sie ihm gestattet, Erh&#246;hungen seiner eigenen Kosten an den Kunden weiterzugeben, nicht aber ihn verpflichtet, bei gesunkenen eigenen Kosten das Entgelt f&#252;r den Kunden zu senken (vgl. BGHZ 180, 257, 266, Rz. 25; OLG D&#252;sseldorf, Urteil vom 05.04.2012 - I-6 U 7/11 -, zitiert nach Juris, Rz. 45).&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dem schlie&#223;t sich das Gericht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Diesen Anforderungen an eine wirksame Zins&#228;nderungsklausel wird der in den Vertr&#228;gen jeweils enthaltene &#196;nderungsmechanismus nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322153","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Zum einen erfolgt keine feste Bindung an einen bestimmten Referenzzins (vgl. Thessinga, in: Ebenroth/Boujong/Joost/Strohn, HGB, 3. Aufl., IV. Das Kreditgesch&#228;ft und die Kreditsicherung, Rn. IV 195 m.w.N.). Vielmehr wird die Beklagte durch die Klausel berechtigt, einen - anderen - geeigneten Referenzzins zu bestimmen, wenn der &#8222;EURIBOR-3-Monatsgeld&#8220; die Schwankungen am Geldmarkt nicht mehr abbildet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322153","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Zum anderen sieht die Klausel keine Bindung der Beklagten an den Umfang der Ver&#228;nderung des in Bezug genommenen Referenzzinses im Sinne einer H&#246;chstbegrenzung vor, sondern stellt es dem billigen Ermessen der Beklagten (&#167;&#160;315 BGB) anheim, ob und inwieweit sie bei Ver&#228;nderung dieses Referenzzinssatzes um mindestens 0,20 Prozentpunkte ihrerseits den Kreditzinssatz anpasst. Dass laut der Klausel der Zinssatz &#8222;entsprechend&#8220; angehoben werden kann, f&#252;hrt unter Einbeziehung der Formulierung &#8222;auch unter Ber&#252;cksichtigung ihrer Refinanzierungsmittel nach billigem Ermessen (&#167;&#160;315 BGB)&#8220; nicht zu einer strikten Kopplung an den Referenzzins als H&#246;chstwert und somit nicht zu einer klaren Begrenzung der m&#246;glichen Anhebung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322153","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Auch ist der Zins&#228;nderungsklausel nicht deutlich die Pflicht der Beklagten zur Zinssatzsenkung bei einer Erm&#228;&#223;igung des Referenzzinses zu entnehmen (vgl. BGH, NJW 2009, 2051, Rn. 32). Zwar hei&#223;t es im dritten Absatz: &#8222;so wird die Bank &#8230; senken&#8220;, allerdings ist dies ebenfalls mit der Einschr&#228;nkung &#8222;nach billigem Ermessen (&#167;&#160;315 BGB)&#8220; verbunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>b. Die sich aus der Unwirksamkeit der Zinsanpassungsklauseln ergebende L&#252;cke ist im Wege erg&#228;nzender Vertragsauslegung (&#167;&#167;&#160;133, 157 BGB) zu schlie&#223;en. Die Parteien h&#228;tten sich in Kenntnis der Unwirksamkeit der Anpassungsklausel auf eine Orientierung am 3-Monats-EURIBOR (Durchschnitt Ende 2011: 1,43 %, K 1), die Beibehaltung eines gleichbleibenden Abstands des Vertragszinses zum Referenzzins (vgl. OLG D&#252;sseldorf, Urt. v. 05.05.2014, Az. I-9 U 64/13; zitiert nach juris, dort Rn. 23) und eine monatliche Anpassung (vgl. BGH, Urt. v. 13.04.2010, Az. XI ZR 197/09; zitiert nach juris, dort Rn. 25) bei Erreichen einer Anpassungsschwelle von 0,2 Prozentpunkten geeinigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Ein Abstellen auf den relativen Abstand (vgl. BGH, NJW 2010, 1742, Rn. 27) ist hingegen nicht geboten. Anders als bei Sparvertr&#228;gen, bei denen ein Abschlag vom Referenzzins vorgenommen wird, besteht bei einem Kreditvertrag bei der Wahl eines gleichbleibenden Abstands grunds&#228;tzlich nicht die Gefahr, dass der Zins bei einem positiven Referenzzins auf den Wert &#8222;Null&#8220; oder darunter f&#228;llt (vgl. OLG Stuttgart, Urt. v. 21.05.2014, Az. 9 U 75/11, zitiert nach juris, dort Rn. 51). So liegt bei dem Vertrag ... der Kreditzins 2,84 Prozentpunkte &#252;ber dem Referenzzins und bei dem Vertrag ... 1,39 Prozentpunkte &#252;ber dem Referenzzins (Anlage K 1). Dass ein gleichbleibender Abstand auch im Interesse der Kl&#228;ger liegt, zeigt sich darin, dass die Kl&#228;ger ihre R&#252;ckforderung selbst auf der Basis eines gleichbleibenden Abstands zwischen dem EURIBOR und dem Kreditzins berechnen (Anlage K 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Dass eine Anpassungsschwelle von 0,2 Prozentpunkten - und nicht ein Verzicht auf eine Anpassungsschwelle (BGH, NJW 2010, 1742, Rn. 25) - den Interessen beider Parteien gerecht wird, ergibt sich daraus, dass die Beklagte in ihren Klauseln eine solche Schwelle festgelegt hat und die Kl&#228;ger ihren Berechnungen ebenfalls diesen Schwellenwert zugrunde gelegt haben (Anlage K 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Angesichts dessen, dass sich die in nichtverj&#228;hrter Zeit erfolgte &#252;berh&#246;hte Zinszahlung nur auf einen Monat - Januar 2012 - bezieht, hat das Gericht den Differenzbetrag nach &#167;&#160;287 Abs.&#160;2 ZPO unter Zugrundelegung der Kreditsummen (Vertrag ... : &#8364; 122.000,00; Vertrag ... : &#8364; 17.487,00), der seit 2008 erfolgten Tilgung (Annuit&#228;tendarlehen, K 4 und K 6) und der im kl&#228;gerischen Pr&#252;fbericht (Anlage K 1) f&#252;r die im Januar 2012 zu leistende Zahlung dargelegten &#8222;Differenz in %&#8220; (Vertrag ... : 0,385 %; Vertrag ... : 2,88 %) f&#252;r das Darlehen ... auf &#8364; 25,00 und f&#252;r das Darlehen ... auf &#8364; 30,00 gesch&#228;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>c. Der Anspruch ist nicht verj&#228;hrt, &#167;&#167;&#160;195, 199 Abs.&#160;1 BGB. Die dreij&#228;hrige Verj&#228;hrungsfrist nach &#167;&#160;195 BGB, die gem. &#167;&#160;199 Abs.&#160;1 BGB fr&#252;hestens zum Ende des Jahres 2012 begann, war zum Zeitpunkt der Klagerhebung noch nicht abgelaufen. Zwar haben die Kl&#228;ger erst am 19.01.2016 Klage erhoben. Nach &#167;&#160;209 BGB wird jedoch der Zeitraum, w&#228;hrend dessen die Verj&#228;hrung gehemmt ist, in die Verj&#228;hrungsfrist nicht eingerechnet. Vorliegend verhandelten die Parteien in 2015 &#252;ber die geltend gemachten Anspr&#252;che, so dass die Verj&#228;hrung gem. &#167;&#160;203 S.&#160;1 BGB gehemmt wurde, wobei von einer Verhandlungsdauer von jedenfalls drei Wochen auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Begriff der Verhandlung ist weit auszulegen (Palandt/Ellenberger, BGB, 76. Aufl., &#167;&#160;203 Rn. 2 m.w.N.). Verhandlungen zwischen den Parteien oder ihren mit Verhandlungsvollmacht ausgestatteten Vertretern schweben bei jedem Meinungsaustausch &#252;ber den Anspruch oder die den Anspruch begr&#252;ndenden Umst&#228;nde, auf Grund dessen der Gl&#228;ubiger davon ausgehen kann, dass sein Begehren von der Gegenseite noch nicht endg&#252;ltig abgelehnt wird (Grothe, in: M&#252;nchener Kommentar zum BGB, 7. Aufl., &#167;&#160;203 Rn. 5). Erkl&#228;rt die Gegenseite, sie sei grunds&#228;tzlich zu einer einverst&#228;ndlichen Regelung bereit, ist von einer Hemmung der Verj&#228;hrung auszugehen (Grothe, a.a.O., Rn. 5). Vorliegend hat sich die Beklagte in 2015 dazu bereit erkl&#228;rt, eine einvernehmliche Regelung herbeizuf&#252;hren. Aus dem als B 3 vorgelegten Schreiben vom 07.09.2015 ergibt sich, dass die Beklagte den Kl&#228;gern die Erstattung von &#8364; 908,68 anbot, sofern hiermit bei Kostenaufhebung eine Gesamterledigung der kl&#228;gerischen Forderungen einhergeht, und dass die Beklagte nach der Einigungsbereitschaft der Kl&#228;ger fragte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Angesichts dessen, dass dem Schreiben der Beklagten vom 07.09.2015 ein Schreiben der Kl&#228;ger vom 08.07.2015 vorausging und zu einer Reaktion der Kl&#228;ger auf das Schreiben der Beklagten kein Vortrag erfolgt ist, ist von einer Verhandlungsdauer von jedenfalls drei Wochen auszugehen. Bei einer fehlenden Reaktion auf ein Schreiben, das Verhandlungsbereitschaft zum Ausdruck bringt, ist f&#252;r das Ende der Hemmung darauf abzustellen, wann der n&#228;chste Schritt nach Treu und Glauben zu erwarten war (Palandt/Ellenberger, BGB, 76. Aufl., &#167;&#160;203 Rn. 4). Vorliegend w&#228;re eine &#220;berlegungsfrist der Kl&#228;ger von mindestens drei Wochen angemessen gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>2. Die ab Februar 2012 geleisteten Zinszahlungen auf die Vertr&#228;ge ... und ... erfolgten nicht rechtsgrundlos. Zwischen den Parteien wurden am 18.01.2012 wirksame Festzinsvereinbarungen &#252;ber 4,43 % geschlossen (Anlagen B1 und B2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Diese Vereinbarungen haben die Kl&#228;ger auch nicht wirksam widerrufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>a. Ein Widerruf nach &#167;&#160;495 BGB a.F. war nicht m&#246;glich, weil keine neuen Darlehensvertr&#228;ge, sondern unechte Abschnittsfinanzierungen vorliegen. Den Kl&#228;gern wurde mit den Vereinbarungen vom 18.01./22.01.2012 kein neues Kapitalnutzungsrecht gew&#228;hrt, es wurden lediglich neue Konditionen f&#252;r die Zukunft (&#8222;4,430 % p.a. fest bis zum 30.06.2018&#8220;) vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>b. Ein Widerruf nach &#167;&#160;312b BGB a.F. war ebenfalls nicht m&#246;glich, da die Kl&#228;ger das Gesch&#228;ft nicht als Verbraucher abgeschlossen haben. Gem. &#167;&#160;13 BGB a.F. ist Verbraucher jede nat&#252;rliche Person, die ein Rechtsgesch&#228;ft zu einem Zwecke abschlie&#223;t, der weder ihrer gewerblichen noch ihrer selbst&#228;ndigen beruflichen T&#228;tigkeit zugerechnet werden kann. Der Verbraucher tr&#228;gt die Darlegungs- und Beweislast daf&#252;r, dass nach dem von ihm objektiv verfolgten Zweck ein seinem privaten Rechtskreis zuzuordnendes Rechtsgesch&#228;ft vorliegt (Micklitz/Purnhagen, in: M&#252;nchener Kommentar zum BGB, 7. Aufl., &#167;&#160;13 Rn. 42; Palandt/Ellenberger, BGB, 76. Aufl., &#167;&#160;13 Rn. 4 m.w.N.). Die Kl&#228;ger sind dem Vortrag der Beklagtenseite, dass die Darlehen ... und ... Umschuldungen von Darlehen f&#252;r die Praxis waren, nicht entgegen getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>3. Hinsichtlich der bis zum 31.12.2011 geleisteten Zinszahlungen auf die Darlehensvertr&#228;ge ... und ... ist der Anspruch aus &#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt. BGB verj&#228;hrt, da die regelm&#228;&#223;ige Verj&#228;hrungsfrist, die gem. &#167;&#160;195 BGB drei Jahre betr&#228;gt, nach &#167;&#160;199 Abs.&#160;1 BGB sp&#228;testens mit dem Schluss des Jahres 2011 begann, sodass die Verj&#228;hrungsfrist zum Ende des Kalenderjahrs 2014 bereits abgelaufen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Verj&#228;hrungsfrist begann gem. &#167;&#160;199 Abs.&#160;1 BGB sp&#228;testens mit Schluss des Jahres 2011, da sp&#228;testens in diesem Jahr der bereicherungsrechtliche Anspruch entstanden ist (a.) und die Kl&#228;ger von den den Anspruch begr&#252;ndenden Umst&#228;nden und der Person des Schuldners Kenntnis erlangten oder ohne grobe Fahrl&#228;ssigkeit erlangen m&#252;ssten (b.). Es ist auch nicht rechtsmissbr&#228;uchlich, dass sich die Beklagte auf die Verj&#228;hrung beruft (c.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>a. Der Anspruch aus &#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt. BGB auf R&#252;ckzahlung der &#252;berzahlten Ratenbetr&#228;ge entstand sp&#228;testens in 2011, da bis zum Ende des Jahres 2011 die jeweiligen Ratenbetr&#228;ge gezahlt wurden. Ein Anspruch ist entstanden, wenn er im Wege der Klage geltend gemacht werden kann (Palandt/Ellenberger, BGB, 76. Aufl., &#167;&#160;199 Rn. 3). Ein Bereicherungsanspruch entsteht im Zeitpunkt der rechtsgrundlosen Zuwendung (vgl. BGH, NJW 2015, 1948, Rn. 16 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Bei unwirksamen Zinsanpassungsklauseln entsteht der Anspruch im Zeitpunkt der &#252;berh&#246;hten Zinszahlungen und nicht erst mit Rechtskraft eines gerichtlichen Urteils (a.A. LG Ulm, Teilurteil vom 07.08.2015, Az. 4 O 377/13, BeckRS 2015, 16236; Palandt/Ellenberger, BGB, 76. Aufl., &#167;&#160;199 Rn. 9; Ellenberger, Zinsanpassungsklauseln im Kreditgesch&#228;ft, in: Grundmann/Haar/Merkt et al. (Hrsg.), Festschrift f&#252;r Klaus J. Hopt zum 70. Geburtstag, 2010, S.&#160;1753, 1761 (Anlage K 8)).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Zwar entsteht ein Anspruch erst dann mit dem Abschluss einer gerichtlichen &#220;berpr&#252;fung, wenn die H&#246;he von einer Partei oder vom Gericht entsprechend &#167;&#160;315 Abs.&#160;1 und Abs.&#160;3 S.&#160;2 BGB nach billigem Ermessen zu bestimmen ist (BGH, NJW-RR 2015, 1008, Rn. 9 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Vorliegend besteht aber weder ein Leistungsbestimmungsrecht einer Partei noch ein Leistungsbestimmungsrecht des Gerichts (aa.). Auch liegt keine mit &#167;&#160;315 Abs.&#160;3 BGB vergleichbare Situation vor, die es gebieten w&#252;rde, erst ab Rechtskraft des Urteils von der Entstehung des Anspruchs auszugehen (bb.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>aa. Es besteht vorliegend weder ein Leistungsbestimmungsrecht einer Partei in dem Sinne, dass sie die Leistung nach billigem Ermessen bestimmen soll, noch ein Leistungsbestimmungsrecht des Gerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Zinsanpassungsklauseln in den Vertr&#228;gen, die ein Leistungsbestimmungsrecht der Beklagten vorsahen, sind unwirksam. Die durch die unwirksame Zins&#228;nderungsklausel entstandene L&#252;cke in den Darlehensvertr&#228;gen ist durch erg&#228;nzende Vertragsauslegung (&#167;&#167;&#160;133, 157 BGB) zu schlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Hierf&#252;r sind die den Gegenstand der Leistung und die das Verh&#228;ltnis der Parteien pr&#228;genden Umst&#228;nde ma&#223;geblich. Denn diese bestimmen den Inhalt der von den Parteien getroffenen Absprachen und bilden in aller Regel eine hinreichende Grundlage f&#252;r die Festlegung der interessengerechten Gegenleistung. Entscheidend ist, welche Regelung von den Parteien in Kenntnis der Unwirksamkeit der vereinbarten Zins&#228;nderungsklausel nach dem Vertragszweck und angemessener Abw&#228;gung ihrer beiderseitigen Interessen nach Treu und Glauben (&#167;&#160;242 BGB) als redliche Vertragspartner gew&#228;hlt worden w&#228;re (BGH, NJW 2010, 1742, Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>(1) Hierbei kommt kein einseitiges Leistungsbestimmungsrecht der einen oder der anderen Seite in Betracht (vgl. BGH NJW 2010, 1742, Rz. 18 ff.; OLG D&#252;sseldorf, Urteil vom 05.05.2014, Az. I-9 U 64/13, BeckRS 2014, 22819, Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Bundesgerichtshof hat hierzu ausgef&#252;hrt (BGH, NJW 2010, 1742, Rn. 18 f.):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Entgegen der Ansicht der Revision kann die L&#252;cke nicht durch ein einseitiges Leistungsbestimmungsrecht der Kl&#228;ger nach &#167;&#167;&#160;316, 315 Abs.&#160;1 BGB geschlossen werden. Nach st&#228;ndiger Rechtsprechung des BGH stellt &#167;&#160;316 BGB lediglich eine nur im Zweifel eingreifende gesetzliche Auslegungsregel dar, der gegen&#252;ber die Vertragsauslegung den Vorrang hat. Eine Vertragsl&#252;cke kann nicht durch den R&#252;ckgriff auf &#167;&#160;316 BGB geschlossen werden, wenn und weil dies dem Interesse der Parteien und ihrer Willensrichtung typischerweise nicht entspricht. [&#8230;]</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:18pt">Zutreffend ist das Berufungsgericht weiter davon ausgegangen, dass der Beklagten im Wege der erg&#228;nzenden Vertragsauslegung kein Leistungsbestimmungsrecht nach &#167;&#160;315 Abs.&#160;1 BGB zugebilligt werden kann. Das einseitige Leistungsbestimmungsrecht des Klauselverwenders entf&#228;llt mit Unwirksamkeit der Klausel ersatzlos [&#8230;].&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>(2) Auch eine Leistungsbestimmung durch das Gericht in der Form, dass die Bestimmung der Zinsh&#246;he entsprechend &#167;&#160;315 Abs.&#160;3 S.&#160;2 BGB durch Urteil erfolgen soll, entspricht nicht dem Interesse der Parteien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Ein Gericht kann nicht &#8222;Dritter&#8220; im Sinne des &#167;&#160;317 BGB sein, weil sein gesetzlicher Aufgabenbereich nicht der Parteidisposition unterliegt. Zwar k&#246;nnen vertragliche Anpassungsklauseln vorsehen, dass die Festsetzung der Leistungsh&#246;he, sofern dar&#252;ber keine Einigung erzielt wird, entsprechend den &#167;&#167;&#160;315 Abs.&#160;2, 319 Abs.&#160;1 S.&#160;2 BGB durch Urteil erfolgen soll (BGH, NJW 1995, 1360; Palandt/Gr&#252;neberg, BGB, 76. Aufl., &#167;&#160;315 Rn. 14 und &#167;&#160;317 Rn. 2 m.w.N.). Ein solcher Fall einer nicht erzielten Einigung ist hier aber nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Es liegt auch nicht im Interesse der Parteien, die H&#246;he der Zinsen durch das Gericht i.S.d. &#167;&#160;315 BGB bestimmen zu lassen. Auch wenn sich das Gericht im Fall des &#167;&#160;315 Abs.&#160;3 S.&#160;2 BGB &#8222;in der Mitte zu halten&#8220; hat (vgl. Palandt/Gr&#252;neberg, BGB, 76. Aufl., &#167;&#160;315 Rn. 19), bleibt die gerichtliche Entscheidung eine solche, die innerhalb eines Ermessenspielraums getroffen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Parteien haben hingegen ein Interesse daran, dass die H&#246;he m&#246;glicher Zins&#228;nderungen f&#252;r sie absehbar und kalkulierbar ist (vgl. BGH, NJW-RR 2011, 625 Rn. 11). Ihren Interessen entspricht daher eine Vertragsauslegung, nach der die Zinsanpassung festgelegten, pr&#228;zisen Parametern folgt. Sind aber die Berechnungsfaktoren vertraglich so bestimmt, dass bei der Berechnung kein Ermessensspielraum besteht, liegt kein Fall eines Bestimmungsrechts i.S.d. &#167;&#160;315 BGB vor (Palandt/Gr&#252;neberg, BGB, 76. Aufl., &#167;&#160;315 Rn. 4). Dass vorliegend diese Faktoren mangels wirksamer Zinsanpassungsklauseln nicht in den Vertr&#228;gen enthalten sind, sondern durch eine erg&#228;nzende Vertragsauslegung zu ermitteln sind, &#228;ndert nichts daran, dass es nicht den Interessen der Parteien entspricht, dem Gericht bei der Festlegung des Zinssatzes ein Ermessen einzur&#228;umen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>bb. Es besteht auch keine mit &#167;&#160;315 Abs.&#160;3 BGB vergleichbare Situation, die es gebieten w&#252;rde, vom Grundsatz abzuweichen, dass ein Bereicherungsanspruch im Zeitpunkt der rechtsgrundlosen Zuwendung entsteht, und erst ab Rechtskraft des Urteils von der Entstehung des Anspruchs auszugehen. Entscheidend ist, wann der Anspruch im Wege der Klage geltend gemacht werden kann (Palandt/Ellenberger, BGB, 76. Aufl., &#167;&#160;199 Rn. 3). Dies ist bereits bei Zahlung des jeweiligen Zinsbetrags der Fall. Den Kl&#228;gern w&#228;re es schon zu diesem Zeitpunkt m&#246;glich gewesen, die H&#246;he des R&#252;ckzahlungsanspruchs selbst zu beziffern und den entsprechenden Betrag einzuklagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Zwar hat das Gericht in den F&#228;llen unwirksamer Zinsanpassungsklauseln im Wege der erg&#228;nzenden Vertragsauslegung die ma&#223;geblichen Parameter selbst zu bestimmen, wobei in sachlicher Hinsicht (z.B. Umst&#228;nde einer Zins&#228;nderung, insbesondere Bindung an einen aussagekr&#228;ftigen Referenzzins) und in zeitlicher Hinsicht (z.B. Dauer der Zinsperiode) pr&#228;zise Parameter zu w&#228;hlen sind, die dem Erfordernis der Vorhersehbarkeit und Kontrollierbarkeit von Zins&#228;nderungen gen&#252;gen (BGH, NJW 2010, 1742, Rn. 19; BGH, Urt. v. 14.03.2017, Az. XI ZR 508/15, BeckRS 2017, 107313, Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Eine &#8222;Bestimmung&#8220; in diesem Sinne bedeutet aber nicht, dass das Gericht die Parameter frei w&#228;hlen kann. Vielmehr hat das Gericht bei der erg&#228;nzenden Vertragsauslegung den hypothetischen Willen der Parteien zu ermitteln.Dabei kommt es darauf an, dass die Wertungen der Beteiligten zu Ende gedacht werden, und nicht darauf, dass das Gericht eigene setzt (Busche, in: M&#252;nchener Kommentar zum BGB, 7. Aufl., &#167;&#160;157 Rn. 47). Dass Gericht wird lediglich rechtsfeststellend und nicht rechtsgestaltend t&#228;tig (vgl. Palandt/Gr&#252;neberg, BGB, 76. Aufl., &#167;&#160;317 Rn. 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Da es sich bei der gerichtlichen Ermittlung der Parameter f&#252;r eine Zinsanpassung im Wege der erg&#228;nzenden Vertragsauslegung um ein Nachvollziehen des Willens der Parteien handelt, w&#228;ren diese auch selbst in der Lage, die Parameter zu bestimmen, die an die Stelle der unwirksamen Parameter treten. Anders als bei einer gerichtlichen Leistungsbestimmung i.S.d. &#167;&#160;315 BGB h&#228;ngt die Festlegung der Parameter nicht von einer Entscheidung eines Dritten - des Gerichts - und somit von au&#223;erhalb ihrer Einflusssph&#228;re liegenden Umst&#228;nden ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Dies zeigt sich vorliegend auch darin, dass die Kl&#228;ger in der Lage waren, ihren in der vorliegenden Klage geltend gemachten R&#252;ckzahlungsanspruch zu beziffern, und sie sich dabei auf die Parameter st&#252;tzten, die auch Grundlage der Entscheidung des Gerichts (1. b.) sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>b. Auch die Voraussetzungen des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB sind erf&#252;llt. Die Kl&#228;ger kannten die Person des Schuldners. Sp&#228;testens in 2011 kannten die Kl&#228;ger auch die den Anspruch begr&#252;ndenden Umst&#228;nde (aa.); von den Zinsanpassungen mussten sie jedenfalls ohne grobe Fahrl&#228;ssigkeit sp&#228;testens in 2011 Kenntnis erlangen (bb). Es lag auch in 2011 keine unsichere Rechtslage vor (cc.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>aa. Den Kl&#228;gern waren insoweit die objektiven Umst&#228;nde bekannt, auf die sie ihre Erstattungsanspr&#252;che st&#252;tzen, als sie die Vertr&#228;ge mit den darin enthaltenen Zinsanpassungsklauseln kannten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>bb. Von den Zinsanpassungen mussten die Kl&#228;ger jedenfalls ohne grobe Fahrl&#228;ssigkeit sp&#228;testens in 2011 Kenntnis erlangen. Sie erhielten regelm&#228;&#223;ig Kontoausz&#252;ge, aus denen die Zinsbelastungen ersichtlich waren (vgl. OLG Koblenz, Urt. v. 24.02.2012, Az. 3 U 687/11; zitiert nach juris, dort Rn. 119).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Kontoausz&#252;ge, aus denen sich die vor der &#196;nderung im Februar 2012 (s. 2.) erfolgten Zinsanpassungen ergaben, lagen den Kl&#228;gern sp&#228;testens bis zum 31.12.2011 vor; jedenfalls h&#228;tten die Kl&#228;ger zu ihnen Zugang gehabt. Bei dem Darlehen ... erfolgte die letzte Zinsanpassung Ende August 2011, bevor ab Februar 2012 der vereinbarte Festzins von 4,43 % galt. Bei dem Darlehen ... erfolgte die Zinsanpassung nach dem Auslaufen des festen Zinssatzes von 5,5 % Ende November 2011 (Anlage K 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>cc. Es lag in 2011 auch keine unsichere Rechtslage vor. Der Verj&#228;hrungsbeginn setzt grunds&#228;tzlich nur die Kenntnis der den Anspruch begr&#252;ndenden Tatsachen voraus. Nicht erforderlich ist in der Regel, dass der Gl&#228;ubiger aus den ihm bekannten Tatsachen die zutreffenden rechtlichen Schl&#252;sse zieht. Nur ausnahmsweise kann die Rechtsunkenntnis des Gl&#228;ubigers den Verj&#228;hrungsbeginn hinausschieben, wenn eine unsichere und zweifelhafte Rechtslage vorliegt, die selbst ein rechtskundiger Dritter nicht zuverl&#228;ssig einzusch&#228;tzen vermag (BGH, NJW 2011, 1278). Eine unsichere Rechtlage lag hinsichtlich der Anforderungen an die Wirksamkeit von Zinsanpassungsklauseln nur bis zur Rechtsprechung des Bundesgerichtshofs in 2009 (BGH, NJW 2009, 2051; BGH, Urteil vom 21.04.2009, Az. XI ZR 55/08) vor (vgl. OLG D&#252;sseldorf, Urteil vom 05.05.2014, Az. I-9 U 64/13, zitiert nach juris, dort Rn. 14; OLG Koblenz, Urteil vom 24.02.2012; Az. 3 U 687/11).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>c. Es ist nicht rechtsmissbr&#228;uchlich, dass sich die Beklagte auf die Verj&#228;hrung beruft. Zwar ist eine Verj&#228;hrungseinrede rechtlich unbeachtlich, wenn ihre Erhebung eine unzul&#228;ssige Rechtsaus&#252;bung darstellt. Hierzu m&#252;ssen aber besondere Umst&#228;nde vorliegen, die die Einrede als groben Versto&#223; gegen Treu und Glauben erscheinen lassen. Anzulegen ist ein strenger Ma&#223;stab (Henrich, in: Bamberger/Roth, BeckOK BGB, 42. Ed., &#167;&#160;214 Rn. 9). Solche Umst&#228;nde sind vorliegend nicht gegeben. Allein dass die Beklagte - zeitlich vor den genannten Entscheidungen des Bundesgerichtshofs aus 2009 - unwirksame Vertragsklauseln verwendet hat, versperrt ihr nicht den Weg einer Verj&#228;hrungseinrede. Dar&#252;ber hinaus hat die Beklagte sogar zu einer Verj&#228;hrungshemmung in 2015 beigetragen, indem sie aufgrund der R&#252;ckzahlungsforderungen der Kl&#228;ger in eine Verhandlung &#252;ber die Anspr&#252;che eintrat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Kl&#228;ger haben auch keinen Anspruch aus &#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt., 818 Abs.&#160;1 BGB hinsichtlich der geleisteten Zinszahlungen auf die Darlehen ... und ... .</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Zwar sind auch die Zinsanpassungsklauseln in den Vertr&#228;gen ... und ... gem. &#167;&#160;307 BGB unwirksam, weil die &#196;nderungsvoraussetzungen unklar sind und die Klauseln keine eindeutige Pflicht der Beklagten zur Senkung der Zinsen bei sinkenden Kosten enthalten und es der Beklagten damit erm&#246;glichen, das urspr&#252;nglich vereinbarte vertragliche &#196;quivalenzverh&#228;ltnis zu ihren Gunsten zu ver&#228;ndern (vgl. BGH, NJW 2009, 2051).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Die Anspr&#252;che aus &#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1, 1. Alt., 818 Abs.&#160;1 BGB sind aber verj&#228;hrt. Das Darlehen ... und das Darlehen ... liefen jeweils bis zum 31.07.2008. Sp&#228;testens zum Ende des Kalenderjahrs 2014 war die Verj&#228;hrungsfrist bereits abgelaufen (s. I.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Den Kl&#228;gern steht kein Anspruch auf Schadensersatz wegen der Forderung von Vorf&#228;lligkeitsentsch&#228;digungen durch die Beklagte aus &#167;&#160;280 BGB zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die Beklagte hat mit der Forderung der Vorf&#228;lligkeitsentsch&#228;digungen keine Vertragspflicht verletzt. Diese Forderung erfolgte zu Recht. Ein Darlehensvertrag mit ver&#228;nderlichem Zinssatz, der gem. &#167;&#160;489 Abs.&#160;2 BGB jederzeit unter Einhaltung einer K&#252;ndigungsfrist von drei Monaten gek&#252;ndigt werden kann, lag nicht vor. Die Parteien haben sich mit den Vereinbarungen vom 18.01./22.01.2012 (Anlagen B1 und B2) auf einen festen Zinssatz mit einer Laufzeit bis zum 30.06.2018 geeinigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Diese Vereinbarungen haben die Kl&#228;ger auch nicht wirksam widerrufen (A. I. 2.). Selbst bei einem wirksamen Widerruf in 2016 w&#228;re die Geltendmachung von Vorf&#228;lligkeitsentsch&#228;digungen in 2014 nicht vertragswidrig gewesen, da zu diesem Zeitpunkt der Widerruf noch nicht erkl&#228;rt worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die Kl&#228;ger haben keinen Anspruch auf Freistellung von Rechtsanwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Ein solcher Anspruch folgt nicht aus &#167;&#167;&#160;311 Absatz&#160;2, 241 Abs.&#160;2, 280 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Zwar kann die Verwendung unwirksamer Klauseln in Allgemeinen Gesch&#228;ftsbedingungen zu einer Haftung nach den Grunds&#228;tzen eines Verschuldens bei Vertragsschluss f&#252;hren (BGH, NJW 2010, 2873, Rn. 24 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Es fehlt vorliegend aber an meinem Verschulden der Beklagten i.S.d. &#167;&#160;280 Abs.&#160;1 S.&#160;2 BGB. Die Beklagte handelte bei Verwendung der Zinsanpassungsklauseln nicht fahrl&#228;ssig. Zum Zeitpunkt des Vertragsschlusses (2003 und 2008) bestand - vor den Entscheidungen des Bundesgerichtshofs aus 2009 (s. A. I. 3. b. cc.) - eine un&#252;bersichtliche und zweifelhafte Rechtslage, die selbst ein rechtskundiger Dritter nicht zuverl&#228;ssig einsch&#228;tzen konnte (OLG D&#252;sseldorf, Urt. v. 05.05.2014, Az. I-9 U 64/13; zitiert nach juris, dort Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Ein Anspruch auf Freihaltung von Rechtsanwaltskosten folgt auch nicht aus &#167;&#167;&#160;280, 286, 249 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>1. Zum Zeitpunkt der Beauftragung der Rechtsanw&#228;lte durch die Kl&#228;gerin befand sich die Beklagte noch nicht im Verzug mit der R&#252;ckzahlung der &#8364; 55,00 - hinsichtlich der dar&#252;ber hinausgehenden Zinszahlungen ist auch ein etwaiger Verzugsschaden verj&#228;hrt, &#167;&#160;217 BGB, vgl. BGH, NJW 1995, 252 -, da es an einer vorherigen Mahnung fehlt. Wird eine Bereicherungsforderung sogleich mit Anwaltsschreiben geltend gemacht, liegt bei Entstehung der Rechtsanwaltskosten kein Verzug vor (vgl. OLG Frankfurt, Urt. v. 07.07.2010, Az. 1 U 134/09, BeckRS 2011, 14965).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>2. Auch die Herausgabepflicht und die versch&#228;rfte Haftung nach &#167;&#167;&#160;819, 818 Abs.&#160;4 BGB haben nicht den vorherigen Verzugseintritt zur Folge. Zwar f&#252;hrt nach &#167;&#160;819 Abs.&#160;1 BGB die Kenntnis des Mangels des rechtlichen Grunds beim Empfang der Leistung dazu, dass der Empf&#228;nger ab diesem Zeitpunkt zur Herausgabe verpflichtet ist, wie wenn der Anspruch auf Herausgabe zu dieser Zeit rechtsh&#228;ngig geworden w&#228;re. Ein solches Verschieben der versch&#228;rften Haftung nach &#167;&#160;818 Abs.&#160;4 BGB (Palandt/Sprau, BGB, 76. Aufl., &#167;&#160;819 Rn. 1) ist aber nicht gleichzusetzen mit einer Klageerhebung i.S.d. &#167;&#160;286 Abs.&#160;1 S.&#160;2 BGB (Wendehorst, in: Bamberger/Roth (Hrsg.), BeckOK BGB, 42. Ed., &#167;&#160;818 Rn. 86; a.A. Palandt/Sprau, BGB, 76. Aufl., &#167;&#160;819 Rn. 9). Anders als bei einer Klageerhebung oder bei der Zustellung eines Mahnbescheids fehlt es bei der Fiktion der Rechtsh&#228;ngigkeit nach &#167;&#160;819 BGB an einer der Mahnung vergleichbaren Aufforderung an den Schuldner, die geschuldete Leistung zu erbringen. Gegen eine Gleichsetzung von Rechtsh&#228;ngigkeit und Verzug spricht auch der Wortlaut des &#167;&#160;291 S.&#160;1, 1. HS BGB (&#8222;Eine Geldschuld hat der Schuldner von dem Eintritt der Rechtsh&#228;ngigkeit an zu verzinsen, auch wenn er nicht im Verzug ist &#8230;&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>D.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit erfolgt auf der Grundlage von &#167;&#167;&#160;708 Nr.&#160;11, 709, 711 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
