<html>
<head><title>318-S-75-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 18. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">318 S 75/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:0714.318S75.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 Abs 1 S 2 WoEigG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001477484"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnungseigent&#252;merversammlung: Nichtzulassung eines Vertreters eines Wohnungseigent&#252;mers aufgrund einer Vertreterklausel in der Teilungserkl&#228;rung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Beschluss ist nicht deshalb nichtig, weil die Verwaltung den Sohn eines Wohnungseigent&#252;mers auf der Eigent&#252;merversammlung vors&#228;tzlich und gezielt nicht als dessen Vertreter zugelassen hat, wenn er nicht zu dem in der Vertreterklausel der Teilungserkl&#228;rung aufgef&#252;hrten Personenkreis (hier: Ehepartner, Miteigent&#252;mer oder Verwalter) geh&#246;rt und dem Verwalter vor der Eigent&#252;merversammlung keine hinreichenden Tatsachen mitgeteilt worden sind, aus denen sich ergibt, warum es ausnahmsweise nach Treu und Glauben geboten war, von den Regelungen der Teilungserkl&#228;rung abzuweichen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477484","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477484","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477484","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg-Altona, 19. Juli 2019, 303a C 23/17, Urteil<br>nachgehend BGH, 25. Februar 2021, V ZR 169/20, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Kl&#228;gerin gegen das Urteil des Amtsgerichts Hamburg-Altona vom 19.07.2019, Aktenzeichen 303a C 23/17, wird gem. &#167;&#160;522 Abs.&#160;2 ZPO durch einstimmigen Beschluss zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des zu vollstreckenden Betrages abwenden, wenn nicht zuvor die Beklagten Sicherheit in gleicher H&#246;he leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Streitwert f&#252;r das Berufungsverfahren wird auf &#8364; 112.502,53 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Zur&#252;ckweisung der Berufung erfolgt gem. &#167;&#160;522 Abs.&#160;2 ZPO durch einstimmigen Beschluss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien bilden die Wohnungseigent&#252;mergemeinschaft K - Stra&#223;e in H.. Sie streiten im Berufungsverfahren um die G&#252;ltigkeit/Nichtigkeit der auf der Eigent&#252;merversammlung vom 07.09.2017 zu TOP 3 a und b, 8 b, 9, 10, 15, 16 und 17 gefassten Beschl&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Hinsichtlich des Sachverhalts wird auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Amtsgericht hat die Klage mit Urteil vom 19.07.2019 abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit der Berufung verfolgen die Kl&#228;gerin ihr erstinstanzliches Begehren weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Amtsgerichts Hamburg-Altona, Az.: 303a C 23/17, vom 19.07.2019 abzu&#228;ndern und die Beschl&#252;sse der Wohnungseigent&#252;merversammlung vom 07.09.2017 der Wohnungseigent&#252;mergemeinschaft K - Stra&#223;e in H. zu TOP 3 (a,b), 8b, 9, 10, 15, 16 sowie 17 f&#252;r ung&#252;ltig zu erkl&#228;ren;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise f&#252;r den Fall der Nichtigkeit festzustellen, dass die vorgenannten Beschl&#252;sse der Wohnungseigent&#252;merversammlung vom 07.09.2017 der Wohnungseigent&#252;mergemeinschaft K - Stra&#223;e in H. nichtig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zur Erg&#228;nzung des Sach- und Streitstandes wird auf den Inhalt der vorgetragenen Schrifts&#228;tze im Berufungsverfahren Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Rechtsmittel der Kl&#228;gerin hat nach einstimmiger Auffassung der Kammer offensichtlich keine Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Amtsgericht hat die Klage zu Recht abgewiesen. Wegen der Begr&#252;ndung im Einzelnen wird auf den Hinweisbeschluss der Kammer vom 23.04.2020 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Schriftsatz der Klagepartei vom 28.05.2020 gibt keinen Anlass zu einer abweichenden W&#252;rdigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kammer h&#228;lt an ihrer Auffassung fest, dass die Klagefrist des &#167;&#160;46 Abs.&#160;1 Satz&#160;2 WEG nicht gewahrt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin h&#228;tte die Zustellung der Klageschrift selbst dann nicht nur geringf&#252;gig verz&#246;gert, wenn man hinsichtlich der Vorschussanforderung eine Unt&#228;tigkeit der Kl&#228;gerin von einem Monat als noch angemessen ansehen w&#252;rde (vgl. hierzu auch <em>Vandenhouten </em>in Niedenf&#252;hr/ Schmidt-R&#228;ntsch/Vandenhouten, WEG, 13. Auflage, &#167;&#160;46, Rn. 73). Legt man vorliegend zu Grunde, dass diese Frist mit Ablauf der einzuhaltenden Anfechtungsfrist beginnt (so LG Frankfurt, Beschluss vom 07.05.2019, 2-13 S 184/18, Rn. 7), ist Fristbeginn der 09.10.2017. Die Anfechtungsfrist ist vorliegend am 09.10.2017, da der 07.10.2017 ein Samstag war, abgelaufen. Die Kl&#228;gerin h&#228;tte sodann sp&#228;testens am 11.11.2017, da der 09.11.2017 ebenfalls ein Samstag war, beim Amtsgericht hinsichtlich der Vorschussanforderung nachfragen m&#252;ssen. Dies hat sie nicht getan. Die der Kl&#228;gerin zuzurechnende Verz&#246;gerung w&#252;rde auch in diesem Fall mehr als zwei Wochen betragen (11.11.2017 - 02.12.2017).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477484","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Die Beschl&#252;sse sind nicht deshalb nichtig, weil die Verwaltung den Sohn der Kl&#228;gerin auf der Eigent&#252;merversammlung vors&#228;tzlich und gezielt nicht als ihren Vertreter zugelassen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477484","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Dies ist bereits deshalb der Fall, weil nach den Regelungen der Teilungserkl&#228;rung die Voraussetzungen, den Sohn der Kl&#228;gerin als Vertreter zuzulassen, nicht vorlagen. Nach &#167;&#160;14 Abs.&#160;3 der Teilungserkl&#228;rung k&#246;nnen sich Eigent&#252;mer der streitgegenst&#228;ndlichen Wohnungseigent&#252;mergemeinschaft in der Eigent&#252;merversammlung und bei der Abstimmung allerdings nur durch einen Ehepartner, einen Miteigent&#252;mer oder den Verwalter vertreten lassen. Zu diesem Personenkreis geh&#246;rt der Sohn der Kl&#228;gerin nicht, weshalb er grunds&#228;tzlich nach der Teilungserkl&#228;rung weder teilnahme- noch stimmberechtigt war. Zu ber&#252;cksichtigen ist, dass sich die Wohnungseigent&#252;mer auf die Vertreterklausel nicht berufen k&#246;nnen, wenn die Vertretungsbeschr&#228;nkung auf bestimmte Personen nach Treu und Glauben unzumutbar ist. So ist beispielsweise anerkannt, dass sich die Wohnungseigent&#252;mer nicht auf eine Beschr&#228;nkung der Vertretung berufen k&#246;nnen, wenn ein verhinderter Wohnungseigent&#252;mer im Ausland lebt, der deutschen Sprache nicht hinreichend m&#228;chtig ist, in der Gemeinschaft Spannungen bestehen und die Schwester des Eigent&#252;mers die Vertretung in der Versammlung &#252;bernehmen soll (<em>Vandenhouten</em>, a.a.O., &#167;&#160;24, Rn. 48). Dem Verwalter sind <span style="text-decoration:underline">vor</span> der Eigent&#252;merversammlung jedoch keine hinreichenden Tatsachen mitgeteilt worden, aus denen sich ergibt, warum es ausnahmsweise nach Treu und Glauben geboten war, von den Regelungen der Teilungserkl&#228;rung abzuweichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die auf der Eigent&#252;merversammlung vom 07.09.2017 zu TOP 3 a und b gefassten Beschl&#252;sse sind auch nicht deshalb nichtig, weil die auf der Eigent&#252;merversammlung vom 09.09.2015 zu TOP 4.0 (Genehmigung der Gesamtjahresabrechnung 2014) und 4.1 (Genehmigung der Einzelabrechnungen 2014) gefassten Beschl&#252;sse nichtig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin d&#252;rfte sich eine Nichtigkeit des zu TOP 4.1 gefassten Beschlusses nicht aus dem Umstand ergeben, dass die Genehmigung der Einzelabrechnungen 2014 unter dem Vorbehalt der &#220;berpr&#252;fung der in den einzelnen Heizkostenabrechnungen ausgewiesenen Verbrauchswerte erfolgte. Bei der gebotenen objektiv-normativen Auslegung des Beschlusses zu TOP 4.1 d&#252;rfte dieser dahingehend zu verstehen sein, dass die Wohnungseigent&#252;mer die Einzelabrechnungen beschlie&#223;en wollten, sich allerdings hinsichtlich der Position Heizkosten eine &#196;nderung - die allerdings eines gesonderten Beschlussverfahrens bedurfte - vorbehalten wollten. Dies ist nicht zu beanstanden (<em>Niedenf&#252;hr</em>, a.a.O., &#167;&#160;28, Rn. 200).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Jedenfalls w&#228;re allein der Beschluss hinsichtlich der Einzelabrechnungen 2014 nichtig. Nur insoweit haben die Wohnungseigent&#252;mer die Genehmigung &#8222;unter Vorbehalt&#8220; beschlossen. Fehlt der erforderliche Beschluss &#252;ber die Einzelabrechnungen, bewirkt dies jedoch nicht, dass der Beschluss &#252;ber die Gesamtabrechnung f&#252;r ung&#252;ltig zu erkl&#228;ren ist. Jeder Wohnungseigent&#252;mer hat vielmehr einen Anspruch darauf, dass auch &#252;ber die Einzelabrechnungen beschlossen wird (<em>Niedenf&#252;hr</em>, a.a.O., &#167;&#160;28, Rn. 197). Dies ist vorliegend auf der Eigent&#252;merversammlung vom 07.09.2017 zu TOP 3 b geschehen und entspricht daher ordnungsgem&#228;&#223;er Verwaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Auch erscheint eine Entscheidung des Berufungsgerichts zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung nicht erforderlich und eine m&#252;ndliche Verhandlung ist nicht geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts f&#252;r das Berufungsverfahren richtet sich nach &#167;&#160;49a Abs.&#160;1 GKG. Wegen der Einzelheiten wird auf die Ausf&#252;hrungen im amtsgerichtlichen Urteil und den Beschluss der Kammer vom 28.11.2019 im Beschwerdeverfahren z. Az. 318 T 58/19 verwiesen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
