<html>
<head><title>308-O-64-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.12.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">308 O 64/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2011:1216.308O64.11.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;101 Abs 9 UrhG, &#167;&#160;101 Abs 9 S 1 UrhG, &#167;&#160;101 UrhG, &#167;&#160;101 Abs 2 UrhG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001324006"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit des Antrages auf Verwendung von Verkehrsdaten gem&#228;&#223; &#167;&#160;101 Abs.&#160;9 UrhG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Kann eine Auskunft nach &#167;&#160;101 UrhG nur unter Verwendung von Verkehrsdaten erteilt werden, so ist gem&#228;&#223; &#167;&#160;101 Abs.&#160;9 UrhG f&#252;r ihre Erteilung eine vorherige richterliche Anordnung &#252;ber die Zul&#228;ssigkeit der Verwendung der Verkehrsdaten erforderlich, die von dem Verletzten zu beantragen ist. F&#252;r dieses Verfahrens sind gem&#228;&#223; &#167;&#160;101 Abs.&#160;9 S.&#160;4 UrhG ausdr&#252;cklich die Vorschriften des FamFG entsprechend anzuwenden. Danach gilt der Amtsermittlungsgrundsatz, so dass das Gericht die zur Feststellung der entscheidungserheblichen Tatsachen erforderlichen Ermittlungen selbst durchzuf&#252;hren hat. Zudem hat der Antragsteller die Kosten auch dann zu tragen, wenn die richterliche Anordnung ergeht und der Antrag somit erfolgreich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324006","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a>&#160;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Antrag auf Datenspeicherung dient letztlich der Sicherung des Auskunftsanspruchs aus &#167;&#160;101 Abs.&#160;2 UrhG, was aber nichts daran &#228;ndert, dass der Speicherungsantrag nicht nur in systematischer, sondern auch in Zeitlicher Hinsicht dem Gestattungsverfahren nach &#167;&#160;101 Abs.&#160;9 UrhG vorgelagert ist. Es w&#252;rde den von &#167;&#160;101 Abs.&#160;9 UrhG intendierten besonderen Schutz von Verkehrsdaten aush&#246;hlen, wenn der Anspruch nach den Regeln der Zivilprozessordnung durchgesetzt werden k&#246;nnte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324006","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324006","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 21. September 2017, I ZR 58/16, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt Feststellungen in einem Verfahren, das urspr&#252;nglich auf ein Verbot der L&#246;schung von Datens&#228;tzen zu diversen IP-Nummern gerichtet war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Tontr&#228;gerherstellerin. Die Beklagte ist ein Telekommunikationsunternehmen. Unter anderem vermittelt sie ihren Kunden Zugang zum Internet und vergibt daf&#252;r dynamische IP-Adressen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 22.3.2011 forderte die Kl&#228;gerin die Beklagte unter Fristsetzung bis 11:00 Uhr desselben Tages auf, Verbindungsdaten zu insgesamt einundzwanzig IP-Adressen mit zugeh&#246;rigen Verbindungszeitpunkten vorerst nicht zu l&#246;schen. Zur Begr&#252;ndung f&#252;hrte sie aus, dass ihr ein Anspruch auf weiteres Vorhalten der Daten zustehe, da unter den in Rede stehenden IP-Adressen von Kunden der Beklagten mittels einer Filesharing-Software Musikaufnahmen zum Herunterladen bereitgestellt worden seien, an denen ihr &#8211; der Kl&#228;gerin &#8211; ausschlie&#223;liche Verwertungsrechte zust&#252;nden (Anlage K 2). Nach Fristablauf beantragte die Kl&#228;gerin am 22.3.2011 bei der Kammer zun&#228;chst den Erlass eines entsprechenden L&#246;schungsverbotes im Wege der einstweiligen Verf&#252;gung (Az.: 308 O 62/11). Nach Hinweis der Kammer stellte die Kl&#228;gerin diesen Antrag noch am selben Tage dahingehend um, dass sie nunmehr beantragte, der Beklagten (im dortigen Verfahren nunmehr: &#8222;Beteiligten&#8220;) im Wege des Verfahrens nach &#167;&#160;101 Abs.&#160;9 UrhG zu gestatten, die begehrten Ausk&#252;nfte zu erteilen, sowie der Beklagten im Wege der einstweiligen Anordnung aufzugeben, die fraglichen Datens&#228;tze vorerst zu sichern. Mit Beschluss der Kammer vom 22.3.2011 wurde der Beklagten antragsgem&#228;&#223; &#8222;im Wege der einstweiligen Anordnung gem&#228;&#223; &#167;&#167;&#160;49 Abs.&#160;1, 51 Abs.&#160;1 Satz&#160;2 FamFG, 101 UrhG zur Vermeidung eines drohenden Datenverlustes aufgegeben, diejenigen Daten, aus denen sich ergibt, welchem Kunden oder welcher Kundin unter welcher Anschrift die nachfolgenden IP-Adressen zu den nachfolgenden Zeitpunkten [...] zugeordnet waren, bis zum Abschluss des Auskunftsverfahrens nach &#167;&#160;101 Abs.&#160;2, 9 UrhG zum Zwecke der Auskunftserteilung zu sichern und nicht zu l&#246;schen.&#8220; Auf Antrag der Beklagten hob die Kammer mit Beschluss vom 4.7.2011 den Beschluss vom 22.3.2011 auf und wies den Antrag auf Gestattung der Auskunft vom 22.3.2011 zur&#252;ck. Zur Begr&#252;ndung f&#252;hrte die Kammer aus, dass nach dem nunmehr erfolgten Vortrag der Beklagten davon auszugehen sei, dass jedenfalls zu diesem Zeitpunkt die in Rede stehenden Verkehrsdaten bei ihr bereits nicht mehr vorhanden gewesen seien oder sich jedenfalls nicht mehr mit einem hinreichenden Ma&#223; an Gewissheit einzelnen Verbindungen zuordnen lie&#223;en. Der dagegen &#8211; bez&#252;glich 19 Datens&#228;tzen &#8211; von der Kl&#228;gerin eingelegten Beschwerde hat die Kammer mit Beschluss vom 22.8.2011 nicht abgeholfen und die Akten insoweit dem Hanseatischen Oberlandesgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im vorliegenden Hauptsacheverfahren hat die Kl&#228;gerin zun&#228;chst ihren urspr&#252;nglichen Verbotsantrag aus dem Verfahren 308 O 62/11 weiterverfolgt, allerdings beschr&#228;nkt auf insgesamt zwanzig der dort streitgegenst&#228;ndlichen IP-Adressen. Mit Schriftsatz vom 13.5.2011 hat die Kl&#228;gerin diesen Antrag u.a. erg&#228;nzt um einen Hilfsantrag auf Feststellung, dass die Beklagte seit Zugang des Aufforderungsschreibens vom 22.3.2011 verpflichtet gewesen sei, die in Rede stehenden Datens&#228;tze vorerst nicht zu l&#246;schen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 25.5.2011 hat die Kammer im vorliegenden Rechtsstreit erstmalig m&#252;ndlich verhandelt. Mit Schriftsatz vom 8.6.2011 hat die Beklagte als Anlagenkonvolut B 3 dreizehn Screenshots mit der &#220;berschrift &#8222;IP-Adresse ? Benutzername&#8220; vorgelegt, die als Erstellungsdatum den 22.3.2011 ausweisen und z.T. streitgegenst&#228;ndliche IP-Adressen betreffen. Dazu hat sie vorgetragen, sie habe nicht ermitteln k&#246;nnen, durch wen und auf Grundlage welcher Informationen diese Screenshots erstellt worden seien, sie k&#246;nne daher auch keine Angaben zur Validit&#228;t der darin ausgewiesenen Daten machen. Nach einer daraufhin erfolgten weiteren Antragsumstellung der Kl&#228;gerin hat die Beklagte ferner erkl&#228;rt, &#252;ber den Inhalt des Anlagenkonvoluts B 3 hinaus l&#228;gen ihr keine weiteren Daten vor. Daraufhin hat die Kl&#228;gerin die Hauptsache hinsichtlich zehn der streitgegenst&#228;ndlichen Datens&#228;tzen f&#252;r erledigt erkl&#228;rt. Die Beklagte hat sich dieser Erledigungserkl&#228;rung nicht angeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin vertritt die Ansicht, hinsichtlich der von ihrer Erledigungserkl&#228;rung erfassten zehn Datens&#228;tze habe die Beklagte den urspr&#252;nglich geltend gemachten Speicherungsanspruch erf&#252;llt und sich mittels Einreichung der Anlage B 3 ihrer endg&#252;ltigen L&#246;schungsm&#246;glichkeit begeben. Im &#220;brigen seien die streitgegenst&#228;ndlichen Datens&#228;tze offenbar nicht mehr bei der Beklagten vorhanden, insoweit stehe ihr &#8211; der Kl&#228;gerin &#8211; ein Anspruch auf Feststellung zu, dass eine Speicherverpflichtung der Beklagten bestanden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr festzustellen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">1. dass sich der Rechtsstreit bez&#252;glich der in Anlage K 47 aufgef&#252;hrten Datens&#228;tze mit den laufenden Nummern&#160;1, 2, 4, 6, 8, 11-13, 18 und 20 erledigt hat;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">2. dass die Beklagte verpflichtet gewesen ist, die in Anlage K 47 aufgef&#252;hrten IP-Adressen mit den laufenden Nummern&#160;3, 5, 7, 9, 10, 14 bis 17 und 19 in Verbindung mit den jeweils zugeordneten Zeitpunkten sowie diejenigen Datens&#228;tze (z.B. interne Kundenbezeichnung, Kundennummer, Benutzerkennung), die es der Beklagten erm&#246;glicht h&#228;tten, unter Verwendung der Daten eine Zuordnung zu denjenigen ihrer Kunden vorzunehmen, denen jene IP-Adressen zu den angegebenen Zeitpunkten zugeordnet waren, jedenfalls bis zur Beauskunftung der Kl&#228;gerin &#252;ber Namen und Anschrift jenes Kunden der Beklagten oder bis zur rechtskr&#228;ftigen Abweisung des Auskunftsgestattungsantrags nach &#167;&#160;101 Abs.&#160;9 UrhG in dem Verfahren zu dem Gerichtsaktenzeichen 308 O 62/11 nicht zu l&#246;schen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen, die Sitzungsprotokolle sowie auf die Entscheidungsgr&#252;nde verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Feststellungsantrag zu Ziffer 2. ist unbegr&#252;ndet. Es fehlt insoweit an einem Feststellungsinteresse im Sinne des &#167;&#160;256 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Gegenstand einer Feststellungsklage kann grunds&#228;tzlich nur die Feststellung des Bestehens oder Nichtbestehens eines gegenw&#228;rtigen Rechtsverh&#228;ltnisses sein. Unter Rechtsverh&#228;ltnis ist eine bestimmte, rechtlich geregelte Beziehung einer Person zu anderen Personen oder einer Person zu einer Sache zu verstehen (BGH, U. v. 7.6.2001, I ZR 21/99, Juris, Rn. 15 &#8211; &#8222;Kauf auf Probe&#8220;). Mit dem Klagantrag zu 2. wird im Kern die Feststellung begehrt, dass die Beklagte zur L&#246;schung der im Antrag zu Ziffer 2. aufgef&#252;hrten Datens&#228;tze nicht berechtigt war. Damit ist dieser Antrag nicht auf die Feststellung einer gegenw&#228;rtigen Rechtsbeziehung der Kl&#228;gerin zu der Beklagten gerichtet, sondern auf die Kl&#228;rung einer abstrakten Rechtsfrage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Darauf kommt es allerdings nicht an, denn die Klage ist bereits insgesamt &#8211; auch hinsichtlich des Antrags zu Ziffer 1. &#8211; unzul&#228;ssig. Der von der Kl&#228;gerin urspr&#252;nglich verfolgte Verbotsantrag und die sich daraus ableitenden nunmehr geltend gemachten Antr&#228;ge k&#246;nnen nicht in einem kontradiktorischen Hauptsacheverfahren nach den Regeln der Zivilprozessordnung verfolgt werden. Vielmehr h&#228;tte die Kl&#228;gerin in einem Verfahren entsprechend den Vorschriften des Gesetzes &#252;ber die Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG) vorgehen m&#252;ssen. Dies hat sie indes auch nach entsprechendem Hinweis der Kammer ausdr&#252;cklich abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin beruft sich insoweit darauf, dass ihr gegen die Beklagte nach der Rechtsprechung des Hanseatischen Oberlandesgerichts (U. v. 17.2.2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000993330","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat","5 U 60/09","Urteil","17.02.2010","Internet-Musiktauschb&#246;rse: Datenverwendung durch unterbliebene L&#246;schung bzw. weiteres ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 U 60/09</a>, Juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000993330","part":"L","price":0.0,"anchor":"rd_32"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat","5 U 60/09","Urteil","17.02.2010","Internet-Musiktauschb&#246;rse: Datenverwendung durch unterbliebene L&#246;schung bzw. weiteres ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 32</a> ff.) ein eigenst&#228;ndiger materiell-rechtlicher Speicheranspruch zugestanden habe, der konsequenterweise im Wege des Zivilprozesses durchsetzbar sein m&#252;sse. Diese Ansicht steht indes im Widerspruch zu gesetzgeberischen Grundentscheidungen, die in &#167;&#160;101 Abs.&#160;9 UrhG zum Ausdruck kommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324006","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Kann eine Auskunft nach &#167;&#160;101 UrhG nur unter Verwendung von Verkehrsdaten (&#167;&#160;3 Nr.&#160;30 TKG) erteilt werden, so ist gem&#228;&#223; &#167;&#160;101 Abs.&#160;9 S.&#160;1 f&#252;r ihre Erteilung eine vorherige richterliche Anordnung &#252;ber die Zul&#228;ssigkeit der Verwendung der Verkehrsdaten erforderlich, die von dem Verletzten zu beantragen ist. F&#252;r dieses Verfahren sind gem&#228;&#223; &#167;&#160;101 Abs.&#160;9 S.&#160;4 UrhG ausdr&#252;cklich die Vorschriften des FamFG entsprechend anzuwenden. Daraus folgt u.a., dass f&#252;r das Gestattungsverfahren nach &#167;&#160;101 Abs.&#160;9 UrhG der Amtsermittlungsgrundsatz gilt. In Abweichung vom zivilprozessualen Beibringungsgrundsatz, wonach das Gericht seiner Entscheidung nur den Tatsachenvortrag der Parteien zugrunde legen darf (dazu: Greger, in: Z&#246;ller, ZPO, 28. Aufl., Vor &#167;&#160;128, Rn. 10), hat es demnach im Verfahren nach &#167;101 Abs.&#160;9 UrhG die zur Feststellung der entscheidungserheblichen Tatsachen erforderlichen Ermittlungen selbst durchzuf&#252;hren (vgl. dazu &#167;&#160;26 FamFG). Ferner sieht &#167;&#160;101 Abs.&#160;9 S.&#160;5 UrhG &#8211; abweichend von der zivilprozessualen Regelung in &#167;&#160;91 ZPO &#8211; vor, dass der Antragsteller die Kosten des Gestattungsverfahrens selbst dann zu tragen hat, wenn die richterliche Anordnung ergeht, sein Antrag also Erfolg hat. Nach der Gesetzesbegr&#252;ndung (Deutscher Bundestag, Drucksache 16/5048 vom 20.4.2007, S.&#160;40 in Verbindung mit S.&#160;49) sind diese Regelungen zum einen der besonderen Schutzw&#252;rdigkeit von Verkehrsdaten geschuldet. Zum anderen dienen sie dazu, &#8222;Internet-Provider und Telekommunikationsunternehmen von der Pr&#252;fung zu entlasten, ob eine offensichtliche Urheberrechtsverletzung im Sinne des &#167;&#160;101 Abs.&#160;2 S.&#160;1 UrhG vorliegt&#8220; (a.a.O.). Die Gesetzesbegr&#252;ndung stellt insoweit klar, dass das Gericht das Vorliegen der Auskunftsvoraussetzungen in einem <em>nicht</em>-kontradiktorischen Verfahren zu pr&#252;fen habe. Im Hinblick auf die besondere Kostenregelung des &#167;&#160;101 Abs.&#160;9 S.&#160;5 UrhG wird ferner darauf hingewiesen, dass der zur Auskunft Verpflichtete nicht einmal St&#246;rer sei (geschweige denn T&#228;ter oder Teilnehmer). Die Kosten f&#252;r die richterliche Anordnung k&#246;nne der Antragsteller daher allenfalls als Schaden gegen&#252;ber dem Verletzer geltend machen. Insgesamt soll nach der Gesetzesbegr&#252;ndung &#167;&#160;101 Abs.&#160;9 UrhG dem Rechtsinhaber zwar helfen, die Identit&#228;t des Verletzers zu ermitteln, dies aber ohne den zur Auskunft verpflichteten Provider &#252;ber Geb&#252;hr zu belasten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324006","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Die hierin zum Ausdruck kommende gesetzgeberische Grundentscheidung w&#252;rde unterlaufen, wenn ein Rechteinhaber einen etwaigen Datenspeicherungsanspruch gegen einen Provider im Wege des kontradiktorischen Verfahrens nach den Regeln der Zivilprozessordnung verfolgen k&#246;nnte. Zwar mag der Antrag auf Datenspeicherung letztlich der Sicherung des Auskunftsanspruchs aus &#167;&#160;101 Abs.&#160;2 UrhG dienen. Dies &#228;ndert jedoch nichts daran, dass der Speicherungsantrag nicht nur in systematischer, sondern insbesondere auch in zeitlicher Hinsicht (auch) dem Gestattungsverfahren nach &#167;&#160;101 Abs.&#160;9 UrhG vorgelagert ist. K&#246;nnte der Speicherungsanspruch nach den Regeln der Zivilprozessordnung durchgesetzt werden, w&#252;rde dies zum einen den von &#167;&#160;101 Abs.&#160;9 UrhG intendierten besonderen Schutz von Verkehrsdaten aush&#246;hlen, denn ausgehend vom zivilprozessualen Beibringungsgrundsatz m&#252;sste vom Gericht eine Speicherungspflicht u.U. bereits auf der Grundlage des schlichten Parteivortrags der Antragstellerseite verh&#228;ngt werden, n&#228;mlich dann, wenn dieser (schl&#252;ssige) Vortrag vom Provider nicht wirksam bestritten wurde. Dar&#252;ber hinaus w&#252;rde auch das gesetzgeberische Ziel unterlaufen, Internet-Provider und Telekommunikationsdienstleister im Rahmen des Gestattungsverfahrens nach &#167;&#160;101 Abs.&#160;9 UrhG nicht &#252;ber Geb&#252;hr zu belasten. Angesichts der grunds&#228;tzlich bestehenden Pflicht des Providers, Verkehrsdaten nach Beendigung einer Verbindung unverz&#252;glich zu l&#246;schen (&#167;&#160;96 Abs.&#160;1 S.&#160;3 TKG), w&#252;rde er nach Eingang einer Speicherungsaufforderung gerade nicht von der Pr&#252;fung entlastet, ob eine offensichtliche Urheberrechtsverletzung im Sinne des &#167;&#160;101 Abs.&#160;2 UrhG vorliegt oder nicht. Dar&#252;ber hinaus w&#252;rde ihm im Falle der erfolgreichen gerichtlichen Geltendmachung des Speicherungsanspruchs die Kostenlast nach &#167;&#160;91 ZPO drohen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Ohne Erfolg wendet die Kl&#228;gerin ein, sie ben&#246;tige ein vollstreckbares Urteil in einem kontradiktorischen Verfahren, um einen etwaigen Speicherungsanspruch durchzusetzen. Denn auch Entscheidungen nach dem FamFG sind vollstreckbar (vgl. dazu &#167;&#167;&#160;86 ff. FamFG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Nebenentscheidungen folgen aus &#167;&#167;&#160;91, 709 ZPO. Ob in den diversen Antragsumstellungen der Kl&#228;gerin eine teilweise Klagr&#252;cknahme zu erblicken ist, kann offen bleiben, da sich hieraus gem&#228;&#223; &#167;&#160;269 ZPO keine abweichende Kostenfolge ergeben w&#252;rde.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
