<html>
<head><title>315-O-39-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 15. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">315 O 39/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2017:0908.315O39.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;139 Abs 1 PatG, Art 64 EuPat&#220;bk, &#167;&#160;148 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001454229"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Patentrechtsverletzungsverfahren: Verfahrensaussetzung wegen Vorgreiflichkeit eines Patentnichtigkeitsverfahrens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Besteht aufgrund der von dem mutma&#223;lichen Patentverletzer vorgebrachten Einw&#228;nde (hier: unzul&#228;ssige Erweiterung des Patents gegen&#252;ber der Anmeldung, neuheitssch&#228;dliche Vorwegnahme und fehlende Erfindungsh&#246;he) nicht die hohe Wahrscheinlichkeit i.S.v. &#167;&#160;148 ZPO, dass das streitgegenst&#228;ndliche Patent im eingeleiteten Patentnichtigkeitsverfahren vom Bundespatentgericht f&#252;r nichtig erkl&#228;rt wird, ist der Rechtsstreit &#252;ber die Patentverletzung nicht auszusetzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001454229","part":"L","price":0,"visited":true,"anchor":"rd_91","linkToSameDocumentAndPart":true}}' name="_retrdlink_91" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.91)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Urteil vom 8. September 2017 ist durch Beschluss vom 28. M&#228;rz 2018 berichtigt worden. Der Berichtigungsbeschluss ist am Ende der Entscheidung angef&#252;gt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001454229","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001415820","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat","3 U 181/17","Urteil","19.09.2019","Patentverletzungsverfahren: Materiellrechtliche Inhaberschaft des Patents; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat, 19. September 2019, 3 U 181/17, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beklagte wird verurteilt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung vom Gericht festzusetzenden Ordnungsgeldes bis zu 250.000,00 &#8364; - ersatzweise Ordnungshaft - oder einer Ordnungshaft bis zu 6 Monaten, im Wiederholungsfall Ordnungshaft bis zu 2 Jahren, letztere zu vollziehen an den Gesch&#228;ftsf&#252;hrern der Beklagten,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>zu unterlassen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>P&#228;ckchen f&#252;r rauchbare Erzeugnisse mit einer Zarge mit einer Hauptfl&#228;che, zwei Seitenlaschen und wenigstens einer teilweisen Stirn- bzw. Endlasche, die in der N&#228;he einer Fl&#228;che, den Seiten und wenigstens zum Teil wenigstens eines Endes einer F&#252;llung von rauchbaren Waren angeordnet sind, und mit einem flexiblen Sperr- bzw. Schutz-Fl&#228;chengebilde/Blatt, das um die F&#252;llung und die Zarge gewickelt ist bzw. diese umh&#252;llt und durch versiegelte N&#228;hte eine abgedichtete/versiegelte Umh&#252;llung um sie bildet,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>in der Bundesrepublik Deutschland herzustellen, anzubieten, in Verkehr zu bringen oder zu gebrauchen oder zu den genannten Zwecken zu besitzen;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>welche dadurch gekennzeichnet sind, dass alle versiegelten N&#228;hte wenigstens teilweise &#252;ber einem Teil der Zarge liegen und wobei das Sperrblatt eine wieder versiegelbare Zugangs&#246;ffnung hat,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(EP 0 942 880 B1, Anspruch 7)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>insbesondere wenn die wieder versiegelbare Zugangs&#246;ffnung durch eine Abdeckschicht mit Kantenbereichen bedeckt ist, die das die Zugangs&#246;ffnung umgebende Sperrmaterial &#252;berlappen, und zwar mit einem permanent klebrigen Klebstoff auf den Kantenbereichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(EP 0 942 880 B1, Anspruch 8)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. der Kl&#228;gerin dar&#252;ber Auskunft zu erteilen, in welchem Umfang sie die unter Ziffer 1. bezeichneten Handlungen seit dem 1. Februar 2006 begangen hat, und zwar unter Angabe</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a) der Namen und Anschriften der Hersteller, Lieferanten und anderen Vorbesitzer,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b) der Namen und Anschriften der gewerblichen Abnehmer sowie der Verkaufsstellen, f&#252;r die die Erzeugnisse bestimmt waren,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c) der Menge der hergestellten, ausgelieferten, erhaltenen und bestellten Erzeugnisse sowie die Preise, die f&#252;r die betreffenden Erzeugnisse bezahlt wurden,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>wobei zum Nachweis die entsprechenden Kaufbelege (n&#228;mlich Rechnungen, hilfsweise Lieferscheine) in Kopie vorzulegen sind;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. der Kl&#228;gerin dar&#252;ber Rechnung zu legen, in welchem Umfang sie die unter 1. bezeichneten Handlungen seit dem 1. Februar 2006 begangen hat, und zwar unter Angabe</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a) der Herstellungsmengen und -zeiten;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b) der einzelnen Lieferungen, aufgeschl&#252;sselt nach Liefermengen, -zeiten, -preisen und Typenbezeichnungen sowie den Namen und Anschriften der gewerblichen Abnehmer;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c) der einzelnen Angebote, aufgeschl&#252;sselt nach Angebotsmengen, -zeiten, -preisen, und Typenbezeichnungen sowie den Namen und die Anschriften der gewerblichen Angebotsempf&#228;nger;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d) der betriebenen Werbung (aufgeschl&#252;sselt nach Werbetr&#228;gern, deren Auflagenh&#246;he, Verbreitungszeitraum und Verbreitungsgebiet;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e) der nach einzelnen Kostenfaktoren aufgeschlossen Gestehungskosten des erzielten Gewinns,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>wobei der Beklagten gegebenenfalls vorbehalten bleibt, die Namen und Anschriften der nichtgewerblichen Abnehmer oder Angebotsempf&#228;nger der Kl&#228;gerin einem von der Kl&#228;gerin zu bezeichnenden, ihr gegen&#252;ber zur Verschwiegenheit verpflichteten, in Deutschland ans&#228;ssigen vereidigten Wirtschaftspr&#252;fer mitzuteilen, sofern die Beklagte dessen Kosten tr&#228;gt und ihn erm&#228;chtigt und verpflichtet, der Kl&#228;gerin auf konkrete Anfrage mitzuteilen ob ein bestimmter Abnehmer oder Angebotsempf&#228;nger in der Aufstellung enthalten ist;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. die in ihren unmittelbaren oder mittelbaren Besitz oder in Ihrem Eigentum befindlichen, der in Ziffer 1. bezeichneten Erzeugnisse an einen von der Kl&#228;gerin zu benennenden Gerichtsvollzieher zum Zwecke der Vernichtung auf Kosten der Beklagten herauszugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin jeglichen Schaden zu ersetzen, der der Kl&#228;gerin durch die in Ziffer I.1 bezeichneten, seit dem 1. Februar 2006 begangenen Handlungen entstanden ist und noch entstehen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kosten des Rechtsstreits tragen die Parteien je zur H&#228;lfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Das Urteil ist hinsichtlich des Tenors zu I. gegen Sicherheitsleistung in H&#246;he von 125.000 &#8364; vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte auf Unterlassung sowie Auskunft, Schadensersatz und Vernichtung aus dem europ&#228;ischen Patent EP 0 942 8. 0 B1 bzw. des entsprechenden deutschen Teils 697 03 940.4 in Anspruch. Das Klagepatent betrifft eine Verpackung f&#252;r zu rauchenden (Tabak-) Waren, insbesondere Zigaretten, welche ein wieder versiegelbares Frische-Pack enth&#228;lt. Die Kammer spricht im Urteil von &#8222;(zu rauchenden) Waren&#8220; und nicht &#8222;Rauchwaren&#8220;, weil letztere Erzeugnisse des K&#252;rschnerhandwerks bezeichnen, also insbesondere Pelze (Vgl. <em>duden-online</em>, Eintrag &#8222;Rauchware&#8220;). Unstreitig geht es vorliegend im Wesentlichen um in Verpackungen angebotene rauchbare Tabakwaren, n&#228;mlich Zigaretten, Zigarillos und Zigarren. Die englische Version des Patents spricht von &#8222;smoking articles&#8220;, die deutsche &#220;bersetzung (Anlage K 6b) zutreffend auch nicht von &#8222;Rauchwaren&#8220;, sondern von &#8222;rauchbaren Tabakerzeugnissen&#8220; und dann der Einfachheit halber von &#8222;Cigaretten&#8220;. Die Antr&#228;ge gibt die Kammer aber im Wortlaut so wieder, wie sie gestellt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist 100-prozentige Tochter der I. T. Group PLC. Die Beklagte produziert und bietet vor allem in den Vereinigten Arabischen Emiraten f&#252;r ihre Zigarettenmarke &#8222;D.&#8220; ein ebenfalls wieder versiegelbares Frische-Pack an, das die Kl&#228;gerin f&#252;r patentverletzend h&#228;lt und zwar im Sinne ihrer Anspr&#252;che 1, 7 und 8. Das Streitpatent wurde am 19. November 1997 unter Inanspruchnahme der Priorit&#228;t vom 21. 11. 1996 (GB 9624274), vom 06.08.1997 (GB 9716609) vom 03.10 1997 (GB 9721080) angemeldet. Die Patenterteilung wurde am 17. Januar 2001 ver&#246;ffentlicht. Das Patent wurde nicht beeinsprucht. Die Beklagte hat mit Schriftsatz vom 15.04.2016 Nichtigkeitsklage beim Bundespatentgericht eingereicht (Anlage B 1). Auf die Anlage wird Bezug genommen. Das Verfahren ist noch nicht abgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die (englischsprachige) Patentschrift liegt die Kl&#228;gerin als Anlage K 6a, eine Kopie der deutschen &#220;bersetzung DE 697 03 940 T 2 als Anlage K 6b vor. Auf die Anlagen wird Bezug genommen. Das Streitpatent war urspr&#252;nglich von der R. I. S. Limited, L., UK, angemeldet worden. Mit Wirkung vom 16.12.1999 &#252;bertrug diese Gesellschaft die Rechte aus der Patentanmeldung und das daraus hervorgehende Patent an die Beklagte. Die &#220;bertragungsvereinbarung vom 16.4.1999 legt die Kl&#228;gerin als Anlage K 7, auf die Bezug genommen wird, vor. Als Patentinhaberin wurde (nur) die Kl&#228;gerin eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor: im Stand der Technik sei eine Verpackung bekannt gewesen, bei der um die Charge Zigaretten herum ein Rahmen bzw. eine Zarge anzuordnen und mit einer Sperrschicht - beispielsweise Zinnfolie - zu umwickeln sei. Dies habe insbesondere bei der Ausformung der N&#228;hte der Sperrschicht ein Problem dargestellt, weil die Versiegelungseinrichtung bei diesem Prozess Druck auf die Packung bzw. auf die in der Packung befindlichen Tabakwaren aus&#252;bt, was zu einer Verformung bzw. Besch&#228;digung der Zigaretten und einer unerw&#252;nschten Verformung der Sperrschicht f&#252;hren k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Aufgabe des Klagepatents sei deshalb gewesen, die Verpackungen so zu verbessern, dass die Zigaretten bei der Formung der N&#228;hte zur Versiegelung der Sperrschicht besser gesch&#252;tzt seien. Die patentgem&#228;&#223;e L&#246;sung sehe vor, dass die Zarge so ausgestaltet sei, dass alle versiegelten N&#228;hte wenigstens teilweise &#252;ber einem Teil der Zarge zu liegen kommen. Dadurch werde es erm&#246;glicht, den von der Versieglungseinrichtung bei der Versieglung der N&#228;hte erzeugten Druck &#252;ber die Zarge zu verteilen und so die Zigaretten zu sch&#252;tzen. Auf die Merkmalsanalyse der Kl&#228;gerin hinsichtlich der Patentanspr&#252;che 1 und 18 auf Seite&#160;11/12 der Klage vom 2. Februar 2016 (Blatt 11/12 der Akte) wird Bezug genommen. Eine Leseabschrift der Merkmalsgliederung &#252;berreicht die Kl&#228;gerin als Anlage K 10, auf die Bezug genommen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet weiter: die von der Beklagten unter der Bezeichnung &#8222;Fresh Box&#8220; hergestellte und aus Deutschland exportierte Verpackung verletze die Patentanspr&#252;che 1, 7 und 8. Ein Originalexemplar dieser Verpackung legt die Kl&#228;gerin als Anlage K 13 vor. Vergr&#246;&#223;erte Fotografien reicht die Kl&#228;gerin als Anlagenkonvolut K 12 ein, auf die Bezug genommen wird. Die Kl&#228;gerin behauptet dazu: nach &#214;ffnung der Verpackung der Beklagten werde sichtbar, dass zun&#228;chst eine Sperrschicht aus einer Metallfolie vorhanden sei, die die Zigaretten und die Zarge umschlie&#223;e, nach deren Entfernung eine Zarge sichtbar werde, die alle patentgem&#228;&#223;en Merkmalen aufweise, n&#228;mlich eine Hauptfl&#228;che , 2 Seitenlaschen sowie eine Endlasche. Die Sperrschicht weise 3 N&#228;hte zur Versiegelung auf, n&#228;mlich 2 seitliche N&#228;hte sowie eine horizontal verlaufende Quernaht. Insoweit wird auf die Abbildungen 10, 11, 12 und 13 auf Seite&#160;19 der Klage Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet: es sei erkennbar, dass diese N&#228;hte jedenfalls teilweise &#252;ber einem Teil der Zarge l&#228;gen, n&#228;mlich die Seitenn&#228;hte &#252;ber den Seitenlaschen der Zarge und die horizontale Quernaht teilweise auch &#252;ber diesen Seitenlaschen l&#228;gen. Damit sei der Anspruch 1 verletzt. Auch die Unteranspr&#252;che 2, 7 und 8 seien erf&#252;llt, insbesondere der Anspruch 7 wonach die Sperrschicht eine wieder versiegelbare Zugangs&#246;ffnung hat. Auch diese sei bei der &#8222;Fresh Box&#8220; der Beklagten vorhanden. Der Vortrag der Kl&#228;gerin, dass ebenso der Verfahrensanspruch 18 verletzt sei, ist durch die Klagr&#252;cknahme &#252;berholt. Soweit die Beklagte geltend mache, dass jedenfalls die horizontale Quernaht nicht &#8222;bei der Ausbildung&#8220; wenigstens zum Teil &#252;ber einem Teil der Zarge liege, sei dies falsch. Selbst wenn der Herstellungsvorgang der Beklagten zu Grunde gelegt werde, l&#228;gen die Enden der horizontalen Quernaht am Ende ihrer &#8222;Ausbildung&#8220; &#252;ber den Seitenlaschen. Dies sei auch zur &#8222;Ausbildung&#8220; der Seitenn&#228;hte erforderlich. Die Patentanspr&#252;che seien demnach wortlautgem&#228;&#223; verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, dass die Beklagte zur Unterlassung verpflichtet sei, sowie zur Auskunft unter Vorlage von Belegen, zum Schadensersatz und auch zur Vernichtung der patentverletzenden noch bei ihr vorhandenen Verpackungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zun&#228;chst beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>I. die Beklagte zu verurteilen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>1. es bei Meidung n&#228;her bestimmter Ordnungsmittel zu unterlassen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) P&#228;ckchen f&#252;r Rauchwaren mit einer Zarge mit einer Hauptfl&#228;che, zwei Seitenlaschen und wenigstens einer teilweisen Stirn- bzw. Endlasche, die in der N&#228;he einer Fl&#228;che, den Seiten und wenigstens zum Teil wenigstens eines Endes einer F&#252;llung von Rauchwaren angeordnet sind, und mit einem flexiblen Sperr- bzw. Schutz-Fl&#228;chengebilde/Blatt, das um die F&#252;llung und die Zarge gewickelt ist bzw. diese umh&#252;llt und durch versiegelte N&#228;hte eine abgedichtete/versiegelte Umh&#252;llung um sie bildet,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>in der Bundesrepublik Deutschland herzustellen, anzubieten, in Verkehr zu bringen oder zu gebrauchen oder zu den genannten Zwecken zu besitzen;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>welche dadurch gekennzeichnet sind, dass alle versiegelten N&#228;hte wenigstens teilweise &#252;ber einem Teil der Zarge liegen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>(EP 0 942 880 B1, Anspruch 1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>insbesondere wenn die Stirnlasche eine Basis-Lasche unter dem Boden der F&#252;llung ist,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>(EP 0 942 880 B1, Anspruch 2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>insbesondere wenn das Sperrblatt eine wiederversiegelbare Zugangs&#246;ffnung hat,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>(EP 0 942 880 B1, Anspruch 7)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>insbesondere wenn die wiederversiegelbare Zugangs&#246;ffnung durch eine Abdeckschicht mit Kantenbereich bedeckt ist, die das die Zugangs&#246;ffnung umgebende Sperrmaterial &#252;berlappen, und zwar mit einem permanent klebrigen Klebstoff auf den Kantenbereichen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>(EP 0 942 880 B1, Anspruch 8)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>b) in der Bundesrepublik Deutschland ein Verfahren zur Herstellung eines P&#228;ckchens von Rauchwaren anzuwenden, welches die folgenden Schritte umfasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Anordnen einer Zarge mit einer Hauptfl&#228;che, zwei Seitenlaschen bzw. &#8211;klappen und wenigstens einer teilweisen End- bzw. Stirnklappe rund um eine F&#252;llung von Rauchwaren in der Weise, dass dir Hauptfl&#228;che, die Seiten-Laschen bzw. &#8211;Klappen und die Stirnlasche sich in einer solchen Lage befinden, dass sie an einer Fl&#228;che, an den Seiten und wenigstens einem Teil wenigstens eines Endes der F&#252;llung anliegen, Umwickeln der F&#252;llung und der Zarge mit einem flexiblen Sperr- bzw. Schutz-Fl&#228;chengebilde/Blatt, und Ausbildung einer abgedichteten bzw. versiegelten Umh&#252;llung rund um die F&#252;llung und die Zarge durch Zusammendr&#252;cken von Bereichen des flexiblen Schutzblattes durch eine Versiegelungseinrichtung, um N&#228;hte zu bilden, die wenigstens zum Teil &#252;ber einem jeweiligen bzw. zugeordneten Teil der Zarge liegen, wobei die Zarge den durch die Versiegelungseinrichtung auf die Rauchwaren ausge&#252;bten Druck bei der Ausbildung wenigstens eines Teil aller N&#228;hte verbreitet bzw. verteilt;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>(EP 0 942 880 B1, Anspruch 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2. der Kl&#228;gerin dar&#252;ber Auskunft zu erteilen, in welchem Umfang sie die unter Ziffer 1. Bezeichneten Handlungen seit dem 1. Februar 2006 begangen hat, und zwar unter Angabe</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) der Namen und Anschriften der Hersteller, Lieferanten und anderen Vorbesitzer,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>b) der Namen und Anschriften der gewerblichen Abnehmer sowie der Verkaufsstellen, f&#252;r die die Erzeugnisse bestimmt waren,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>c) der Menge der hergestellten, ausgelieferten, erhaltenen und bestellten Erzeugnisse sowie die Preise, die f&#252;r die betreffenden Erzeugnisse bezahlt wurden,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>wobei zum Nachweis die entsprechenden Kaufbelege (n&#228;mlich Rechnungen, hilfsweise Lieferscheine) in Kopie vorzulegen sind;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>3. der Kl&#228;gerin dar&#252;ber Rechnung zu legen, in welchem Umfang sie die unter 1. bezeichneten Handlungen seit dem 1. Februar 2006 begangen hat, und zwar unter Angabe</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>a) der Herstellungsmengen und -zeiten;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>b) der einzelnen Lieferungen, aufgeschl&#252;sselt nach Liefermengen, -zeiten, -preisen und Typenbezeichnungen sowie den Namen und Anschriften der gewerblichen Abnehmer;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>c) der einzelnen Angebote, aufgeschl&#252;sselt nach Angebotsmengen, -zeiten, -preisen, und Typenbezeichnungen sowie den Namen und die Anschriften der gewerblichen Angebotsempf&#228;nger;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>d) der betriebenen Werbung (aufgeschl&#252;sselt nach Werbetr&#228;gern, deren Auflagenh&#246;he, Verbreitungsgebiet und Verbreitungsgebiet;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>e) der nach einzelnen Kostenfaktoren aufgeschlossen Gestehungskosten des erzielten Gewinns,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>wobei der Beklagten gegebenenfalls vorbehalten bleibt, die Namen und Anschriften der nichtgewerblichen Abnehmer oder Angebotsempf&#228;nger der Kl&#228;gerin einem von der Kl&#228;gerin zu bezeichnenden, ihr gegen&#252;ber zur Verschwiegenheit verpflichteten in Deutschland ans&#228;ssigen vereidigten Wirtschaftspr&#252;fer mitzuteilen, sofern die Beklagte dessen Kosten tr&#228;gt und ihn erm&#228;chtigt und verpflichtet, der Kl&#228;gerin auf konkrete Anfrage mitzuteilen, ob ein bestimmter Abnehmer oder Angebotsempf&#228;nger in der Aufstellung enthalten ist;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>4. die in ihren unmittelbaren oder mittelbaren Besitz oder in Ihrem Eigentum befindlichen, der in Ziffer 1. bezeichneten Erzeugnisse an einen von der Kl&#228;gerin zu benennenden Gerichtsvollzieher zum Zwecke der Vernichtung auf Kosten der Beklagten herauszugeben;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>II. festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin jeglichen Schaden zu ersetzen, der der Kl&#228;gerin durch die Ziffer I.1 bezeichneten, seit dem 1. Februar 2006 begangenen Handlungen entstanden ist und noch entstehen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Nachdem die Kl&#228;gerin die Klage unter Beschr&#228;nkung auf die Geltendmachung der Verletzung der Patentanspr&#252;che 1,7 und 8 und in der m&#252;ndlichen Verhandlung vom 14.6.2017 im &#220;brigen zur&#252;ckgenommen hat,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>beantragt sie nunmehr</strong>,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><em>wie erkannt</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beklagte widerspricht der Klager&#252;cknahme und <strong>beantragt</strong>,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>die Klage abzuweisen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><em>hilfsweise</em>,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>den Rechtsstreit auszusetzen bis zum erstinstanzlichen Abschluss des Nichtigkeitsverfahrens gegen das Streitpatent vor dem BPatG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Beklagte ist Auffassung, dass die Klager&#252;cknahme ihrer Zustimmung bed&#252;rfe. Diese Zustimmung werde nicht erteilt. Die Klage sei deshalb insgesamt auch im Hinblick auf die urspr&#252;nglich gestellten Antr&#228;ge abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Es werde weiterhin die Aktivlegitimation der Kl&#228;gerin bestritten. Der Rechts&#252;bergang sei nach wie vor nicht nachgewiesen, auch nicht durch die Vorlage der Anlage K 7. Im &#220;brigen spreche alles daf&#252;r, dass die Kl&#228;gerin die Firma &#8222;BAT (Germany) GmbH&#8220; in H. lizenziert habe. Da ein Lizenzvertrag keineswegs un&#252;blich die Aktivlegitimation des Lizenzgebers ausschlie&#223;e, m&#252;sse der Lizenzvertrag vorgelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Beklagte behauptet: die von ihr hergestellte und vertriebene &#8222;Fresh Box&#8220; verletze die Patentanspr&#252;che 1, 2, 7, 8 sowie den Verfahrensanspruch 18 nicht. Es seien bereits keine &#8222;Laschen&#8220; vorhanden. Die von ihr verwendete Zarge weise keine &#8222;losen&#8220;, das hei&#223;t nur an einer Seite mit der Hauptfl&#228;che verbundene Seitenteile auf. Bei der Zarge der Beklagten seien die Seitenteile verklebt, so dass sie nicht mehr nur mit der Hauptfl&#228;che verbunden sein, sondern auch mit der weiteren Endlasche.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Insbesondere sei das Streitpatent nicht verletzt, weil das eigentliche Merkmal der Erfindung, n&#228;mlich die Lage der Versiegelungsn&#228;hte bei ihrer Ausbildung wenigstens mit einem Teil &#252;ber wenigstens einem Teil der Zarge nicht gegeben sei. Das gelte f&#252;r alle 3 N&#228;hte, insbesondere aber f&#252;r die horizontale Naht. Diese werde zun&#228;chst fertig gestellt, indem die Sperrfolie gefalzt werde. Bei dieser Ausbildung werde von der Versiegelungseinrichtung kein Druck auf die Tabakwaren ausge&#252;bt. In dieser Phase sch&#252;tze die Zarge deshalb die Tabakwaren auch nicht vor einer Krafteinwirkung. In einem weiteren Schritt w&#252;rden dann die Seitenn&#228;hte erstellt, auch hier ohne Druck auf die Zarge bzw. die Seitenteile der Zarge auszu&#252;ben. Sodann w&#252;rden die Seitenn&#228;hte durch Entzug von Luft n&#228;her an die Seitenteile heran gef&#252;hrt und dann der &#252;berschie&#223;ende Teile der horizontalen Naht umgelegt. Auch hier werde kein Druck auf die Zarge, insbesondere nicht auf die Seitenteile, ausge&#252;bt, so dass weder Patentanspruch 1 und die abh&#228;ngigen Anspr&#252;che 7 und 8, noch auch der Verfahrensanspruch 18 verletzt seien. Dass die N&#228;hte im Ergebnis <em>&#252;ber</em> (aber damit nicht &#8222;auf&#8220;) Teilen der Zarge zu liegen k&#228;men, bedeute nicht, dass von der erfindungsgem&#228;&#223;en Lehre der Streitpatents gebraucht gemacht worden sei, n&#228;mlich den durch die Versieglungseinrichtung <span style="text-decoration:underline">bei Ausbildung der N&#228;hte</span> auf die Charge der Tabakwaren ausge&#252;bten Druck zu verteilen und abzuleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Hinsichtlich des Herstellungsverlaufs der Verpackung der Beklagten wird auf den Vortrag der Beklagten auf Seite&#160;15 bis 21 der Klageerwiderung vom 15. April 2016 (Blatt 52-58 der Akte sowie Seiten&#160;17-28 des Schriftsatzes vom 31.01.2017 (= Blatt 178-189 der Akte) erg&#228;nzend Bezug genommen sowie auf das als Anlage B 4 eingereichte Gutachten des Prof. Dr.-Ing. B. K. vom 15. April 2016, das die Beklagte zum Gegenstand ihres Vortrags macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt weiter vor: Sie habe Nichtigkeitsklage gegen das Streitpatent erhoben. Es liege eine unzul&#228;ssige Erweiterung des Patents gegen&#252;ber der Anmeldung vor. Das Merkmal der vermeintlichen Erfindung der Kl&#228;gerin, dass <span style="text-decoration:underline">alle</span> N&#228;hte des Sperrblatts jedenfalls teilweise &#252;ber Teilen der Zarge liegen m&#252;ssten, sei in der urspr&#252;nglichen Anmeldung nicht offenbart. In der Textstelle [0011] w&#252;rden die N&#228;hte noch nicht mal erw&#228;hnt. Im Absatz [0013] der Anmeldung sei nur von Seitenfl&#228;chen der Zarge, demnach allenfalls von den Seitenn&#228;hten die Rede, nicht aber von weiteren N&#228;hten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Dem Streitpatent fehle im &#252;brigen die erforderliche Neuheit und Erfindungsh&#246;he. So nehme die Ver&#246;ffentlichung US 5,54 2,529, die die Beklagte im Anlagenkonvolut B 1/NK 7 vorlegt, im nachfolgenden nur noch als NK 7 bezeichnet, die Anspr&#252;che 1 und 2 neuheitssch&#228;dlich vorweg. So sei in deren Figur 5 bereits die Zarge erkennbar, die neben der Hauptfl&#228;che 2 Seitenlaschen sowie eine Endlasche aufweisen. Es sei auch eine Umh&#252;llung erkennbar, die &#8222;high barrier overwrap&#8220; genannt werde. Weiter werde offenbart, dass die Seitennaht (&#8222;<em>side seem 104&#8220;</em>) auf einem Teil der Seitenlaschen liege. NK 7 offenbare dar&#252;ber hinaus auch ein Verfahren gem&#228;&#223; Anspruch 18 des Streitpatents.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Ebenso nehme die im Erteilungsverfahren ungepr&#252;fte Ver&#246;ffentlichung WO 97/42098 (im Anlagenkonvolut B 1 als NK 12 vorgelegte, nachfolgende lediglich als NK 12 bezeichnete Anlage) alle Merkmale der Anspr&#252;che 1, 2 und 18 neuheitssch&#228;dlich vorweg. Insoweit verweist die Beklagte auf die Figuren 8 und 10 der Anlage NK 12. Ein Unterschied zu NK 7 bestehe zwar darin, dass gem&#228;&#223; dieser Ver&#246;ffentlichung Faltungen im Bereich einer Lasche gegeben seien, nicht jedoch N&#228;hte. Dies sei jedoch f&#252;r die Neuheitssch&#228;dlichkeit der Offenbarung NK 12 unsch&#228;dlich, da das Streitpatent zwischen N&#228;hten und Faltungen unterscheide und eine Faltung gem&#228;&#223; dem Streitpatent daher nicht &#252;ber der Zarge liegen m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Weiter sei entgegenzuhalten die Ver&#246;ffentlichung GB 918388 (im Anlagenkonvolut B 1 als Anlage NK 10, nachfolgende lediglich als Anlage NK 10 bezeichnet vorgelegt), die die Patentanspr&#252;che 1,2 und 18 des Klagepatents vorwegnehme. Diese Ver&#246;ffentlichung sei zwar im Streitpatent erw&#228;hnt worden, im Pr&#252;fungsverfahren f&#228;lschlicherweise jedoch nicht als relevanter Stand der Technik gew&#252;rdigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Unzutreffend gew&#252;rdigt worden seien auch die als Anlagen NK 11 sowie NK 8 vorgelegten Ver&#246;ffentlichungen. Im Pr&#252;fbescheid (Anlage NK 6) werde die unzutreffende Ansicht vertreten, die NK 8 stelle keinen relevanten Stand der Technik dar, weil das Element 20 der Figur 9 ein offenes Ende aufweisen und damit keine verschlossene Umh&#252;llung im Sinne des Streitpatents darstelle. Dies sei falsch. Die Anspr&#252;che des Streitpatents spr&#228;chen lediglich von einer &#8222;sealed enclosure&#8220;, die mindestens eine Naht aufweisen m&#252;sse. Diese Umh&#252;llung solle dem Streitpatent gem&#228;&#223; lediglich &#8222;as far as practical&#8220; hermetisch ausgebildet sein. Es handele sich dabei lediglich um ein optionales Merkmal, so dass die Tatsache, dass die NK 8 offene Enden offenbare, die neuheitssch&#228;dliche Vorwegnahme nichts ausschlie&#223;e. Zu Unrecht habe der Pr&#252;fer die Anlage NK 11 als n&#228;chstliegenden Stand der Technik angesehen und den Unterschied zum Streitpatent darin gesehen, dass die Verpackung becherf&#246;rmig sein, also oben nicht geschlossen sei. Selbst wenn dies so sei, liege beim P&#228;ckchen gem&#228;&#223; Anlage NK 11 aber keine Naht im Sinne des Klagepatents in diesem Bereich, sondern lediglich eine Faltung vor; da das Streitpatent, wie bereits ausgef&#252;hrt, aber zwischen Faltungen und N&#228;hten unterscheide, zeige die Figur 1 der Anlage NK 11 bereits auf den ersten Blick die &#220;bereinstimmung mit den in Figur 6 des Streitpatents offenbarten erfindungsgem&#228;&#223;en Verpackungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des tats&#228;chlichen Vorbringens der Parteien sowie hinsichtlich Ihrer Rechtsausf&#252;hrungen wird auf die Schrifts&#228;tze einschlie&#223;lich aller zur Akte gereichten Anlagen erg&#228;nzend Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist hinsichtlich der zuletzt gestellten Antr&#228;ge vollumf&#228;nglich begr&#252;ndet. Nach R&#252;cknahme der Klage im &#220;brigen ergibt sich deshalb die ausgeurteilten Kostenquote. Eine Aussetzung erfolgt nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig, insbesondere ist die Klager&#252;cknahme nicht wegen der fehlenden Zustimmung der Beklagten unwirksam. Es ist deshalb lediglich &#252;ber die Antr&#228;ge in der Fassung vom 14.6.2017 zu entscheiden. Eine Zustimmung der Beklagten zur Klager&#252;cknahme war nicht erforderlich. Gem&#228;&#223; &#167;&#160;269 Abs.&#160;1 ZPO kann die Klage ohne Einwilligung des Beklagten nur bis zum Beginn der m&#252;ndlichen Verhandlung des Beklagten zur Hauptsache zur&#252;ckgenommen werden. Eine solche Verhandlung zur Sache war bei Erkl&#228;rung der R&#252;cknahme durch Einreichung des Schriftsatzes vom 14.6.2017 in der m&#252;ndlichen Verhandlung nach Unterbrechung der Verhandlung noch nicht erfolgt. Die Beklagte hat ihren Abweisungsantrag erst nach Stellung des reduzierten Klageantrages gestellt. Zuvor ist auf Anordnung des Vorsitzenden lediglich eine G&#252;teverhandlung durchgef&#252;hrt worden. Eine G&#252;teverhandlung stellt ein streitiges Verhandeln &#252;ber die Hauptsache nicht dar (vgl. BGHZ 100, 383 ff. (389); Z&#246;ller-Greger, ZPO, 27. Aufl., &#167;&#160;269 ZPO Rz. 13). Das gilt auch f&#252;r vor Stellung der Antr&#228;ge im Sinne des &#167;&#160;137 Abs.&#160;1 ZPO mit dem Ziel einer Vermeidung des streitigen Verfahrens durchgef&#252;hrte Er&#246;rterung der Sach- und Rechtslage. So liegt der Fall hier. Die umf&#228;nglich durchgef&#252;hrte Er&#246;rterung der Sach- und Rechtslage diente insbesondere angesichts des bevorstehenden Ablauf des Patents dazu, vergleichsweise L&#246;sungen des Rechtsstreits, der jedenfalls in den weiteren Instanzen vor Ablauf des Patents nicht wird abgeschlossen werden k&#246;nnen, zu diskutieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Nach R&#252;cknahme der Klage im &#220;brigen ist sie im gestellten Umfang der Klageantr&#228;ge im Schriftsatz vom 14.06.2017 gest&#252;tzt auf die Anspr&#252;che 7 und 18 des Europ&#228;ischen Patents 0 942 880 B 1 sowohl hinsichtlich des Unterlassungsantrags wie der Folgeantr&#228;ge begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>1. Die Kl&#228;gerin ist hinsichtlich des Streitpatents klagebefugt und aktivlegitimiert. Die Einw&#228;nde der Beklagten hinsichtlich der Anmeldung und &#220;bertragung des Patents gehen ins Leere. Die Kl&#228;gerin ist von Anfang an als Patentinhaberin eingetragen worden, da ihr die Erfindung und die Rechte an der Anmeldung bereits w&#228;hrend des Anmeldeverfahrens von der Zedentin &#252;bertragen wurde. Damit spricht eine Vermutung daf&#252;r, dass die Kl&#228;gerin Patentinhaberin ist; die weiter vorgelegten Abtretungen und Vollmachten widerlegen diese nicht, sondern sprechen weiter f&#252;r eine Patentinhaberschaft. Der Vortrag der Kl&#228;gerin zu einer Lizensierung des Patents an die BAT (Germany) GmbH ist, was die Einschr&#228;nkung der Aktivlegitimation bzw. Klagebefugnis der Kl&#228;gerin unsubstantiiert ins Blaue hinein behauptet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>2. Die Kl&#228;gerin kann von der Beklagten gem&#228;&#223; den &#167;&#167;&#160;139 Abs.&#160;1 PatG in Verbindung mit Art.&#160;64 EP&#220; gest&#252;tzt auf das Streitpatent, Anspr&#252;che 7 und 8, verlangen, es zu unterlassen die im Tenor genannten P&#228;ckchen f&#252;r Tabakerzeugnisse in der Bundesrepublik Deutschland herzustellen, anzubieten, in Verkehr zu bringen und oder zu gebrauchen oder zu den genannten Zwecken zu besitzen, wenn diese N&#228;hte aufweisen, die alle versiegelt sind und wenigstens zum Teil &#252;ber einem Teil der Zarge liegen (Anspruch 1), und wenn das Sperrblatt eine wieder verschlie&#223;bare Zugangs&#246;ffnung hat (Anspruch 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Das Streitpatent ist in Kraft; soweit die Beklagte Nichtigkeitsklage erhoben hat, ist dar&#252;ber noch nicht entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die angegriffene Ausf&#252;hrungsform der Beklagten erf&#252;llt alle Merkmale des Streitpatents, n&#228;mlich des nunmehr lediglich noch geltend gemachten Vorrichtungsanspruchs 7 und des Verfahrensanspruchs 18. Die Beklagte ist deshalb zur Unterlassung sowie zur Auskunft und dem Grunde nach zum Schadensersatz zu verurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Das Streitpatent hat die Aufgabe, ausgehend vom Stand der Technik, die Verpackungen so zu verbessern, dass die Tabakerzeugnisse bei der Formung der N&#228;hte zur Versiegelung der die Tabakwaren umgebenden Sperrschicht besser gesch&#252;tzt werden. Diese Aufgabe l&#246;st das Klagepatent gem&#228;&#223; Anspruch 1 und 7 dahingehend, dass alle versiegelte N&#228;hte wenigstens teilweise &#252;ber einem Teil einer eingebauten Zarge liegen. Der Anspruch 7 umfasst eine Ausf&#252;hrungsform dahingehend, dass das Sperrblatt eine wieder versiegelbare Zugangs&#246;ffnung hat. Dabei gibt es so genannte &#8222;soft packs&#8220;, die eine weiche Umh&#252;llung haben, wie sie beispielsweise in den USA verbreitet sind und &#8222;rigid packs&#8220; mit festen, karton&#228;hnlichen Verpackungen, wie sie in Europa vorherrschen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Das patentgem&#228;&#223;e P&#228;ckchen ist versehen mit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>1. einer Zarge mit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>1.1. einer Fl&#228;che</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>1.2. zwei Seitenlaschen und</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>1.3. mindestens einer teilweisen Stirn- bzw. Endlasche,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>1.4. die in der N&#228;he einer Fl&#228;che, den Seiten und wenigstens zum Teil wenigstens eines Endes einer F&#252;llung von Tabakwaren angeordnet sind, und mit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>2. einem flexiblen Sperr- bzw. Schutzfl&#228;chengebilde/Blatt, das um die F&#252;llung und die Zarge gewickelt ist bzw. diese umh&#252;llt und durch versiegelte N&#228;hte eine abgedichtete/versiegelte Umh&#252;llung um sie bildet,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p><strong>dadurch gekennzeichnet</strong>, dass</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>4. alle versiegelte N&#228;hte wenigstens teilweise &#252;ber einem Teil der Zarge liegen und</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>5. das Sperrblatt eine wieder versiegelbare Zugangs&#246;ffnung hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die von der Beklagten produzierte Ausf&#252;hrungsform (&#8222;<em>Fresh Box</em>&#8220;), Anlage K 13, erf&#252;llt alle diese Merkmale. Bei dieser &#8222;<em>Fresh Box</em>&#8220; handelt es sich um einen P&#228;ckchen aus einer festen Kartonh&#252;lle f&#252;r rauchbare Tabakerzeugnisse, n&#228;mlich Zigaretten. Die Zigaretten sind von einer innen liegende, wieder versiegelbaren metallischen Umh&#252;llung umgeben, die eine Klappe hat, die mithilfe einer Haftschicht nach dem &#214;ffnen wieder versiegelt werden kann. Die Verpackung enth&#228;lt innen einen Einsatz, der alle Merkmale des im Streitpatent &#8222;Zarge&#8220; genannten Bauteils erf&#252;llt. Dieses Bauteil enth&#228;lt eine Hauptfl&#228;che, 2 Seitenfl&#228;chen, die als &#8222;Laschen&#8220; im Sinne des Streitpatents ausgestaltet sind, und eine weitere Fl&#228;che, die mit dem Ende der Hauptfl&#228;che verbunden ist, zweimal rechtwinklig gefaltet und mit den Seitenlaschen verklebt ist. Es bedarf vorliegend keiner allgemeinen Definition dessen, was der Fachmann unter dem weiten Begriff einer &#8222;Zarge&#8220; versteht. Die Kammer hat jedenfalls keinen Zweifel daran, dass das hier vorgefundene Einsatzteil vom Fachmann als &#8222;Zarge&#8220; verstanden und angesehen wird. Im englischen steht hier der Begriff &#8222;frame&#8220;, was so viel hei&#223;t wie &#8222;Rahmen, Ger&#252;st&#8220;. Damit ist patentgem&#228;&#223; ein materialsparendes, jedenfalls nicht vollfl&#228;chiges Innenteil gemeint, das die Tabakwaren nicht vollst&#228;ndig umschlie&#223;t und umh&#252;llt. Diese Voraussetzungen sind bei dem inneren Bauteil in der Box der Beklagten erkennbar gegeben. Die (drei) Seitenfl&#228;chen stellen &#8222;Laschen&#8220; dar, wie auch die weitere am unteren Ende der Hauptfl&#228;che befestigte Fl&#228;che eine solche &#8222;Lasche&#8220; darstellt. Sofern die Beklagte geltend macht, dass Laschen begrifflich voraussetzen, dass sie lediglich an einer Seite mit einer Hauptfl&#228;che verbunden sind, im &#220;brigen aber &#8222;lose&#8220; seien, im vorliegenden Fall aber die Seitenfl&#228;chen und die weitere Fl&#228;chen miteinander fest verbunden seien, n&#228;mlich verklebt seien, &#228;ndert dies daran nichts. Die Verklebung ist bei &#214;ffnung der Anlage K 13 in der Tat erkennbar. Damit ist aber klar, dass auf diese Weise &#8222;Laschen&#8220; miteinander verklebt wurden und sind, und nicht andere Bauteile. Diese nachtr&#228;gliche klebeweise Befestigung bedeutet nicht, dass hier nicht &#8222;Laschen&#8220; vorhanden waren und in einem weiteren Schritt aneinander befestigt wurden. Eine solche Verklebung der Laschen aneinander schlie&#223;t das Klagepatent an keiner Stelle aus. Es kommt nach dem Klagepatent auf eine solche Verklebung nicht an, sie ist f&#252;r die Verwirklichung der Merkmale und die zu erreichenden Vorteile irrelevant. Aber die Beklagte stellt einen <em>frame</em> mit (zun&#228;chst) &#8222;losen&#8220; Laschen, die nur an einer Seite mit der Hauptfl&#228;che verbunden sind, her. Insofern mag es sich um eine verbesserte Ausf&#252;hrungsform handeln, die aber von der Lehre des Streitpatents Gebrauch macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die &#8222;Fresh Box&#8220; der Beklagten weist auch eine flexible Sperrschicht auf, die die F&#252;llung mit Tabakwaren und die Zarge umh&#252;llt. Sie weist versiegelte N&#228;hte auf und stellt insofern eine patentgem&#228;&#223;e abgedichtete/versiegelte Umh&#252;llung der Tabakwaren dar. Auch das Merkmal (5) des wieder verschlie&#223;baren Sperrblattes ist erkennbar gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Insbesondere das streitige Merkmal (4) ist nach &#220;berzeugung der Kammer erf&#252;llt. Es ist festzustellen (&#167;&#160;286 Abs.&#160;1 ZPO), dass alle versiegelte N&#228;hte wenigstens teilweise &#252;ber einem Teil der Zarge liegen. Wie anhand der Anlage K 13 ersichtlich ist, weist die Ausf&#252;hrungsform der Beklagten 3 Siegelrandn&#228;hte auf: &#252;ber den Seitenteilen verl&#228;uft je eine Siegelrandnaht, und eine Siegelrandnaht verl&#228;uft horizontal quer von einem Seitenteil zum anderen. Diese horizontale Naht endet auf den Seitenteilen. Somit ist das Merkmal (4) erf&#252;llt, dass <span style="text-decoration:underline">alle</span> N&#228;hte versiegelt sind und die N&#228;hte &#252;ber den Seitenteilen fast vollst&#228;ndig &#252;ber diesen Teilen der Zarge liegen, die horizontale Siegelrandnaht jedenfalls zum Teil &#252;ber den Seitenteilen der Zarge liegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Es liegt somit eine wortlautgem&#228;&#223;e Verletzung des Patentanspruchs 7 vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Das Merkmal (4) ist auch nicht einschr&#228;nkend dahin auszulegen, wie die Beklagte geltend macht, dass die N&#228;hte nicht nur beim Endprodukt, sondern insbesondere bei ihrer Ausbildung im Produktionsprozess wenigstens zum Teil auf der Zarge liegen m&#252;ssen, weil f&#252;r den Fachmann erkennbar Sinn und Zweck des Patents sei, bei der Ausbildung der versiegelte N&#228;hte Druck von den Tabakwaren dergestalt fernzuhalten, dass die N&#228;hte &#252;ber Teile der Zarge gef&#252;hrt werden und diese, <em>sc</em>. die Zarge, den Druck fl&#228;chenm&#228;&#223;ig ableitet und verteilt. Dies ergibt sich weder aus den Patentanspr&#252;chen noch der f&#252;r die Auslegung ma&#223;geblichen Beschreibung, wenn es unter [<strong>0011</strong>] der Beschreibung im englischen Text hei&#223;t &#8222;<em>In the invention, however, all the sealed seams overlie at least partly a part of the frame</em>&#8221;. Weder an dieser Stelle noch anderenorts wird darauf verwiesen, dass dieses Merkmal nur offenbart werde im Hinblick auf das Problem des beim Versiegeln entstehenden Drucks. Nach &#220;berzeugung der Kammer kommt es im Rahmen der Patentanspr&#252;che 1, 7 und 8 lediglich auf die beschriebene Position der N&#228;hte beim fertigen Produkt an. Es spielt nach &#220;berzeugung der Kammer deshalb insbesondere keine Rolle, wie und wann im Herstellungsprozess der Beklagten Druck auf die Tabakwaren resultiert und wie er von der Zarge abgeleitet und verteilt wird. So verweist die Beschreibung in der angegebenen Ziffer [<strong>0011</strong>] auch nur auf die Vorver&#246;ffentlichung GB-A-1514174, soweit eine &#8222;single end flap is concerned&#8220;. Die Beschreibung hebt demgegen&#252;ber als Merkmal der Erfindung hervor, dass bestimmungsgem&#228;&#223; alle versiegelten N&#228;hte zum Teil auf Teilen der Zarge liegen, mehr nicht. In Ziffer [<strong>0004</strong>] der Beschreibung wird als Nachteil der &#8222;soft packs&#8220; deren h&#246;heres &#8222;<em>risk of the contents in transport or handling</em>&#8220; genannt, nicht aber speziell bei der Versiegelung. Diesem Risiko wird durch den Einbau eines &#8222;Frames&#8220; begegnet, denn nach der Beschreibung wird damit quasi ein &#8222;semi-rigid pack&#8220; kreiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Selbst wenn der Fachmann erkennen sollte, dass die offenbarte Anordnung dieser N&#228;hte auch Vorteile im Produktionsprozess, insbesondere bei der Versiegelung bietet, wird er der Beschreibung und auch den Patentanspr&#252;chen nicht entnehmen, dass die N&#228;hte bereits w&#228;hrend des Produktionsprozesses &#252;ber der Zarge liegen m&#252;ssen, um erfindungsgem&#228;&#223; notwendigen Druck abzuleiten. Dies folgt auch nicht aus dem Verfahrensanspruch 18 des Klagepatents, in dessen Merkmal 18.4 folgendes offenbart:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p><em>&#8222;Ausbilden einer abgedichteten bzw. versiegelten Umh&#252;llung rund um die F&#252;llung und die Zarge durch Zusammendr&#252;cken von Bereichen des flexiblen Schutzblattes durch eine Versiegelungseinrichtung, um N&#228;hte zu bilden,</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p><em>a. Die wenigstens zum Teil &#252;ber einem jeweiligen bzw. zugeordneten Teil der Zarge liegen,</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p><em>b. wobei die Zarge den durch die Versorgungseinrichtung auf die rauchbaren Waren ausge&#252;bten Druck bei der Ausbildung wenigstens eines Teil aller N&#228;hte verbreitet bzw. verteilt.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Selbst wenn an dieser Stelle als patentgem&#228;&#223;e Lehre die Druckableitung bzw. -verteilung offenbart wird, wird der Fachmann dieses Merkmal nicht auch in das Merkmal (4) des Anspruchs 1 bzw. 7 hinein lesen, sondern als besonderes Spezifikum des eigenst&#228;ndigen Patentanspruchs 18 ansehen (der nach der zul&#228;ssigen Klagr&#252;cknahme nicht mehr streitgegenst&#228;ndlich ist). Die durch die Patentanspr&#252;che 1 und 7 gesch&#252;tzte Vorrichtung enth&#228;lt dieses Merkmal bewusst nicht, so dass e contrario zu folgern ist, dass es daf&#252;r auch nicht erforderlich ist. Dies ist auch folgerichtig, da sich nur das Verfahrenspatent mit den einzelnen Schritten des Versiegelungsprozesses befasst und befassen muss, w&#228;hrend es beim Vorrichtungsanspruch um das fertige Endprodukt geht, f&#252;r das es hinsichtlich der Lage der N&#228;hte keine Rolle spielt, ob und welche Kr&#228;fte bzw. Dr&#252;cke w&#228;hrend des Produktionsprozesses auf die zu rauchenden Tabakerzeugnissen ausge&#252;bt wurde. Denn das Patent befasst sich in den Anspr&#252;chen 1 und 7 &#252;berhaupt nicht mit der Art und Weise der Versiegelung und der Frage, wie und wo genau dort Dr&#252;cke bzw. Kr&#228;fte erzeugt werden. Auch wenn der Fachmann wei&#223;, dass bei der Versiegelung Kr&#228;fte auftreten &#8211; wobei die Beklagte allerdings behauptet, bei ihrer Art der Versiegelung gebe es diese gerade nicht -, wird er dem Patentanspruch 1 nur entnehmen, dass hier eine insoweit vorteilhafte Positionierung der N&#228;hte gelehrt wird, die geeignet ist, gegebenenfalls Dr&#252;cke &#252;ber die Zarge abzuleiten und zu verteilen; dass Dr&#252;cke auftreten <em>m&#252;ssen</em> und diese zu einem bestimmten Zeitpunkt und in einer bestimmten Weise abgeleitet werden <em>m&#252;ssen</em>, wird er dem Patentanspruch 1 nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die Produktionsschritte, wie sie die Beklagte vortr&#228;gt, erfolgen aber durchaus in der Weise, dass bei der &#8222;Ausbildung&#8220; der N&#228;hte der dabei auftretende Druck bzw. die auftretenden Kr&#228;fte &#8222;verbreitet bzw. verteilt&#8220; werden. Es ist der Beklagten nicht zu folgen, dass beispielsweise bei der Ausbildung der horizontalen Naht &#252;berhaupt keine Kr&#228;fte bzw. Dr&#252;cke vorhanden w&#228;ren und auf die F&#252;llung und die Zarge wirken. Die Ausbildung der horizontalen Naht geschieht durch das Zusammenziehen der beiden Enden der flexiblen Umh&#252;llung, so dass sich eine flossenartige Naht bildet. Dabei werden, wie der Beklagten zuzugeben ist, zwar nicht Kr&#228;fte &#8222;von oben&#8220; senkrecht auf die darunter liegenden Tabakerzeugnisse ausge&#252;bt, aber sehr wohl auf die Enden der F&#252;llung oben und unten, die von der Zarge aufgefangen, abgeleitet und verteilt werden. Das von der Beklagten dazu vorgelegte Gutachten des Prof. Dr.-Ing. K. vom 16.04.2016 (Anlage B 4) spricht explizit von Dr&#252;cken und Kr&#228;ften, die w&#228;hrend der Versiegelung, insbesondere der Auffalzung herrschen und auch von Kr&#228;ften, die beim Entl&#252;ften der Packung auftreten k&#246;nnen. Das ist nachvollziehbar. Entgegen der Auffassung des Prof. Dr.-Ing. K. ist aber festzustellen (&#167;&#160;286 Abs.1 ZPO), dass diese Dr&#252;cke von der Zarge aufgefangen, verteilt und abgeleitet werden, auch wenn dies nicht unmittelbar unter den N&#228;hten geschieht. Das verlangt auch das Merkmal 3.d. des Patentanspruchs 18 n&#228;mlich nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Das Entl&#252;ften ist auch Teil des Versiegelungsvorgangs der Sperrschicht und insofern Teil der Versiegelungseinrichtung, die Druck erzeugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Im &#252;brigen verl&#228;uft die horizontale, flossenf&#246;rmig ausgebildete Naht nicht erst nach ihrem Umlegen, sondern bereits bei ihrer Ausbildung, &#252;ber den Seitenteilen, n&#228;mlich &#252;ber den hochstehenden Kanten der Seitenteile der Zarge, da sie &#252;berstehende Enden hat, die sp&#228;ter auf die Seitenteile umgelegt werden sollen. Bereits dadurch liegen sie patentgem&#228;&#223; &#8222;&#252;ber&#8220; den Seitenteilen und damit zum Teil &#252;ber einem Teil der Zarge. Selbst wenn hierbei kein <em>weiterer</em> Druck auf die F&#252;llung bzw. die Zarge ausge&#252;bt wird, steht dies der Verwirklichung des Patentanspruchs 1, 7 und 8 nicht entgegen, da &#8222;bei Ausbildung&#8220; nicht einschr&#228;nkend dahin auszulegen ist, dass dies hei&#223;t &#8222;w&#228;hrend des gesamten Prozesses ihrer Ausbildung&#8220;. Dieses Merkmal kann &#8222;sukzessive&#8220; verwirklicht werden. Die Umlegung der &#252;berstehenden Teile der horizontalen Naht auf die Seitenteile der Zarge ist auch noch Teil der &#8222;Ausbildung&#8220; dieser Naht, so dass sowohl das Abfangen von Dr&#252;cken bei Ausbildung dieser Naht (im ersten Arbeitsschritt) wie auch das teilweise &#8222;<em>overlie</em>&#8220; dieser Naht &#252;ber den Seitenteilen der Zarge nach dem zweiten Arbeitsschritt erf&#252;llt sind. Das Patent verh&#228;lt sich wie bereits dargelegt, an keiner Stelle dazu, <em>wie eng</em> die Sperrschicht bzw. die N&#228;hte im Ergebnis &#8222;an&#8220; den Teilen der Zarge liegen m&#252;ssen, also wie gro&#223; bzw. wie gering der Abstand zu sein hat, erst recht nicht dazu, dass die N&#228;hte unmittelbar &#8222;auf&#8220; diesen liegen, um (jederzeit) eine mechanische Kraft&#252;bertragung zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Patentanspr&#252;che sind auch insoweit erf&#252;llt, als <span style="text-decoration:underline">alle</span> N&#228;hte, also auch die beiden anderen N&#228;hte &#252;ber den Seitenteilen der Zarge, bei ihrer Ausbildung &#252;ber Teilen der Zarge liegen und die Zarge w&#228;hrend der Ausbildung dieser N&#228;hte Dr&#252;cke, die ansonsten unmittelbar auf die F&#252;llung wirken w&#252;rden, ableitet bzw. verteilt. Dies gilt jedenfalls f&#252;r den letzten Arbeitsschritt, in denen die bereits hergestellten N&#228;hte noch einmal enger an die Zarge herangezogen und dort noch einmal versiegelt werden. Durch die Entl&#252;ftung des P&#228;ckchens wird (Unter-)Druck erzeugt, der von den Zarge abgefangen wird; bei der erneuten Versiegelung wird Druck auf die Kanten der Seitenteile ausge&#252;bt, der von diesen abgeleitet bzw. verteilt wird. Auch f&#252;r diese Ausbildung der Seitenn&#228;hte gilt, dass das Streitpatent jedenfalls nicht verlangt, dass sie w&#228;hrend des <span style="text-decoration:underline">gesamten</span> Produktionsprozesses wenigstens zum Teil auf Teilen der Zarge aufliegen, damit diese wirkende Dr&#252;cke ableitet und verteilt. Es gen&#252;gt, dass dies in den verschiedenen Arbeitsschritten der &#8222;Ausbildung&#8220; der N&#228;hte &#252;berhaupt geschieht und die Zarge diese Funktion w&#228;hrend der Ausbildung der N&#228;hte/ Versiegelung &#252;bernehmen kann und &#252;bernimmt. Das Patent verlangt wie ausgef&#252;hrt nicht, dass die Druckeinwirkung bei Ausbildung der N&#228;hte stets <span style="text-decoration:underline">senkrecht</span> auf die jeweiligen darunter liegenden Teile der Zarge bzw. die F&#252;llung erfolgt, wie das Gutachten gem&#228;&#223; Anlage B 4 schlussfolgern will. Dies w&#252;rde zwar von den Patentanspr&#252;chen erfasst, aber von ihnen nicht auch <em>verlangt</em>, da das Patent (insbesondere auch der Verfahrensanspruch 18) die Art und Weise der Versiegelung weit gehend offen l&#228;sst. Insofern offenbart das Patent eine Zarge, die <em>geeignet</em> ist, Dr&#252;cke abzuleiten und zu verteilen und eine Positionierung der N&#228;hte, die <em>geeignet</em> ist, Dr&#252;cke auf die Zarge abzuleiten und so zu verteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Der Fachmann wird dem Patentanspruch 1 (und 7) auch nicht entnehmen, dass zwischen der Umh&#252;llung und damit den N&#228;hten einerseits und andererseits der Zarge nur ein minimaler Abstand bestehen darf und die N&#228;hte deshalb &#8222;an&#8220; der Zarge liegen m&#252;ssen, und nicht (nur) <em>&#252;ber</em> Teilen der Zarge liegen kommen. Der Patentanspruch 1 befasst sich erkennbar nicht damit, wie <em>eng</em> die N&#228;hte und damit die ganze Umh&#252;llung an der Zarge anliegen m&#252;ssen. Der englische Text spricht insoweit davon, dass die versiegelten N&#228;hte die Zarge &#8222;<em>overlie</em>&#8220;. Dies kann in einem weiteren Sinne nicht nur &#8222;&#252;berlagern&#8220; und &#8222;dar&#252;ber liegen&#8220;, sondern sicherlich auch &#8222;anliegen&#8220; bedeuten, entscheidend ist, dass das mit nicht im Sinne der Auffassung der Beklagten <span style="text-decoration:underline">zwingend</span> zum Ausdruck kommt, dass die N&#228;hte am Ende ihrer Ausbildung unmittelbar = eng an der Zarge anliegen. Insofern umfasst der Patentanspruch 1 <span style="text-decoration:underline">auch</span> die von der Beklagten behauptete weniger enge Ber&#252;hrung von Umh&#252;llung und Zarge.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Folgeanspr&#252;che ergeben sich aus &#167;&#160;139 Abs.2, 140a, 140b PatG in Verbindung mit Art.&#160;64 EP&#220; sowie &#167;&#160;242 BGB. Die Beklagte ist zum Schadensersatz verpflichtet, was dem Grunde nach wie beantragt f&#252;r die Zeit seit dem 01.02.2006 festzustellen ist, f&#252;r den diese Anspr&#252;che nicht verj&#228;hrt sind (&#167;&#160;199 Abs.1, 3 BGB). Zur Bezifferung bedarf die Kl&#228;gerin der Auskunft der Beklagten, die unter Beif&#252;gung aussagekr&#228;ftiger Belege zu erteilen ist (&#167;&#160;140b PatG). Der Vernichtungs- und Herausgabeanspruch ergibt sich aus &#167;&#160;140a PatG in Verbindung mit Art.&#160;64 EP&#220;. Die Kl&#228;gerin kann statt der Vernichtung durch die Beklagte die Herausgabe an einen Gerichtsvollzieher zum Zwecke der Vernichtung verlangen (BGH GRUR 2003, 228 (229) &#8211; <em>P-Vermerk</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001454229","part":"L","price":0,"visited":true,"anchor":"_retrdlink_91","linkToSameDocumentAndPart":true}}' name="rd_91" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>91</a>
</dt>
<dd><p>Der Rechtsstreit ist nicht auszusetzenden im Hinblick auf die Einw&#228;nde der Beklagten hinsichtlich einer unzul&#228;ssigen Erweiterung des Patents gegen&#252;ber der Anmeldung, der neuheitssch&#228;dlichen Vorwegnahme oder fehlenden Erfindungsh&#246;he. Es besteht auf Grund des Vorbringens der Beklagten nicht die hohe Wahrscheinlichkeit im Sinne des &#167;&#160;148 ZPO, dass das Patent vom Bundespatentgericht f&#252;r nichtig erkl&#228;rt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Eine unzul&#228;ssige Erweiterung der Patentanmeldung ist in den sp&#228;ter formulierten Patentanspr&#252;chen nicht zu sehen. Bereits die Anmeldung offenbart die Position der N&#228;hte &#252;ber Teilen der Zarge und offenbar auch bereits, dass alle N&#228;hte versiegelt sind und diese alle &#252;ber Teilen der Zarge positioniert werden sollen, wobei die Zahl der N&#228;hte offen bleibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Die vorgelegten Ver&#246;ffentlichungen, auch soweit sie noch nicht im Erteilungsverfahren gepr&#252;ft wurden, insbesondere die Anlage NK 12, nehmen die Erfindung nicht neuheitssch&#228;dlich vorweg. Die NK 8, im Erteilungsverfahren als Anlage D 2 gew&#252;rdigt, offenbart nur einen offenen Beutel, nicht eine durch versiegelte N&#228;hte hermetisch verschlossene Umh&#252;llung der Zarge und F&#252;llung durch eine Sperrschicht, und lediglich das Verschlie&#223;en des im Prinzip offenen Beutels durch die Umsatzsteuermarke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Die Anlage K 11, im Erteilungsverfahren als D 1 gew&#252;rdigt, offenbart die Lage (aller) versiegelten N&#228;hte &#252;ber Teilen der Zarge nicht. Dabei kommt es nach Auffassung der Kammer nicht drauf an, ob das Klagepatent zwischen Faltungen und N&#228;hten unterscheidet. Selbst wenn dies angenommen wird, wird nicht offenbart, dass alle versiegelte N&#228;hte/Faltungen &#252;ber einem Teil der Zarge liegen. Dies ist bei der offenen Ausgestaltung der Zarge gem&#228;&#223; Anlage K 11 nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Gleiches gilt f&#252;r die Anlage NK K7 und NK 10, die bereits keine patentgem&#228;&#223;e &#8222;Zarge&#8220; offenbaren. Was immer eine &#8222;Zarge&#8220; (&#8222;frame&#8220;) ist, so ist es jedenfalls keine vollst&#228;ndig verschlossene Box, sondern ein aus Gr&#252;nden der Materialeinsparung auf ein Ger&#252;st oder einen Rahmen reduziertes Bauteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Auch die im Erteilungsverfahren nicht ber&#252;cksichtigte NK 12 (WO 97/42098) nimmt die geltend gemachten Anspr&#252;che nicht neuheitssch&#228;dlich vorweg und rechtfertigt deshalb eine Aussetzung nicht. Die in Figur 8 und 10 der Anlage NK 12 ersichtlichen Faltungen, die versiegelt werden und damit als &#8222;N&#228;hte&#8220; im Sinne des Klagepatents anzusehen sind, liegen nicht (alle) &#252;ber einem Teil der Zarge, da im Oberteil keine Zarge vorhanden ist. Auch hier kann dahinstehen, wie das Verh&#228;ltnis von Faltung und Naht im &#220;brigen zu bestimmen ist, im vorliegenden Fall kommt es insbesondere auf die hermetische Verschlie&#223;ung der Umh&#252;llung durch Versiegelung an, so dass es nach &#220;berzeugung der Kammer f&#252;r die Frage, wo die Versieglung der Umh&#252;llung vorteilhafterweise hergestellt und positioniert wird, keine Rolle spielt, ob dabei die Versiegelung einer Faltung oder die Versiegelung einer Naht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die Kostenfolge ergibt sich aus &#167;&#160;92 Abs.1 ZPO, &#167;&#160;269 Abs.3 ZPO. Hinsichtlich des zur&#252;ckgenommenen und des verbliebenen Anteils der Klaganspr&#252;che ist von einer h&#228;lftigen Gewichtung auszugehen. Zwar scheint der urspr&#252;ngliche auf den Patentanspruch 1 gest&#252;tzte Antrag sehr viel weiter zu sein als der zuletzt nur auf den Unteranspruch 7, der nur Ausf&#252;hrungsformen mit einer wieder verschlie&#223;baren Lasche erfasst, gest&#252;tzten in der m&#252;ndlichen Verhandlung gestellte Klagantrag; da aber alle von der Beklagten hergestellten Verpackungen eine solche Lasche aufweisen, wird der Kreis der betroffenen Produkte f&#252;r die Vergangenheit nicht wirklich eingeschr&#228;nkt; f&#252;r die Zukunft k&#246;nnte die Beklagte dem Verbot zwar durch Fortlassung der Lasche entgehen, dies spielt indes angesichts der kurzen verbleibenden Geltungsdauer des Patents keine gro&#223;e Rolle. Das gilt auch f&#252;r den zur&#252;ckgenommenen auf den Patentanspruch 18 gest&#252;tzten urspr&#252;nglichen Klagantrag zu 1.b), der auch nur in die (kurze) Zukunft gerichtet war. Insofern stehen die &#8222;Folgeanspr&#252;che&#8220; f&#252;r die vergangenen 10 Jahre erkennbar st&#228;rker im Vordergrund des kl&#228;gerischen Interesses als die Unterlassungsanspr&#252;che f&#252;r die Zukunft und m&#252;ssen daher st&#228;rker als &#252;blich gewichtet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die Vollstreckbarkeit gem&#228;&#223; &#167;&#160;709 Satz&#160;1 ZPO umfasst den Tenor I.1.-4., dessen Wert entsprechend mit 250.000,00 &#8364; anzusetzen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Streitwertfestsetzung vom 8. September 2017</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 500.000,00 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dabei entfallen auf den urspr&#252;nglichen Klagantrag</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><table cellpadding="4" class="Rsp">
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">zu I 1a)&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">200.000,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">zu 1 b)</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">100.000,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">zu 2</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">20.000,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">zu 3)</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">20.000,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">zu 4)</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">10.000,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">zu II.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">150.000,00 &#8364;</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Gr&#252;nde</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung tr&#228;gt der Tatsache Rechnung, dass angesichts des baldigen Ablaufs des Patents die &#8222;Folge&#8220;anspr&#252;che bedeutsamer sind als bei Klagen zu Beginn der Patentlaufzeit. Die Kl&#228;gerin macht Schadensersatz und vorbereitend Auskunft f&#252;r zur&#252;ckliegende 10 Jahre geltend. Dies rechtfertigt f&#252;r den Feststellungsantrag einen Streitwert von 150.000,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Berichtigungsbeschluss vom 28. M&#228;rz 2018</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I. Das Urteil der Kammer vom 8.9.2017 wird gem&#228;&#223; &#167;&#160;319 ZPO wegen offensichtlicher Unrichtigkeit wie folgt berichtigt:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. auf Seite&#160;4 1. Absatz hei&#223;t es statt &#8222;EB 0 942 8. 0 B1&#8220; richtig: &#8222;EP 0 942 880 B1&#8220;;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. auf Seite&#160;4, 2. Absatz hei&#223;t es statt &#8222;GB 9716609&#8220; richtig &#8222;GB 9716699&#8220;;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. auf Seite&#160;12, 1. volle Absatz hei&#223;t es statt &#8222;18&#8220;richtig &#8222;8&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II. Das Urteil vom 8.9.2017 wird im Tatbestand gem&#228;&#223; &#167;&#160;320 ZPO wie folgt berichtigt:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf Seite&#160;4, 5. Absatz: hei&#223;t es statt: &#8222;die Beklagte produziert und bietet vor allem in den Vereinigten Arabischen Emiraten f&#252;r ihre Zigarettenmarke &#8222;D.&#8220; ein ebenfalls wieder versiegelbares Frische-Pack an,...&#8220; Richtig: die Beklagte produziert f&#252;r vor allem in den Vereinigten Arabischen Emiraten vertriebene Zigaretten der Marke &#8222;D.&#8220; ein ebenfalls wieder versiegelbares Frische-Pack,...&#8220;;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auf Seite&#160;4, letzter und Seite&#160;5, 1. Absatz wird dieser wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die (englischsprachige) Patentschrift legt die Kl&#228;gerin als Anlage K 6a, eine Kopie der deutschen &#220;bersetzung DE 697 03 940 T 2 als Anlage K 6b vor. Auf die Anlagen wird Bezug genommen. Das Streitpatent wurde urspr&#252;nglich von der R. I. S. Limited, L., UK, angemeldet worden. Aufgrund der &#220;bertragungsvereinbarung vom 16.4.1999, die die Kl&#228;gerin als Anlage K7 vorlegt, auf die Bezug genommen wird, wurde die Anmeldung vom europ&#228;ischen Patentamt im Erteilungsverfahren auf die Kl&#228;gerin umgeschrieben. Als Patentinhaberin wurde (nur) die Kl&#228;gerin eingetragen. Die Kl&#228;gerin behauptet, durch die mit Anlage K 7 vorgelegt &#220;bertragungsvereinbarung (Assignment) sei die Anmeldung des Klagepatents auf die Kl&#228;gerin &#252;bertragen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. auf Seite&#160;9 wird an den 2. Absatz folgender Satz angef&#252;gt: ferner seien die Priorit&#228;t der drei Priorit&#228;tsanmeldungen nicht wirksam in Anspruch genommen, da der Fachmann den Priorit&#228;tsanmeldungen keinen Hinweis entnehmen k&#246;nne, dass alle versiegelten N&#228;hte des Sperrblatts jedenfalls teilweise &#252;ber Teilen der Zarge liegen m&#252;ssten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Auf Seite&#160;9, drittletzter Absatz, wird an den 2. Satz angef&#252;gt hinter &#8222;K 7&#8220;:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(K 7), insbesondere sei die Vertretungsmacht der Unterzeichner nicht nachgewiesen und die f&#252;r die Verk&#228;uferin handelnde Unterzeichnerin Bezug auf eine Vollmacht (&#8222;authorized signatory&#8220;) nehme, welche nicht vorgelegt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Auf Seite&#160;9, letzter Absatz wird der Satz &#8222;diese werde zun&#228;chst fertig gestellt, indem die Sperrfolie gefalzt werde&#8220; ersetzt durch folgenden Satz: diese werde fertig gestellt, indem 2 Innenseiten der Folienenden der Sperrfolie gegeneinander gepresst und versiegelt werden, womit die Ausbildung der Quernaht abgeschlossen sei. Eine weitere Versiegelung der Quernaht erfolge nicht, auch nicht nach der Ausbildung der Seitenn&#228;hte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. auf Seite&#160;10 im 4. Absatz wird der Satz &#8222;ein Unterschied zur NK 7 bestehe darin, dass gem&#228;&#223; dieser Ver&#246;ffentlichung Faltungen im Bereich einer Lasche gegeben seien, nicht jedoch N&#228;hte.&#8220; ersetzt durch: ein Unterschied zu NK 7 bestehe darin, dass anders als in der NK 12 nicht sowohl die obere wie untere versiegelte Schaltung &#252;ber einer Lasche l&#228;gen, sondern die obere Faltung nicht &#252;ber einer Lasche l&#228;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Auf Seite&#160;12 unter II 1. wird nach &#8222;die Kl&#228;gerin ist von Anfang an als Patentinhaberin eingetragen worden&#8220; wird der nach dem Komma folgende Halbsatz gestrichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III. Im &#252;brigen wird der Tatbestandsberichtigungsantrag zur&#252;ckgewiesen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Gr&#252;nde:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die mit Ziffer I vorgenommenen Berichtigungen korrigieren offensichtliche Schreibfehler.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die gem&#228;&#223; Ziffer II vorgenommenen Berichtigungen beruhen auf &#167;&#160;320 ZPO und korrigieren Unklarheiten in der Wiedergabe des Beklagtenvortrags, die trotz der Einzelbezugnahmen auf die Anlagen und die Generalbezugnahme am Ende des Tatbestands zur Klarstellung n&#246;tig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Soweit weitere beantragte Berichtigungen gem&#228;&#223; Ziffer III abgelehnt werden, beruht dies zum einen darauf, dass der Tatbestand zwar knapp zusammenfassend, aber weder unvollst&#228;ndig noch unklar ist, zum anderen die Bezugnahme auf Schrifts&#228;tze und Anlagen ausreichend ist, wobei die Kammer nicht nur am Ende des Tatbestands eine &#8222;General&#8220;-Verweisung vornimmt, sondern passim auf Anlagen verweist, und zum dritten die Beklagte Argumentationen und Rechtsmeinungen in den Tatbestand aufgenommen sehen m&#246;chte, die dort nicht hingeh&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 3 beantragte &#196;nderung ist nicht vorzunehmen. Der Tatbestand gibt an dieser Stelle die Auffassung und Argumentation der Beklagten in der gebotenen K&#252;rze wieder, ohne dass diese Argumentation im Tatbestand breit ausgef&#252;hrt werde m&#252;sste. Rechtsauffassungen sind im Tatbestand insoweit zu erw&#228;hnen, wie sie zum Verst&#228;ndnis des eigentlichen Tatsachenvortrags unentbehrlich sind. Eine Auseinandersetzung mit den Argumenten der Beklagten erfolgt in den Entscheidungsgr&#252;nde eines Urteils, wenn und soweit dies dem erkennenden Gericht notwendig erscheint. Entgegen der Auffassung der Beklagten im Schriftsatz vom 28. Januar 2018 ist der Streit dar&#252;ber, ob etwas unstreitig ist, Wertungs- und genau deshalb (auch) Rechtsfrage. Der Streit dar&#252;ber, ob die Kammer dies richtig beurteilt hat, geh&#246;rt in die Rechtsmittelinstanz.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 4 beantragte &#196;nderung ist zur&#252;ckzuweisen, der Tatbestand auf Seite&#160;9 fasst den Beklagtenvortrag kurz, aber nicht unzutreffend oder missverst&#228;ndlich zusammen. Der Streit dar&#252;ber, wann eine Lasche eine (patentgem&#228;&#223;e) &#8222;Lasche&#8220; ist, ist wiederum eine Wertungsfrage, die in die Entscheidungsgr&#252;nde geh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 5 beantragte &#196;nderung ist zur&#252;ckzuweisen, da es sich nicht um Tatsachenvortrag im engeren Sinne, sondern wiederum um Argumentation der Beklagten handelt. Was den Tatsachenvortrag im engeren Sinne angeht, fasst die beanstandete Passage diesen kurz, aber nicht unvollst&#228;ndig und nicht unklarer zusammen, als er ist. Die Kammer hat sehr wohl zur Kenntnis genommen, dass das von der Beklagten in der Anlage B 4 vorgelegte Gutachten des Prof. Dr. K. zwar - wahrheitsgem&#228;&#223; - einr&#228;umt, dass es Dr&#252;cke gibt (dessen Wirkung auf die F&#252;llung bei der Herstellung der N&#228;hte und Verteilung streitig ist), aber dennoch die Beklagte bestreitet, dass es Dr&#252;cke, wie sie das Patent voraussetzt, gibt (z.B. S.&#160;26 des Schriftsatzes vom 31. Januar 2017). Bei dieser Gratwanderung geht es um Argumentationen und wertende Unterscheidungen, nicht um &#8222;reine&#8220; Tatsachen. Solche Fragen lassen sich nicht (schon) im Tatbestand &#8222;entscheiden&#8220;, sondern sind abh&#228;ngig von Wertungen, und zwar bereits vom sprachlichen, aber auch inhaltlich vom technischen Verst&#228;ndnis her.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- In diesem Sinne ist auch die mit Ziffer 7 beantragte &#196;nderung ist zur&#252;ckzuweisen, da sie die Argumentation der Beklagten zur Auslegung der Patentanspr&#252;che und nicht Tatsachenvortrag im engeren Sinne betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 8 beantragte &#196;nderung ist zur&#252;ckzuweisen, da auch sie die Argumentation der Beklagtenseite betrifft. Der beanstandete Satz auf Seite&#160;9/10 des Tatbestandes ist knapp zusammenfassend, aber nicht unvollst&#228;ndig oder unklar. Die Kammer hat die Tatsache auch nicht als unstreitig behandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 10 beantragten &#196;nderungen sind zur&#252;ckzuweisen, da auch sie wiederum Argumentationen der Beklagten betreffen. Der beanstandete Satz fasst den Kern des Beklagtenvortrags kurz und korrekt zusammen, Sachvortrag wird nicht &#8222;verf&#228;lscht&#8220;, wie die Beklagte bef&#252;rchtet, die Entgegenhaltung liegt textlich und bildlich so vor, wie sie ist, alles weitere ist Kommentar der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 12 beantragte &#196;nderung ist zur&#252;ckzuweisen, weil der hinzuzuf&#252;gende Satz wiederum eine Meinung der Beklagten darstellt, sie zum Verst&#228;ndnis des Sachvortrags nicht erforderlich ist und deshalb nicht in den Tatbestand aufgenommen werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 13 beantragte &#196;nderung ist zur&#252;ckzuweisen, da sie Auslegung und damit Rechtsmeinung der Beklagten darstellt. Die beanstandete Passage auf Seite&#160;11 des Tatbestandes fast den Tatsachenvortrag im engeren Sinne kurz, aber nicht unklar zusammen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 14 beantragte &#196;nderung ist zur&#252;ckzuweisen. Die Begr&#252;ndung der von der Beklagten erhobenen Nichtigkeitsklage ist Rechtsmeinung und muss im Tatbestand nicht wiedergegeben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 15 beantragte Streichung der Passage zu Beginn der Entscheidungsgr&#252;nde Seite&#160;12 im 1. Absatz der Urteilsausfertigung ist bereits deshalb zur&#252;ckzuweisen, da sie keine Tatbestandsberichtigung gem&#228;&#223; &#167;&#160;320 ZPO betrifft, dar&#252;ber hinaus, weil sie die prozessuale Situation zutreffend wiedergibt. Sie entspricht dem Sitzungsprotokoll. Die Kammer hat zun&#228;chst, allerdings sehr ausf&#252;hrlich, im Rahmen der G&#252;teverhandlung den Sach- und Streitstand mit den Parteien er&#246;rtert, insbesondere mit dem Ziel, angesichts des seinerzeit kurz vor dem Ablauf stehenden - und zwischenzeitlich bereits abgelaufenen &#8211; Patents auf eine g&#252;tliche Einigung hinzu wirken. Es wurde nicht streitig verhandelt und die Antr&#228;ge wurden nicht gestellt. Dies geschah erst nach Unterbrechung und dem Wiedereintritt in die m&#252;ndliche Verhandlung. Es ist in den Entscheidungsgr&#252;nden dargelegt worden, was hier nicht wiederholt werden muss, dass und warum die Beklagte der teilweisen Klager&#252;cknahme deshalb nicht zuzustimmen brauchte, so dass &#252;ber den wirksam zur&#252;ckgenommenen Teil der Klage eine Sachentscheidung weder erforderlich war noch erging.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>- Die mit Ziffer 16 beantragte Streichung auf Seite&#160;18 des Urteils ist zur&#252;ckzuweisen. Sie betrifft nicht die Wiedergabe einer (streitigen) Tatsache, sondern ist eine wertende Tatsachenfeststellung der Kammer, also einer Rechtsfrage, die nicht Gegenstand eines Tatbestandsberichtigungsantrags sein kann, sondern gegebenenfalls im Rechtsmittelverfahren zu &#252;berpr&#252;fen sein wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Festlegung der Sicherheitsleistung erfolgte nicht irrt&#252;mlich, sondern korrespondiert mit der Streitwertfestsetzung, die zusammen mit der Verk&#252;ndung des Urteils erfolgte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien haben einer Entscheidung im schriftlichen Verfahren zugestimmt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
