<html>
<head><title>303-O-435-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">303 O 435/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2016:1115.303O435.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 Abs 1 InsO, &#167;&#160;143 Abs 1 InsO, Art 108 Abs 1 S 1 GG, &#167;&#160;18a Abs 1 FVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001291538"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Insolvenzanfechtung: Richtiger Anfechtungsgegner f&#252;r den R&#252;ckgew&#228;hranspruch wegen der vom Schuldner gezahlten Kraftfahrzeugsteuern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Macht der Insolvenzverwalter einen auf Insolvenzanfechtung gest&#252;tzten R&#252;ckgew&#228;hranspruch wegen der vom Schuldner an das Finanzamt gezahlten Kraftfahrzeugsteuern geltend, ist richtiger Anfechtungsgegner nicht das Bundesland, sondern die Bundesrepublik Deutschland, weil die Kraftfahrzeugsteuer nicht von den Bundesl&#228;ndern, sondern vom Bund eingezogen wird, der sich lediglich im Wege der Organleihe der Landesfinanzbeh&#246;rden bedient. Denn gem&#228;&#223; Art.&#160;108 Abs.&#160;1 Satz&#160;1 GG wird die Kraftfahrzeugsteuer durch die Bundesfinanzbeh&#246;rden verwaltet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291538","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist f&#252;r den Kl&#228;ger wegen der Kosten gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht gegen die Beklagte einen auf Insolvenzanfechtung gest&#252;tzten R&#252;ckgew&#228;hranspruch geltend, nachdem der Insolvenzschuldner Steuern an das Finanzamt H.- H. der Beklagten gezahlt hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Verwalter im Insolvenzverfahren &#252;ber das Verm&#246;gen des M. C., der ein Geb&#228;udereinigungsunternehmen betrieben hat. &#220;ber das Verm&#246;gen des Schuldners ist mit Beschluss des Amtsgerichts H. vom 16. Februar 2015 (Az.: ..., Anlage K 1) das Insolvenzverfahren er&#246;ffnet und zugleich der Kl&#228;ger zum Insolvenzverwalter ernannt worden. Dem Beschluss lagen ein am 9. September 2014 beim Insolvenzgericht eingegangener Antrag einer Gl&#228;ubigerin sowie ein am 4. Dezember 2014 eingegangener Eigenantrag des Schuldners zugrunde. Der Schuldner, der drei Mitarbeiter als Putzhilfen besch&#228;ftigt hat, hat im Zeitraum vom 4. Mai 2012 bis zum 18. Dezember 2014 diverse Zahlungen in einer Gesamth&#246;he von &#8364; 59.770,-- auf Steuerverbindlichkeiten an das Finanzamt H.- H. entrichtet (Auflistung im Einzelnen in der Klagschrift vom 1. Dezember 2015, S.&#160;3 f.). Die Zahlungen erfolgten jeweils von dem bei der H. Sparkasse gef&#252;hrten Konto Nr. ... des Schuldners.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf ein R&#252;ckforderungsschreiben des Kl&#228;gers vom 30. M&#228;rz 2015 (Anlage K 2) hin hat die Beklagte einen Teilbetrag in H&#246;he von &#8364; 11.486,09 (Zusammensetzung s. Klagschrift S.&#160;6) an den Kl&#228;ger zur&#252;ckgezahlt. Auf die daraufhin in H&#246;he von weiteren &#8364; 48.283,91 nebst Zinsen erhobene Klage hat die Beklagte schlie&#223;lich &#8364; 47.777,91 zzgl. Zinsen in H&#246;he von &#8364; 2.563,23 an den Kl&#228;ger gezahlt. Die Parteien haben den Rechtsstreit insoweit &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt (Schrifts&#228;tze vom 21. Juni 2016 und vom 1. Juli 2016, Bl. 24, 27 d. A.) und die Beklagte hat im Umfang der Erledigung die Kostentragungspflicht anerkannt (Schriftsatz vom 1. Juli 2016, Bl. 27 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Streit der Parteien beschr&#228;nkt sich nunmehr auf eine Zahlung vom 29. Januar 2014 in H&#246;he von &#8364; 506,-- (Klagschrift S.&#160;3, drittletzte Zeile), die der Schuldner auf Kraftfahrzeugsteuern an das Finanzamt H.- H. entrichtet hat. Die Parteien streiten allein dar&#252;ber, ob die Beklagte passivlegitimiert ist. Der Kl&#228;ger hat seine diesbez&#252;gliche Rechtsansicht im Schriftsatz vom 20. Oktober 2016 (Bl. 50-52 d. A.), auf den Bezug genommen wird, begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger &#8364; 506,-- zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit dem 16. Februar 2015 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie h&#228;lt sich f&#252;r nicht passivlegitimiert und verweist darauf, dass im Zeitpunkt der angefochtenen Zahlung die Kraftfahrzeugsteuer nicht von den Bundesl&#228;ndern, sondern vielmehr vom Bund eingezogen worden sei, der sich im Wege der Organleihe der Landesfinanzbeh&#246;rden bedient habe. Richtiger Anspruchsgegner sei daher die Bundesrepublik Deutschland, nicht aber das beklagte Bundesland.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kammer entscheidet im schriftlichen Verfahren auf der Grundlage der bis zum 24. Oktober 2016 eingereichten Schrifts&#228;tze.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291538","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet. Dem Kl&#228;ger steht hinsichtlich der verbliebenen Zahlung vom 29. Januar 2014 kein R&#252;ckgew&#228;hranspruch - &#167;&#167;&#160;143 Abs.&#160;1, 133 Abs.&#160;1 InsO bildet die einzige in Betracht kommende Anspruchsgrundlage - gegen die Beklagte zu. Die Beklagte ist f&#252;r die geltend gemachte Forderung nicht passivlegitimiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>1. F&#252;r die Bestimmung des Anfechtungsgegners und Gegners des R&#252;ckgew&#228;hranspruchs kommt es nicht darauf an, wem die Ertragshoheit an den gezahlten Steuern zusteht. Ebenso wenig richtet sich beim Einzug von Gesamtsozialversicherungsbeitr&#228;gen durch die gesetzlichen Krankenkassen ein R&#252;ckgew&#228;hranspruch gegen jede einzelne Kasse, an die eingezogene Beitr&#228;ge im Innenverh&#228;ltnis ausgekehrt werden, sondern vielmehr allein gegen die - die Verwaltungshoheit innehabende - Einzugsstelle (BGH, Urteil vom 24. Mai 2012 - IX ZR 125/11 -, zitiert nach juris, Rn. 13; BGH, Beschluss vom 11. Oktober 2007 - IX ZR 87/06 -, WM 2007, 2158 Rn. 4; BGH, Urteil vom 12. Februar 2004 - IX ZR 70/03 -, NJW 2004, 2163, 2164; BGH, Urteil vom 21. Oktober 2004 - IX ZR 71/02 -, ZIP 2005, 38 f.). In der von der erkennenden Kammer geteilten Rechtsprechung des BGH ist anerkannt, dass vorstehender Grundsatz selbst f&#252;r den Fall gilt, dass Steuern erhoben werden, die von der einziehenden Stelle an einen anderen Rechtstr&#228;ger abzuf&#252;hren sind; anfechtungsrechtlich ist allein ma&#223;geblich, wer die Verwaltungshoheit der entrichteten Abgaben hat (BGH, Urteil vom 24. Mai 2012 - IX ZR 125/11 -, Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Dies ist zum Zeitpunkt der angefochtenen Zahlung - 29. Januar 2014 - nicht die Beklagte gewesen, sondern der Bund.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Art.&#160;108 Abs.&#160;1 Satz&#160;1 GG in der Fassung des Art.&#160;1 Nr.&#160;4 des Gesetzes vom 19. M&#228;rz 2009 (BGBl. I S.&#160;606) bestimmt mit Wirkung vom 26. M&#228;rz 2009, dass Z&#246;lle, Finanzmonopole, die bundesgesetzlich geregelten Verbrauchssteuern einschlie&#223;lich der Einfuhrumsatzsteuer, die Kraftfahrzeugsteuer und sonstige auf motorisierte Verkehrsmittel bezogene Verkehrssteuern ab dem 1. Juli 2009 sowie die Abgaben im Rahmen der Europ&#228;ischen Gemeinschaften durch Bundesfinanzbeh&#246;rden verwaltet werden, die &#252;brigen Steuern nach Art.&#160;108 Abs.&#160;2 Satz&#160;1 GG hingegen durch die Landesfinanzbeh&#246;rden verwaltet werden. Einfachgesetzlich hat &#167;&#160;18 a Abs.&#160;1 Satz&#160;1 des Gesetzes &#252;ber die Finanzverwaltung (FVG, eingef&#252;gt durch Art.&#160;5 Nr.&#160;3 des Gesetzes vom 29. Mai 2009 [BGBl I S.&#160;1170]) mit Wirkung vom 1. Juli 2009 geregelt, dass im Zeitraum vom 1. Juli 2009 bis zum 30. Juni 2014 sich das f&#252;r die Verwaltung der Kraftfahrzeugsteuer zust&#228;ndige Bundesministerium der Finanzen bei der Verwaltung der Kraftfahrzeugsteuer der Landesfinanzbeh&#246;rden einschlie&#223;lich der Zulassungsbeh&#246;rden, soweit diese gem&#228;&#223; &#167;&#160;12 Abs.&#160;5 Satz&#160;2, &#167;&#160;13 Abs.&#160;1a Satz&#160;5 und Abs.&#160;2 Satz&#160;2 des Kraftfahrzeugsteuergesetzes als Landesfinanzbeh&#246;rden t&#228;tig werden, im Wege der Organleihe bedient. Nach &#167;&#160;18 a Abs.&#160;1 Satz&#160;2 FVG haben im besagten Zeitraum die Landesfinanzbeh&#246;rden als Bundesfinanzbeh&#246;rden gegolten, soweit sie die Kfz-Steuer verwaltet haben, und haben insoweit der Fachaufsicht des Bundesministeriums der Finanzen unterlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Angesichts dieser gesetzlichen Regelung stand zum Zeitpunkt der angefochtenen Zahlung - 29. Januar 2014 - die Verwaltungskompetenz hinsichtlich der Kraftfahrzeugsteuer dem Entleiher - dem Bund - zu, der sich lediglich zur Ausf&#252;hrung dieser Eigenkompetenz des Organs eines anderen Rechtstr&#228;gers - der Beklagten - bedient hat (Hartman, DVBl. 2011, 803, 804 linke Spalte oben). Das entliehene Organ ist - funktionell und organisatorisch - dem Aufgaben- und Befugniskreis des Entleihers zugeordnet worden (Hartman a.a.O.). Handlungen des entliehenen Organs sind daher rechtlich dem ausleihenden Verwaltungstr&#228;ger - dem Bund - zuzurechnen (s. Maurer, Allgemeines Verwaltungsrecht, 17. Auflage, 2009, &#167;&#160;21 Rn. 54). Bei der Organleihe erfolgt eine Eingliederung des handelnden Organs in die Beh&#246;rdenstruktur des Entleihers (Hartman, a.a.O.; Lodde, Rechtsfragen der Organleihe im Bund-L&#228;nder-Verh&#228;ltnis unter besonderer Ber&#252;cksichtigung der Bundesbauverwaltung, 1990, S.&#160;52), w&#228;hrend dienstrechtlich das entliehene Organ beim ausleihenden Verwaltungstr&#228;ger verbleibt (Hartman, a.a.O.; Lodde S.&#160;57 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Allein aus letzterem Grund - kein &#220;bergang der Dienstherreneigenschaft auf den Entleiher - w&#228;ren etwaige Amtshaftungsanspr&#252;che gegen das Bundesland als Anstellungsk&#246;rperschaft des handelnden Beamten zu richten. Nach st&#228;ndiger Rechtsprechung des f&#252;r die Amtshaftung zust&#228;ndigen 3. Senats des BGH (seit dem Urteil vom 5. Juni 1952 - III ZR 151/51 -, BGHZ 6, 215, 219) haftet im Regelfall diejenige K&#246;rperschaft, die den Amtstr&#228;ger angestellt und ihm damit die M&#246;glichkeit zur Amtsaus&#252;bung er&#246;ffnet hat. F&#252;r die im vorliegenden Rechtsstreit ma&#223;gebliche Frage nach der Verwaltungshoheit hinsichtlich der Kraftfahrzeugsteuer ist dies - anders als der Kl&#228;ger im Schriftsatz vom 20. Oktober 2015 S.&#160;2 f. meint - aber ohne Bedeutung. Das entliehene Organ verbleibt lediglich dienstrechtlich beim ausleihenden Verwaltungstr&#228;ger, w&#228;hrend es im &#220;brigen dem Aufgaben- und Befugnisbereich des Entleihers zugeordnet ist und es dem umfassenden Weisungsrecht des Entleihers unterliegt (&#167;&#160;18 a Abs.&#160;1 Satz&#160;2 FVG a.E.), da es wie eine untergeordnete Beh&#246;rde f&#252;r den Entleiher funktional t&#228;tig wird (Hartman DVBl 2011, 803, 804 rechte Spalte unten; Stober, Verwaltungsrecht, Bd. I, 2007, &#167;&#160;6 Rn. 32).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der kl&#228;gerische Schriftsatz vom 20. Oktober 2016 verkennt vorstehende Rechtslage, wenn er ausf&#252;hrt, dass w&#228;hrend der Geltungsdauer des &#167;&#160;18 a FVG bei der Verwaltung der Kfz-Steuer keine &#196;nderungen gegen&#252;ber dem Zeitraum vor dem 1. Juli 2009 vorgenommen worden seien. Zwar haben weiterhin Organe der L&#228;nder gehandelt; kraft Gesetzes (&#167;&#160;18 a Abs.&#160;1 Satz&#160;2 FVG) haben sie aber als solche des Bundes gegolten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>1. Auch wenn der Kl&#228;ger hinsichtlich der verbliebenen Zahlung vom 29. Januar 2014 mit dem geltend gemachten R&#252;ckforderungsanspruch nach allem unterliegt, hat die Beklagte die Kosten des Rechtsstreits gem&#228;&#223; &#167;&#167;&#160;91 a Abs.&#160;1, 92 Abs.&#160;2 Nr.&#160;1 ZPO vollen Umfangs zu tragen. Die Beklagte hat ihre Kostentragungspflicht bez&#252;glich der erledigten Hauptforderung, die den weit &#252;berwiegenden Teil des urspr&#252;nglichen Streits ausgemacht hat, anerkannt. Die Zuviel-Forderung, mit der der Kl&#228;ger unterliegt, ist verh&#228;ltnism&#228;&#223;ig geringf&#252;gig und hat keine h&#246;heren Kosten veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Die Nebenentscheidungen zur vorl&#228;ufigen Vollstreckbarkeit und Sicherheitsleistung beruhen auf &#167;&#160;709 S&#228;tze 1 und 2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>3. Die Kammer l&#228;sst - entgegen der Anregung des Kl&#228;gers - die Berufung nicht zu, denn die Voraussetzungen des &#167;&#160;511 Abs.&#160;4 Nr.&#160;1 ZPO liegen nicht vor. Grunds&#228;tzliche Bedeutung misst die Kammer dem Rechtsstreit nicht zu; die Sonderregelung des &#167;&#160;18 a FVG zur Verwaltung der Kraftfahrzeugsteuer durch Organleihe ist mittlerweile nicht mehr in kraft. Die Organleihe hat mit dem 30. Juni 2014 geendet; Steuerfestsetzung, Erhebung und Vollstreckung sind ab dem 1. Juli 2014 von der Zollverwaltung &#252;bernommen worden. Auch gebieten nicht gegenteilige Judikate eine Berufungszulassung. Eine gegenteilige Rechtsprechung ist nicht ersichtlich. Sowohl das Landgericht Halle, Urteil vom 20. M&#228;rz 2015 - 3 O 130/14 - (nicht ver&#246;ffentlicht) als auch das Amtsgericht Frankfurt/Main, Urteil vom 5. November 2015 - 31 C 1927/15 (39) -, ver&#246;ffentlicht bei juris, sind zum selben Ergebnis wie die erkennende Kammer gelangt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
