<html>
<head><title>307-S-76-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">307 S 76/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2019:0222.307S76.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;270 BGB, &#167;&#160;286 BGB, &#167;&#160;543 Abs 2 S 1 Nr 3b BGB, &#167;&#160;573 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001384262"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>K&#252;ndigung des Dauernutzungsvertrages aus wichtigem Grund, Einzugserm&#228;chtigungsverfahren hinsichtlich der Nutzungsentgelte</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Haben die Mietvertragsparteien - statt der sonst als qualifizierte Schickschuld anzusehenden Geldschuld - eine Zahlung durch Lastschrifteinzug vereinbart, so liegt eine Holschuld des Vermieters vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Nicht jeder fehlgeschlagene Abbuchungsversuch f&#252;hrt zur (R&#252;ck-)Umwandlung der Geldschuld in eine Schickschuld. Eine abredewidrig zu hohe Abbuchung f&#252;hrt nicht zu Rechtsnachteilen des Mieters, wenn f&#252;r den geschuldeten oder berechtigt verlangten Betrag Kontodeckung gegeben war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Vermieter kann sich einseitig vom Lastschriftverfahren l&#246;sen, allerdings nur f&#252;r die Zukunft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Ist die (nur) f&#252;r Wohnungsangelegenheiten unter Betreuung stehende Mieterin f&#252;r einen vollen Monat die Miete schuldig geblieben nach langj&#228;hrig (nur) in Bezug auf Zahlungen beanstandungsfreier Mietzeit, so erscheint diese Zahlungss&#228;umnis in milderem Licht, wenn der Betreuer keine Veranlassung hatte die Zahlungen der Mieterin zu kontrollieren, die das Konto selber f&#252;hrte, die Nachzahlung zeitnah erfolgte und die Wohnungsnotstelle z&#252;gig zwecks Kl&#228;rung eingeschaltet wurde und nunmehr eine Direktzahlung von dort an den Vermieter erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die K&#252;ndigung des Dauernutzungsvertrages aus wichtigem Grund ist unwirksam, wenn es an einem Schuldnerverzug fehlt, weil hinsichtlich der Zahlung des Nutzungsentgelts ein Einzugserm&#228;chtigungsverfahren vereinbart worden und die Wohnungsgesellschaft ihrer insoweit bestehenden Mitwirkungshandlung nicht bzw. nicht ordnungsgem&#228;&#223; nachgekommen ist. Dem Gl&#228;ubiger obliegt die rechtzeitige Einziehung der Forderung, w&#228;hrend der Schuldner daf&#252;r Sorge zu tragen hat, dass auf seinem Konto zum F&#228;lligkeitszeitpunkt eine ausreichende Deckung besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Soweit ein Abbuchungs- bzw. Einziehungsversuch fehlgeschlagen ist, f&#252;hrt dies nicht dazu, dass der Schuldner nunmehr f&#252;r die Rechtzeitigkeit der Zahlung der Nutzungsentgelte Sorge zu tragen hat, wenn der Fehlschlag ausschlie&#223;lich dem Gl&#228;ubiger zuzurechnen ist, weil dieser einen Betrag einziehen wollte, der das Nutzungsentgelt &#252;berstiegen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Aufforderung des Gl&#228;ubigers im K&#252;ndigungsschreiben zum Ausgleich des Gesamtr&#252;ckstandes kommt hinsichtlich des vereinbarten Einzugserm&#228;chtigungsverfahrens keine verzugsbegr&#252;ndende Wirkung zu. Eine einseitige L&#246;sung von dem Einzugserm&#228;chtigungsverfahren und der damit einhergehenden Wirkung auf die Leistungsmodalit&#228;t kommt nur mit der Wirkung ex nunc in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg-Blankenese, 18. Juli 2018, 531 C 20/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Amtsgerichts Hamburg-Blankenese vom 18.07.2018, Az. 531 C 20/18, abge&#228;ndert. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision gegen dieses Urteil wird nicht zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf 3.538,68 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beklagte wendet sich mit ihrer Berufung gegen ein Urteil des Amtsgerichts Hamburg-Blankenese, durch das sie zur R&#228;umung und Herausgabe der von ihr genutzten Wohnung verurteilt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist eine Wohnungsbaugenossenschaft, die Beklagte deren Mitglied.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Parteien sind seit dem Jahr 2005 &#252;ber einen Dauernutzungsvertrag (Anlage B 3, Bl. 27 ff. d. A.) miteinander verbunden, ausweislich dessen die Kl&#228;gerin der Beklagten die Wohnung Nr.... im Haus S. H. ... in ... H. zu Wohnzwecken &#252;berlassen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Jedenfalls ab November 2016 belief sich das monatliche Nutzungsentgelt einschlie&#223;lich Heiz- und Betriebskostenvorauszahlung auf 421,89 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach Ziff. 3 (1) der &#8211; gem&#228;&#223; &#167;&#160;6 Abs.&#160;2 des Dauernutzungsvertrages zum Vertragsbestandteil gewordenen &#8211; Allgemeinen Vertragsbestimmungen (AVB) in der Fassung DNV Januar 1994 (Anlage BK 1, Bl. 118 f. d. A.) ist das Nutzungsentgelt monatlich im Voraus, sp&#228;testens bis zum dritten Werktag eines jeden Monats zur Zahlung f&#228;llig. Hinsichtlich der Zahlungsmodalit&#228;ten sieht Ziff. 3 (2) der AVB weiter vor:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;(2) Das Mitglied ist auf Verlangen der Genossenschaft verpflichtet, das Nutzungsentgelt, die Vorauszahlung und die sonstigen Entgelte von einem Konto bei einem Geldinstitut abbuchen zu lassen und die dazu erforderliche Einzugserm&#228;chtigung zu erteilen. Das Mitglied hat ggf. ein Konto bei einem Geldinstitut anzulegen und f&#252;r die Deckung des Kontos in H&#246;he der monatlich zu leistenden laufenden Zahlungen zu sorgen. Die der Genossenschaft berechneten Kosten nicht eingel&#246;ster Lastschriften hat das Mitglied zu tragen. Bei Vorliegen eines wichtigen Grundes ist das Mitglied berechtigt, die Einzugserm&#228;chtigung zu widerrufen.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das in Ziff. 3 (2) der AVB genannte Einzugserm&#228;chtigungsverfahren wurde und wird von den Parteien genutzt. Die seitens der Kl&#228;gerin veranlassten Abbuchungen bzw. Einziehungen von dem Konto der Beklagten bei der H. verliefen dabei bis einschlie&#223;lich Oktober 2016 problemlos. Im November und Dezember 2016 wie auch im Dezember 2017 schlugen die Abbuchungen bzw. Einziehungen der Kl&#228;gerin hingegen fehl und es kam zu unmittelbaren R&#252;cklastschriften:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">- Der R&#252;cklastschrift im November 2016 ging ein Abbuchungs- bzw. Einziehungsversuch der Kl&#228;gerin am 03.11.2016 &#252;ber 802,89 &#8364; zu dem Verwendungszweck &#8222;Miete... /11.16 INCL. NACHFDG. EURO 381,00&#8220; voraus. Zu diesem Zeitpunkt wies das Mietekonto einen Saldo zugunsten der Kl&#228;gerin in H&#246;he von 421,89 &#8364; auf; das Konto der Beklagten wies ein Guthaben von 282,40 &#8364; auf.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">- Der R&#252;cklastschrift im Dezember 2016 ging ein Abbuchungs- bzw. Einziehungsversuch der Kl&#228;gerin am 05.12.2016 &#252;ber 1.773,37 &#8364; zu dem Verwendungszweck &#8222;Miete... /12.16 INCL. NACHFDG. EURO 1.351,48&#8220; voraus. Zu diesem Zeitpunkt wies das Mietekonto einen Saldo zugunsten der Kl&#228;gerin in H&#246;he von 843,78 &#8364; auf; das Konto der Beklagten wies ein Guthaben von 590,21 &#8364; auf.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">- Der R&#252;cklastschrift im Dezember 2017 ging ein Abbuchungs- bzw. Einziehungsversuch der Kl&#228;gerin am 06.12.2017 &#252;ber 421,89 &#8364; zu dem Verwendungszweck &#8222;VTG NR.... , MIETE 12/17&#8220;) voraus. Zu diesem Zeitpunkt wies das Mietekonto einen Saldo zugunsten der Kl&#228;gerin in H&#246;he von1.040,76 &#8364; auf; das Konto der Beklagten wies ein Guthaben von 268,25 &#8364; auf. Die kontof&#252;hrende H. hatte der Beklagten jedenfalls zu diesem Zeitpunkt eine Kreditlinie von 300,00 &#8364; einger&#228;umt (Anlage B 8, Bl. 76).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zu den &#252;berh&#246;hten Abbuchungen bzw. Einziehungen im November und Dezember 2016 war es deshalb gekommen, weil die Kl&#228;gerin Verfahrenskosten aus einem mit der Beklagten zuvor gef&#252;hrten R&#228;umungsverfahren nach Obsiegen der I. Instanz &#8211; versehentlich &#8211; in das die streitgegenst&#228;ndliche Wohnung betreffende Mietekonto eingebucht hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Schreiben vom 22.12.2017 (Anlage K 1, Bl. 5 f. d. A.) erkl&#228;rte die Kl&#228;gerin der Beklagten die fristlose K&#252;ndigung wegen der r&#252;ckst&#228;ndigen Nutzungsentgelte f&#252;r die Monate Dezember 2016 sowie Dezember 2017 &#252;ber jeweils 421,89 &#8364; und forderte die Beklagte unter Fristsetzung dazu auf, die Wohnung zu r&#228;umen und herauszugeben. Zugleich forderte sie die Beklagte unter Verrechnung eines Betriebskostenguthabens von 227,41 &#8364; zur Zahlung der offenen Nutzungsentgelte f&#252;r November und Dezember 2016 sowie Dezember 2017 sowie einer R&#252;cklastschriftgeb&#252;hr von 2,50 &#8364;, mithin zur Zahlung eines Gesamtbetrages von 1.040,76 auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nach fruchtlosem Fristablauf erhob die Kl&#228;gerin unter dem 18.01.2018 R&#228;umungsklage. Mit auf der Klagschrift aufgesetztem Anschreiben lie&#223; die Kl&#228;gerin dabei durch ihren Prozessbevollm&#228;chtigten nochmals die fristlose K&#252;ndigung sowie dieses Mal hilfsweise auch die fristgem&#228;&#223;e K&#252;ndigung erkl&#228;ren. Zum Zeitpunkt der Klagerhebung belief sich der Gesamtr&#252;ckstand auf 915,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte leidet an einer psychischen Erkrankung, deren Art und Umfang im Einzelnen streitig ist. Ihr wurde seitens des Amtsgerichts H.- B. im Jahr 2011 ein gesetzlicher Betreuer zur Seite gestellt; seit 2014 wird sie durch ihren Prozessbevollm&#228;chtigten betreut, u.a. auch in Wohnungsangelegenheiten (Anlage B 2, Bl. 22 ff. d. A.). Eine Betreuung auch f&#252;r Verm&#246;gensangelegenheit wurde indes nicht eingerichtet. Jedenfalls zum Zeitpunkt der streitgegenst&#228;ndlichen Abbuchungs- bzw. Einziehungsversuche f&#252;hrte die Beklagte ihr Konto selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die von der Beklagten in der Folge angegangene Wohnungssicherungsstelle machte eine Kosten&#252;bernahme der r&#252;ckst&#228;ndigen Mieten von der R&#252;cknahme der &#8222;aus verhaltensbedingten Gr&#252;nden&#8220; ausgesprochenen fristgerechten K&#252;ndigung abh&#228;ngig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Seit M&#228;rz 2018 zahlt jedoch das Jobcenter das Nutzungsentgelt direkt an die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin hat geltend gemacht, die Beklagte sei zur R&#228;umung verpflichtet. Zu den R&#252;cklastschriften im November und Dezember 2016 w&#228;re es infolge mangelnder Kontodeckung auch dann gekommen, wenn die Verfahrenskosten nicht mit abgebucht worden w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, die von ihr benutzte Wohnung/Vermietungs-Nr.... im 2. Obergeschoss (Laubengang, zweite Wohnung von rechts) des der Kl&#228;gerin geh&#246;renden Mehrfamilienhauses S. H. ... in... H., bestehend aus 2 Zimmern, K&#252;che, Bad/WC, Essdiele, Abstellkammer, Flur und Loggia sowie dazugeh&#246;rigem, im gleichen Hause befindlichen Kellerraumanteil (II/5) zu r&#228;umen und an die sie herauszugeben.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte hat geltend gemacht, die K&#252;ndigungen seien unwirksam, insbesondere auch die sp&#228;ter erkl&#228;rte fristgem&#228;&#223;e K&#252;ndigung. Eine &#220;berziehung ihres Kontos in H&#246;he von 300,00 &#8364; sei von der H. auch schon im November und Dezember 2016 geduldet worden. Ihr Verschulden sei jedenfalls gering; aufgrund ihrer Erkrankung sei sie zu einer Nachkontrolle von Kontobewegungen nicht f&#228;hig und habe die R&#252;cklastschriften nicht bemerkt. &#220;berdies habe die Kl&#228;gerin die Zahlung der Nutzungsentgelte durch ihre &#252;berh&#246;hten Abbuchungs- bzw. Einziehungsversuche selbst verhindert. Sie habe im &#220;brigen am 13.02.2018 bei der Wohnungssicherungsstelle die &#220;bernahme der R&#252;ckst&#228;nde beantragt. Sie sei schlie&#223;lich in besonderer Weise von dem Erhalt des Dauernutzungsverh&#228;ltnisses abh&#228;ngig, da ihr minderj&#228;hriger Sohn sie nur innerhalb ihrer Wohnung besuchen d&#252;rfe; auch ihre Mutter lebe in unmittelbarer N&#228;he.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Amtsgericht Hamburg-Blankenese hat der Klage auf R&#228;umung stattgegeben und der Beklagten zugleich eine R&#228;umungsfrist bis 31.12.2018 unter der Bedingung einger&#228;umt, dass die Nutzungsentgelte rechtzeitig gezahlt werden. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Kl&#228;gerin habe das Dauernutzungsverh&#228;ltnis mit Schreiben vom 22.12.2017 wirksam aus wichtigem Grund gek&#252;ndigt. Seinerzeit seien mit den Mieten f&#252;r Dezember 2016 und Dezember 2017 zwei Mieten offen gewesen. Die Beklagte habe den Zahlungsr&#252;ckstand auch verschuldet. Sie habe sich selbst um ihr Konto gef&#252;hrt und k&#246;nne sich gegen&#252;ber der Kl&#228;gerin nicht auf etwaige Vers&#228;umnisse des Betreuungsgerichts, der H. oder des Jobcenters berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Hiergegen wendet sich die Beklagte vollumf&#228;nglich mit ihrer Berufung. Sie nimmt Bezug auf ihr bisheriges Vorbringen und macht dar&#252;ber hinaus geltend, dass der Kl&#228;gerin infolge des Einzugserm&#228;chtigungsverfahrens die rechtzeitige Abbuchung bzw. Einziehung des Nutzungsentgelts oblegen habe. Das Vers&#228;umnis der Beklagten, die Abbuchungen jeweils zu kontrollieren, sei entschuldbar vor dem Hintergrund, dass die Kl&#228;gerin die R&#252;cklastschriften im November und Dezember 2016 verursacht habe. Die Kl&#228;gerin habe die R&#252;ckst&#228;nde in der Hoffnung, die Beklagte werde diese aufgrund ihrer Erkrankung nicht bemerken auflaufen lassen ohne zu mahnen; dies sei besonders verwerflich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">das erstinstanzliche Urteil aufzuheben und die Klage abzuweisen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">der Beklagten eine R&#228;umungsfrist bis zum 30.06.2019 zu gew&#228;hren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">die Revision zuzulassen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt ebenfalls Bezug auf ihr bisheriges Vorbringen und macht geltend, dass die Beklagte zum Zeitpunkt der Abbuchungs- bzw. Einziehungsversuche keine ausreichende Kontodeckung vorgehalten habe. Es obliege im &#220;brigen nicht ihr, die Zahlungen zu &#252;berwachen, sondern vielmehr der Beklagten. Sie sei nach Treu und Glauben nicht zur Mahnung der R&#252;ckst&#228;nde gehalten gewesen. Hierauf komme es jedoch nicht an, da jedenfalls ihrem Schreiben vom 22.12.2017 verzugsbegr&#252;ndende Wirkung zukomme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung hat in vollem Umfang Erfolg. Die Klage unterliegt der Abweisung, da der Kl&#228;gerin kein Anspruch auf R&#228;umung der streitgegenst&#228;ndlichen Wohnung zusteht. Das zwischen den Parteien bestehende Dauernutzungsverh&#228;ltnis, auf welches die mietrechtlichen Vorschriften Anwendung finden (BeckOGK/Drasdo, 1.1.2019, &#167;&#160;535 BGB Rn. 504 m.w.N.), wurde weder durch die K&#252;ndigung der Kl&#228;gerin vom 22.12.2017 noch durch die auf die Klagschrift vom 18.01.2018 aufgesetzte K&#252;ndigung beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Die fristlose K&#252;ndigung der Kl&#228;gerin vom 22.12.2017 f&#252;hrte zu keiner Beendigung des Dauernutzungsvertrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Entgegen der Auffassung des Amtsgerichtes stand der Kl&#228;gerin zu diesem Zeitpunkt kein wichtiger Grund im Sinne des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 b) BGB zur Seite. Nach dieser Vorschrift liegt ein wichtiger, zur fristlosen K&#252;ndigung berechtigender Grund vor, wenn der Mieter in einem Zeitraum, der sich &#252;ber mehr als zwei Termine erstreckt, mit der Entrichtung der Miete in H&#246;he eines Betrages in Verzug ist, der die Miete f&#252;r zwei Monate erreicht. Diese Voraussetzungen lagen nicht vor. Zwar erreichten die aus den Monaten Dezember 2016 und Dezember 2017 herr&#252;hrenden R&#252;ckst&#228;nde seinerzeit einen Gesamtbetrag von 843,78 &#8364; und damit einen Betrag, der zwei Nutzungsentgelten entsprach. Die Beklagte befand sich dabei jedoch nur hinsichtlich des Nutzungsentgeltes f&#252;r Dezember 2017 im Verzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>a) Die Parteien haben durch die Regelung in Ziff. 3 (1) der AVB die F&#228;lligkeit des Nutzungsentgeltes gem&#228;&#223; &#167;&#160;286 Abs.&#160;2 Nr.&#160;1 BGB nach dem Kalender bestimmt, da das Nutzungsentgelt jeweils am 3. Werktag eines jeden Monats f&#228;llig sein sollte. F&#252;r den Eintritt des Schuldnerverzugs kam es daher nicht mehr auf eine Mahnung gem&#228;&#223; &#167;&#160;286 Abs.&#160;1 BGB an. Unstreitig befanden sich die Nutzungsentgelte f&#252;r Dezember 2016 und Dezember 2017 zum jeweiligen F&#228;lligkeitszeitpunkt auch nicht auf dem Konto der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>b) Gleichwohl trat in Bezug auf das Nutzungsentgelt f&#252;r Dezember 2016 vorliegend kein Schuldnerverzug ein, da es sich bei der Leistungsverpflichtung der Beklagten um eine Holschuld handelte und die Kl&#228;gerin ihrer insoweit bestehenden Mitwirkungshandlung nicht (ordnungsgem&#228;&#223;) nachgekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Vorliegend haben die Parteien auf Grundlage des Dauernutzungsvertrages im Hinblick auf die Zahlung der Nutzungsentgelte ein Einzugserm&#228;chtigungsverfahren vereinbart. Eine solche Vereinbarung f&#252;hrt zu einer Umwandlung der Leistungsverpflichtung des Schuldners dergestalt, dass sich die Geldschuld von einer qualifizierten Schickschuld gem&#228;&#223; &#167;&#160;270 Abs.&#160;1 BGB in eine Holschuld gem&#228;&#223; &#167;&#160;269 BGB verwandelt (Palandt/Gr&#252;neberg, 77. Aufl. 2018, &#167;&#160;270 Rn. 3). Der Gl&#228;ubiger ist dann aber auch verpflichtet, von der ihm erteilten Erm&#228;chtigung Gebrauch zu machen, ihm obliegt mithin die rechtzeitige Einziehung seiner Forderung; der Schuldner hat dagegen daf&#252;r Sorge zu tragen, dass auf seinem Konto zum F&#228;lligkeitszeitpunkt eine ausreichende Deckung besteht (vgl. BGH VersR 1977, 1153; OLG Stuttgart, Urteil vom 02. Juni 2008 &#8211; 5 U 20/08 &#8211;, Rn. 41 ff., juris m.w.N., Blank/B&#246;rstinghaus/Blank, 5. Aufl. 2017, &#167;&#160;556b BGB Rn. 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>aa) Vorliegend schlug der von der Kl&#228;gerin im Dezember 2016 unternommene Abbuchungs- bzw. Einziehungsversuch zwar fehl. Dies f&#252;hrte indes nicht zu einer (R&#252;ck-) Umwandlung der Geldschuld der Beklagten in eine qualifizierte Schickschuld mit der Folge, dass nunmehr sie f&#252;r die Rechtzeitigkeit der Zahlung des Nutzungsentgeltes Sorge zu tragen hatte. Der Fehlschlag ist n&#228;mlich ausschlie&#223;lich der Kl&#228;gerin zuzurechnen, die mit 1.773,37 &#8364; einen Betrag einziehen wollte, der die damals offenen Nutzungsentgelte um 929,59 &#8364; &#252;berstieg. Anhaltspunkte daf&#252;r, dass die Kl&#228;gerin diesen den Gesamtr&#252;ckstand &#252;bersteigenden Betrag ebenfalls im Wege der ihr erteilten Erm&#228;chtigung von dem Konto der Beklagten einziehen durfte, hat sie nicht dargetan und sind auch nicht ersichtlich. Jedenfalls bei dieser Sachlage vermochte der &#8211; faktisch fehlgeschlagene, weil abredewidrig vorgenommene &#8211; Abbuchungs- bzw. Einziehungsversuch keine zum Nachteil der Beklagten f&#252;hrende &#196;nderung der Leistungsmodalit&#228;t auszul&#246;sen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>bb) Entgegen der Sichtweise der Kl&#228;gerin wies das Konto der Beklagten zum Zeitpunkt des Abbuchungs- bzw. Einziehungsversuches auch eine ausreichende Deckung auf, und zwar ungeachtet dessen, ob die Beklagte zu diesem Zeitpunkt bereits &#252;ber eine Kreditlinie ihrer Bank in H&#246;he von 300,00 &#8364; verf&#252;gt hatte. Zwar reichte das damalige Kontoguthaben von 590,21 &#8364; nicht aus, um die seinerzeit offenen Nutzungsentgelte von 843,78 &#8364; auszugleichen. Ma&#223;geblich ist in diesem Zusammenhang jedoch nicht der Gesamtbetrag, sondern vielmehr nur der seinerzeit von Kl&#228;gerin tats&#228;chlich geltend gemachte Forderungsbetrag in Gestalt des Nutzungsentgeltes f&#252;r Dezember 2016 in H&#246;he von 421,89 &#8364;. Neben den &#8211; versehentlich &#8211; zugleich abgebuchten Verfahrenskosten wollte die Kl&#228;gerin nur das Nutzungsentgelt f&#252;r den Dezember 2016 vom Konto der Beklagten abbuchen bzw. einziehen. H&#228;tte die Kl&#228;gerin von der Einziehung (auch) der Verfahrenskosten abgesehen, h&#228;tte das Nutzungsentgelt f&#252;r Dezember 2016 ohne Weiteres durch das Kontoguthaben ausgeglichen werden k&#246;nnen. Bei dieser Sachlage konnte es der Beklagten nicht zum Nachteil gereichen, nicht auch ausreichende Deckung f&#252;r &#252;ber das Nutzungsentgelt hinausgehende Forderungen vorgehalten zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>cc) Die Beklagte ist auch nicht etwa deshalb mit der Zahlung des Nutzungsentgeltes f&#252;r Dezember 2016 in Verzug geraten, weil sie es vers&#228;umt hat, ihre Kontobewegungen zu &#252;berwachen und selbst f&#252;r einen Ausgleich der R&#252;ckst&#228;nde zu sorgen. Zwar m&#246;gen sich entsprechende Kontrollpflichten aus Kontovertr&#228;gen mit Geldinstituten ergeben (vgl. BGH, Urteil vom 10. Januar 1996 &#8211; XII ZR 271/94 &#8211;, Rn. 21, juris). Ob gleiches jedoch auch f&#252;r Miet- oder Dauernutzungsvertr&#228;ge angenommen werden kann, erscheint jedoch zweifelhaft. Daf&#252;r, dass die Verletzung einer etwaigen Kontrollpflicht zu einer &#196;nderung der Leistungsmodalit&#228;ten f&#252;hrt, ist jedenfalls nichts ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>2. Die auf die Klagschrift vom 18.01.2018 aufgesetzte (nochmalige) fristlose K&#252;ndigung der Kl&#228;gerin f&#252;hrte ebenfalls zu keiner Beendigung des Dauernutzungsvertrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Die Kammer verweist insofern zun&#228;chst auf die vorstehenden Ausf&#252;hrungen, welche auch auf die fristlose K&#252;ndigung vom 18.01.2018 Anwendung finden. Anders als die Kl&#228;gerin meint, f&#252;hrt dabei der Umstand, dass sie die Beklagte mit (K&#252;ndgungs-) Schreiben vom 22.12.2017 auch zum Ausgleich des Gesamtr&#252;ckstandes aufgefordert hat, zu keiner anderen Beurteilung. Dem Schreiben vom 22.12.2017 kam n&#228;mlich angesichts des zwischen den Parteien vereinbarten Einzugserm&#228;chtigungsverfahrens keine verzugsbegr&#252;ndende Wirkung zu. Zwar konnte sich die Kl&#228;gerin einseitig von dem Einzugserm&#228;chtigungsverfahren und der damit einhergehenden Wirkung auf die Leistungsmodalit&#228;t l&#246;sen, jedoch nach Auffassung der Kammer lediglich mit der Wirkung ex nunc. Andernfalls h&#228;tte es der Gl&#228;ubiger in der Hand, die vereinbarte Holschuld zulasten der Schuldners wieder in eine Schickschuld umzuwandeln. Dies gilt umso mehr, wenn man bedenkt, dass es der Gl&#228;ubiger mittels eines (ordnungsgem&#228;&#223;en) Abbuchungs- bzw. Einziehungsversuches jederzeit selbst in der Hand hat, entweder Befriedigung zu erlangen oder &#8211; bei Scheitern der Abbuchung bzw. der Einziehung &#8211; den Schuldnerverzug auszul&#246;sen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>3. Schlie&#223;lich vermochte auch die auf die Klagschrift vom 18.01.2018 aufgesetzte ordentliche K&#252;ndigung, welche trotz der Unwirksamkeit der fristlosen K&#252;ndigung beachtlich ist (vgl. BGH, Urteil vom 19. September 2018 &#8211; VIII ZR 261/17 &#8211;, Rn. 24, juris), den Dauernutzungsvertrag nicht wirksam zu beenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;573 Abs.&#160;1 und 2 Nr.&#160;1 BGB kann der Vermieter k&#252;ndigen, wenn er ein berechtigtes Interesse an dessen Beendigung hat, weil der Mieter seine Pflichten schuldhaft nicht unerheblich verletzt hat. Eine nicht unerhebliche Pflichtverletzung kann dabei auch in einem Zahlungsverzug liegen, der sich unterhalb der Grenze des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 BGB bewegt, wobei jedenfalls ein R&#252;ckstand von weniger als eine Monatsmiete f&#252;r einen Zeitraum von weniger als einen Monat nicht ausreichen soll (vgl. BGH, Urteil vom 10. Oktober 2012 &#8211; VIII ZR 107/12 &#8211;, BGHZ 195, 64-73, Rn. 19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zwar ist die Beklagte nach dem fehlgeschlagenen Abbuchungs- bzw. Einziehungsversuch im Dezember 2017 jedenfalls mit der Zahlung des Nutzungsentgeltes f&#252;r diesen Monat in Verzug geraten. Die Beklagte hat das Nutzungsentgelt auch in der Folge nicht ausgeglichen. Die Kammer bewertet das Verschulden der Beklagten an dieser Pflichtverletzung jedoch unter Ber&#252;cksichtigung der Gesamtumst&#228;nde als weniger schwer. Die Kammer hat zwar gesehen, dass die Kl&#228;gerin die Beklagte mit Schreiben vom 22.12.2017 (auch) &#252;ber das r&#252;ckst&#228;ndige Nutzungsentgelt f&#252;r Dezember 2017 in Kenntnis gesetzt und zum Ausgleich aufgefordert hat, worin eine Abmahnung zu sehen sein d&#252;rfte. Demgegen&#252;ber ist jedoch in den Blick zu nehmen, dass es nach dem unbestritten gebliebenen Vortrag der Beklagten in dem vorangegangenen Zeitraum von mehr als 10 Jahren zu keinen k&#252;ndigungsrelevanten Zahlungsr&#252;ckst&#228;nden der Beklagten gekommen war. Weiter ist einzustellen, dass die R&#252;cklastschrift trotz &#8211; jedenfalls im Dezember 2017 &#8211; bestehender Kreditlinie und damit eigentlich hinreichender Kontodeckung &#8211; ohne das Zutun der Beklagten selbst &#8211; von der H. veranlasst worden war. Zwar entlastet das Verhalten der H. die Beklagte nicht. Es l&#228;sst die Pflichtverletzung jedoch gleichwohl in einem milderen Licht erscheinen. Sodann ist auch die Erkrankung der Beklagten in den Blick zu nehmen. Es ist zwar richtig, dass dem Prozessbevollm&#228;chtigten der Beklagten als gesetzlicher Betreuer nicht auch der Aufgabenkreis &#8222;Verm&#246;gensf&#252;rsorge&#8220; zugewiesen worden ist. Die Kammer ist jedoch der Auffassung, dass der Aufgabenkreis &#8222;Wohnungsangelegenheiten&#8220; zumindest auch die Kontrolle der rechtzeitigen Mietzahlungen umfasst. Allerdings ist auch hier wiederum einzustellen, dass es &#252;ber Jahre hinweg nicht zu k&#252;ndigungsrelevanten R&#252;ckst&#228;nden gekommen war und deshalb auch keinerlei Anlass f&#252;r den Betreuer bestand, die Rechtzeitigkeit der Mietzahlungen zu &#252;berpr&#252;fen. Hinzu kommt, dass auch die Kl&#228;gerin die Beklagte erstmals mit Schreiben vom 22.12.2017 (Anlage K 1) &#252;ber die offenen Nutzungsentgelte in Kenntnis gesetzt hat. Sodann hat die Kammer eingestellt, dass sich die Beklagte (mit ihrem gesetzlichen Betreuer) weiter ernsthaft um eine Kl&#228;rung der Situation unter Einschaltung der Wohnungsnotstelle bem&#252;ht hat und es dort offenbar auch zu einem Missverst&#228;ndnis (vgl. Anlage B 7, Bl. 54 d.A.) gekommen war. Schlie&#223;lich ist auch zu sehen, dass sich die Beklagte innerhalb kurzer Zeit nach Klageinreichung erfolgreich um eine Regelung bem&#252;ht hat, wonach nunmehr direkte Zahlungen des Jobcenters an die Kl&#228;gerin erfolgen, vergleichbare Unregelm&#228;&#223;igkeiten, etwa bedingt durch R&#252;cklastschriften oder nicht hinreichend gedeckte Konten, wohl ausgeschlossen sein d&#252;rften.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Revision war vorliegend nicht zuzulassen. Die Rechtssache hat vorliegend keine grunds&#228;tzliche Bedeutung und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung machen hier eine Entscheidung des Revisionsgerichts erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#160;708 Nr.&#160;10 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
