<html>
<head><title>306-O-250-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.03.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">306 O 250/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:0306.306O250.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5a Abs 1 S 1 VVG, &#167;&#160;5a Abs 2 VVG, &#167;&#160;10a VAG, &#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;402 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001437197"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rentenversicherungsvertrag: Ordnungsgem&#228;&#223;heit einer Widerspruchsbelehrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine den Fristbeginn an den Zugang "der Versicherungs-Urkunde" kn&#252;pfende Widerspruchsbelehrung verst&#246;&#223;t in inhaltlicher Hinsicht nicht gegen die Anforderungen an die nach &#167;&#160;5a VVG a.F. erforderlichen fristausl&#246;senden Umst&#228;nde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437197","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Den Transparenzanforderungen gen&#252;gt eine Klausel, wenn sie bestimmt genug ist, damit einem durchschnittlichen, um Verst&#228;ndnis bem&#252;hten Versicherungsnehmer bei verst&#228;ndiger W&#252;rdigung, aufmerksamer Durchsicht und unter Ber&#252;cksichtigung des erkennbaren Sinnzusammenhangs keine Beurteilungsspielr&#228;ume verbleiben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437197","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437197","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Hanseatisches Oberlandesgericht Hamburg, kein Datum verf&#252;gbar, 9 U 57/20</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin, eine gewerbliche (Policen-) Aufk&#228;uferin, begehrt aus abgetretenem Recht von der Beklagten die R&#252;ckzahlung von Versicherungspr&#228;mien und Nutzungsersatz wegen ungerechtfertigter Bereicherung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Versicherungsnehmer und urspr&#252;ngliche Rechteinhaber G. (im Folgenden: Versicherungsnehmer) schloss bei der Beklagten drei Rentenversicherungsvertr&#228;ge mit Kapitalwahlrecht zu den Versicherungsschein-Nummern LV ..., LV ... sowie LV ... (im Folgenden in der Reihenfolge ihrer Benennung: RVV 1, 2 und 3) im Policenmodell gem. &#167;&#160;5 a VVG a. F. und planm&#228;&#223;iger Erh&#246;hung nach Dynamik-Plan ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Versicherungsbeginn dieser Rentenversicherungsvertr&#228;ge war der 01.02.2006. Im Einzelnen wird auf die zur Akte gereichten Antr&#228;ge des Versicherungsnehmers vom 30.11.2005 (Anlage B1) sowie vom 16.11.2005 (Anlagen B 17 und B30) verwiesen und Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Versicherungsnehmer erhielt &#8211; jeweils &#8211; neben einem Deckblatt (Anlage B4) die Allgemeinen Versicherungsbedingungen, den Versicherungsschein sowie die nach &#167;&#160;10a VAG a. F. erforderlichen Verbraucherinformationen nebst gesondertem (Policen-) Begleitschreiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In den Begleitschreiben vom 27.01.2006 (Anlage B3 zu RVV 1 dort auf Seite&#160;3/3 a. E.), vom 07.12.2005 (Anlage B19 zu RVV 2 dort auf Seite&#160;2/3 a. E.) und vom 29.11.2005 (Anlage B32 zu RVV 3 dort auf Seite&#160;2/3 a. E.) befand sich beidseitig einger&#252;ckt die folgende, in Fettdruck formatierte &#8211; gleichlautende &#8211; Widerspruchsbelehrung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Sie k&#246;nnen dem Abschlu&#223; der Versicherung bis zum Ablauf von 30 Tagen nach Erhalt der Versicherungs-Urkunde in Textform (z. B. per Brief oder Fax) widersprechen. Zur Wahrung der Frist gen&#252;gt die rechtzeitige Absendung Ihres Widerspruches&#8220;.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit vorgerichtlichen Schreiben vom 26.10.2018 (Anlage B12 zu RVV 1) sowie vom 16.08.2018 (Anlagen B25 und B38 zu RVV 2 und 2) zeigte die Kl&#228;gerin gegen&#252;ber der Beklagten an, dass der Versicherungsnehmer jeweils seinen auf den Abschluss des Rentenversicherungsvertrages gerichteten Widerspruch ausge&#252;bt habe und weiter, dass der Versicherungsnehmer s&#228;mtliche Anspr&#252;che, die ihm in Ansehung des ausge&#252;bten Gestaltungsrechtes gegen die Beklagte zust&#228;nden, an die Kl&#228;gerin abgetreten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, die von der Beklagten erteilte Widerspruchsbelehrung sei formell und inhaltlich nicht ordnungsgem&#228;&#223; erteilt worden, so dass ihr ein bereicherungsrechtlicher R&#252;ckabwicklungsanspruch zustehe, auf dessen Berechnung auf die Ausf&#252;hrungen in der Klageschrift verwiesen und Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dar&#252;ber hinaus bestreitet sie, dass die an den Versicherungsnehmer versandten Versicherungsunterlagen fest verbunden gewesen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte wird verurteilt, an die Kl&#228;gerin einen Betrag in H&#246;he von 61.246,63 EUR nebst j&#228;hrlichen Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Auf den Hinweis des Gerichts vom 05.11.2019, den Inhalt des Protokolls vom 20.02.2020 wird ebenso erg&#228;nzend wie auf die von den Parteien zur Akte gereichten Schrifts&#228;tze und Unterlagen im &#220;brigen Bezug genommen und verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;gerin steht der geltend gemachte Anspruch auf die bereicherungsrechtliche R&#252;ckabwicklung der Rentenversicherungsvertr&#228;ge nicht zu. Der Versicherungsnehmer leistete auf die RVV mit Rechtsgrund, der nicht (nachtr&#228;glich) durch wirksamen Widerruf entfallen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die im Streitfall erteilte Widerspruchsbelehrung gen&#252;gt sowohl in formeller als auch in inhaltlicher Hinsicht den Anforderungen an ihre Gestaltung mit der Folge, dass die Widerspruchserkl&#228;rungen des Versicherungsnehmers s&#228;mtlich verfristet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Darauf, ob die Kl&#228;gerin hinsichtlich der geltend gemachten Anspr&#252;che aktivlegitimiert ist, wof&#252;r unter Bezugnahme auf die in rechtlicher und tats&#228;chlicher Hinsicht insoweit gleichgelagerte Entscheidung des Landgerichts Hamburg vom 28.02.2020 (Az.: 306 O 249/19, n. v.) einiges spricht, kommt es nicht entscheidungserheblich an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437197","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Die Widerspruchsbelehrung, die den Fristbeginn an den Zugang &#8222;<em>der Versicherungs-Urkunde</em>&#8220; kn&#252;pft, verst&#246;&#223;t in inhaltlicher Hinsicht nicht gegen die Anforderungen an die nach &#167;&#160;5a VVG a. F. erforderlichen fristausl&#246;senden Umst&#228;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Wie die Beklagte unter Bezugnahme insbesondere auf die Rechtsprechung des Hanseatischen Oberlandesgerichtes zutreffend ausf&#252;hrt, ist die streitgegenst&#228;ndliche Widerspruchsbelehrung wiederholt zum Gegenstand gerichtlicher Kl&#228;rung gemacht worden. Die von der Kl&#228;gerin ge&#228;u&#223;erten Bedenken gegen die Wirksamkeit der Belehrung werden von den befassten Instanzgerichten &#8211; jedenfalls auch im Anschluss an einen Hinweisbeschluss des Hanseatischen Oberlandesgerichts vom 03.05.2017 (Az.: 9 U 68/17) &#8211; nicht geteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>In dieser Entscheidung hei&#223;t es auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><em>&#8222;Anders als in den Sachverhalten, wie sie den Entscheidungen des Bundesgerichtshofs vom 29.07.2015 &#8211; IV ZR 384/14, vom 23.09.2015 &#8211; IV ZR 227/14, vom 14.10.2015 &#8211; IV ZR 284/12 und 28.10.2015 &#8211; IV ZR 164/15 zugrunde lagen, kn&#252;pft die vorliegende Widerspruchsbelehrung den Fristbeginn hier gerade nicht an die &#220;bersendung nur des Versicherungsscheines, sondern an die &#220;bersendung der </em>&#8218;<em>Versicherungs-Urkunde</em>&#8216;<em>. Dabei ist diese </em>&#8218;<em>Versicherungs-Urkunde</em>&#8216;<em> ersichtlich kein blo&#223;es Synonym f&#252;r den </em>&#8218;<em>Versicherungsschein</em>&#8216;<em>. Die </em>&#8218;<em>Versicherungs-Urkunde</em>&#8216;<em> ist vielmehr f&#252;r jedermann klar und offensichtlich nicht mit dem Versicherungsschein identisch, denn sie enth&#228;lt nicht nur den Versicherungsschein, sondern auch die Allgemeinen Versicherungsbedingungen (AVB) sowie die weiteren Verbraucherinformationen. Auf diesen letztgenannten Umstand wird sogar in dem Satz unmittelbar vor der Widerspruchsbelehrung noch ausdr&#252;cklich hingewiesen.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Erforderlich aber ausreichend ist, dass die Widerrufsbelehrung &#8211; wie sonstige Allgemeine Gesch&#228;ftsbedingungen &#8211; den Anforderungen an Klarheit und Transparenz entspricht, wie sie sich aus &#167;&#160;307 Absatz&#160;1 Satz&#160;2 BGB in der Konkretisierung ergeben, die die Norm durch die Auslegung und Anwendung der Rechtsprechung erfahren hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437197","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Hiernach gen&#252;gt eine Klausel &#8211; wie die Widerspruchsbelehrung im Streitfall &#8211; den Transparenzanforderungen, wenn sie <em>bestimmt</em> genug ist, damit einem durchschnittlichen, um Verst&#228;ndnis bem&#252;hten Versicherungsnehmer bei verst&#228;ndiger W&#252;rdigung, aufmerksamer Durchsicht und unter Ber&#252;cksichtigung des erkennbaren Sinnzusammenhangs keine Beurteilungsspielr&#228;ume verbleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Eine Benennung der nach &#167;&#160;5a Absatz&#160;1 Satz&#160;1 VVG a. F. erforderlichen Unterlagen im Einzelnen (Versicherungsschein, die Versicherungsbedingungen und die Verbraucherinformation nach &#167;&#160;10a VAG a. F.) ist daher unsch&#228;dlich, wenn sich diese aus den Begleitumst&#228;nden und hierbei insbesondere aus den Angaben im Policenbegleitschreiben unschwer ergeben (i. E. auch BGH, Beschluss vom 30.06.2015, Az.: IV ZR 16/14 sowie Beschluss vom 29.06.2016, Az.: IV ZR 492/15; zur Ankn&#252;pfung an den Erhalt der &#8222;<em>Versicherungs-Urkunde</em>&#8220; ebenso OLG Frankfurt, Urteil vom 20.02.2019, Az.: 7 U 128/17 n. v.; OLG D&#252;sseldorf, Urteil vom 22.02.2019, Az.: I &#8211; 4 U 213/16 n. v.; OLG M&#252;nchen, Urteil vom 05.04.2017, Az: 25 U 3511/16 n. v.; <strong>a. A.</strong> etwa OLG Hamm, Urteil vom 17.06. 2015, Az.: 20 U 56/14 [&#8222;<em>dieses Schreibens</em>&#8220;]).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Gericht hat die Kl&#228;gerin bereits im Termin vom 20.02.2020 darauf hingewiesen, dass die von ihr in Bezug genommenen Urteile des Bundesgerichtshofes vom 24.02.2016 (Az. IV ZR 201/14), vom 27.04.2016 (Az.: IV ZR 200/14) sowie vom 28.09.2016 (IV ZR 192/14) von dem hiesigen Streitfall bereits in tats&#228;chlicher Hinsicht anders gelagerte Fallumst&#228;nde betreffen. Gegenstand der revisionsrichterlichen Rechtsfindung war insoweit eine Entscheidungsserie des Oberlandesgerichts K&#246;ln aus dem Jahr 2014, das (zutreffend) ausf&#252;hrte, die Benennung <span style="text-decoration:underline">einzelner Unterlagen</span> der nach &#167;&#160;10a VAG i. V. m. Anlage 1 Buchstabe D Abschnitt I VAG erforderlichen Unterlagen gen&#252;ge nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin bestreitet, dass die an den Versicherungsnehmer versandten Versicherungsunterlagen fest verbunden gewesen seien, ist dies unbehelflich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auf die Art der Bindung kommt es hier ersichtlich nicht entscheidungserheblich an. Denn dass das gesonderte Policenbegleitschreiben nebst der Versicherungsurkunde jedenfalls in einem Brief und damit als eine aus mehreren einzelnen Schriftst&#252;cken zusammengesetzte Urkunde versandt wurde, ergibt sich ohne Weiteres (<em>erstens</em>) bereits aus der verst&#228;ndnisorientierten Auslegung der Formulierung der Widerspruchsbelehrung selbst sowie (<em>zweitens</em>) aus dem unstreitigen Zugang der Allgemeinen Versicherungsbedingungen und der &#252;brigen Verbraucherinformationen <em>zusammen</em> mit dem Versicherungsschein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kl&#228;gerin hat insoweit gerade nicht behauptet, dass der Versicherungsnehmer diese Unterlagen in getrennten Postsendungen erhalten h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Im &#220;brigen, soweit sich die Kl&#228;gerin mit Nichtwissen erkl&#228;rt, h&#228;tte es ihr oblegen, bei bestehendem Auskunftsrecht nach &#167;&#160;402 BGB gegen&#252;ber dem Versicherungsnehmer Erkundigungen diesbez&#252;glich einzuholen und sie h&#228;tte zu ihrem Ergebnis vortragen m&#252;ssen (vgl. BGH, Urteil vom 18.03.1992, Az.: XII ZR 1/91 [nicht vers.-rechtl.]; siehe auch <em>Greger</em>, in: Z&#246;ller, ZPO, 33. Aufl., &#167;&#160;138 ZPO, Rn. 16 a. E.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Belehrung erfolgte auch nach der Ma&#223;gabe des &#167;&#160;5a Absatz&#160;2 S.&#160;1 VVG a. F. &#8222;<em>in drucktechnisch deutlicher Form</em>&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach dem Sinn und Zweck des Belehrungserfordernisses verlangt dies, dass die Belehrung in den Vertragsunterlagen nicht untergehen darf, sondern so deutlich hervorzuheben ist, dass sie dem Versicherungsnehmer nicht entgehen kann, selbst wenn er nicht nach einer Widerspruchsm&#246;glichkeit sucht (BGH, Urteil vom 28.01.2004, Az.: IV ZR 58/03).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Hier befand sich die in Fettdruck formatierte Widerspruchsbelehrung bereits in dem jeweiligen Antragsformular (Anlagen B1, 17, 30) als auch beidseitig einger&#252;ckt und ebenfalls in Fettdruck formatiert im nur wenige Seiten umfassenden Policenbegleitschreiben und damit im ersten Dokument, das der Versicherungsnehmer bei Vertragsschluss nach dem Policenmodell zur Kenntnis nimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin ihre gegenteilige Auffassung unter Heranziehung der Entscheidung des Bundesgerichtshofes vom 28.01.2004 (Az.: IV ZR 58/03) zu st&#252;tzen versucht, liegen dieser bereits in tats&#228;chlicher Hinsicht unzutreffende Annahmen zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>In der zitierten Entscheidung hei&#223;t es insoweit auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><em>&#8222;Er [der Tatrichter] l&#228;sst unber&#252;cksichtigt, dass die Belehrung hier im Konvolut der &#252;bersandten Vertragsunterlagen nahezu untergeht. Sie wird dem Verbraucher weder gesondert pr&#228;sentiert noch drucktechnisch so stark hervorgehoben, dass sie ihm beim Durchbl&#228;ttern der </em><strong><em>acht Seiten</em></strong><em>, aus denen allein der Versicherungsschein und seine Anlage bestehen, nicht entgehen k&#246;nnte, selbst wenn er nicht nach einer Widerspruchsm&#246;glichkeit sucht. Der f&#252;r diese Belehrung benutzte </em><strong><em>Fettdruck wird auch f&#252;r die &#220;berschriften der anderen Unterabschnitte der Erl&#228;uterungen zum Versicherungsvertrag verwendet</em></strong><em> (wie </em>&#8218;<em>Vertragsgrundlagen</em>&#8216;<em>, </em>&#8218;<em>Versicherungsdauer</em>&#8216;<em>, </em>&#8218;<em>Beitragszahlung</em>&#8216;<em> etc.) und hebt sich nicht wesentlich vom &#252;brigen Text ab. Die Belehrung ist weder durch eine andere Farbe, Schriftart oder -gr&#246;&#223;e </em><strong><em>noch durch Einr&#252;cken,</em></strong><em> Einrahmen oder in anderer Weise </em><strong><em>hervorgehoben</em></strong><em>.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p><em>[Hervorhebungen nicht im Original]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Versicherungsnehmer hat seinen Widerspruch betreffend die streitgegenst&#228;ndlichen Rentenversicherungsvertr&#228;ge ersichtlich nicht binnen einer Frist von 30 Tagen nach &#220;berlassung der nach &#167;&#160;5a Absatz&#160;1 und 2 VVG a. F. relevanten Unterlagen und damit nicht rechtzeitig ausge&#252;bt. Ein wirksamer Widerruf, dessen (Rechts-) Bedingung seine rechtzeitige Aus&#252;bung ist, liegt nicht vor. In der Folge hat der Versicherungsnehmer seine Beitr&#228;ge auf einen (fortbestehenden) Rechtsgrund geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidung beruhen auf &#167;&#160;91 Absatz&#160;1 Satz&#160;1 ZPO (Kostenentscheidung) sowie auf &#167;&#160;709 Satz&#160;1 und 2 ZPO (vorl&#228;ufige Vollstreckbarkeit).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
