<html>
<head><title>308-O-640-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">308 O 640/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2010:0312.308O640.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 10 Abs 1 GG, &#167;&#160;1004 BGB, &#167;&#160;7 Abs 2 TMG, &#167;&#160;8 TMG, &#167;&#160;88 TKG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001003405"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Urheberrechtsschutz im Internet: St&#246;rerhaftung des Accessproviders f&#252;r Urheberrechtsverletzungen &#252;ber die vom ihm vermittelten Anschl&#252;sse</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die St&#246;rerhaftung des Accessproviders f&#252;r Urheberrechtsverletzungen &#252;ber die von ihm vermittelten Anschl&#252;sse kommt grunds&#228;tzlich erst dann in Betracht, wenn ihm Kenntnis von der Rechtsverletzung vermittelt worden ist. Zudem m&#252;ssen die in Betracht kommenden Pr&#252;fungs- und Handlungspflichten nach allgemeinen Grunds&#228;tzen rechtlich und tats&#228;chlich m&#246;glich und au&#223;erdem zumutbar sein. Die Frage der St&#246;rerhaftung beantwortet sich also im Einzelfall nach den Voraussetzungen der M&#246;glichkeit und Zumutbarkeit der mit einer begehrten Anordnung verbundenen Pflichten <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ma&#223;nahmen zur Filterung des Datenverkehrs, einer URL-Sperre durch Verwendung eines Zwangsproxys, einer IP-Sperre oder DNS-Sperre sind technisch m&#246;glich, greifen jedoch in das grundrechtlich gesch&#252;tzte Fernmeldegeheimnis ein und sind daher mangels einer ausdr&#252;cklichen gesetzlichen Grundlage rechtlich nicht zul&#228;ssig. Dar&#252;ber hinaus sind diese Ma&#223;nahmen, mit denen Kunden der Zugang zu Domains mit rechtswidrigem Inhalt erschwert werden soll, angesichts der bestehenden leichten Umgehungsm&#246;glichkeiten bei den derzeitigen Gegebenheiten nicht zumutbar (Festhaltung LG Hamburg, 12. November 2008, 308 O 548/08, MMR 2009, 06) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001179144","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat","5 U 68/10","Urteil","21.11.2013","Urheberrechtsverletzung im Internet: St&#246;rerhaftung des Access-Providers f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat, 21. November 2013, 5 U 68/10, Urteil</a><br>nachgehend BGH, 26. November 2015, I ZR 3/14, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Verfahrens hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Kostenvollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110% des beizutreibenden Betrages abwenden, wenn nicht die Beklagte zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin, ein wirtschaftlicher Verein mit Rechtsf&#228;higkeit kraft staatlicher Verleihung, ist die deutsche Wahrnehmungsgesellschaft f&#252;r die urheberrechtlichen Nutzungsrechte an gesch&#252;tzten Werken der Musik. Ihr ist die erforderliche Erlaubnis zum Gesch&#228;ftsbetrieb einer Verwertungsgesellschaft erteilt worden. Aufgrund von mit Komponisten, Textdichtern und Musikverlegern abgeschlossenen Berechtigungsvertr&#228;gen ist die Kl&#228;gerin unter anderem Inhaberin der Nutzungsrechte von Komponisten, Textdichtern und Musikverlagen zur umfassenden Auswertung ihrer musikalischen Werke in dem Gebiet der Bundesrepublik Deutschland.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist Deutschlands gr&#246;&#223;tes Telekommunikationsunternehmen. Sie betreibt unter anderem ein Telefonnetz, &#252;ber das ihre Kunden auch den Zugang zum Internet erhalten k&#246;nnen. Ihr Marktanteil in Deutschland liegt bei DSL-Anschl&#252;ssen bei &#252;ber 50 %. Wegen dieser T&#228;tigkeit als Access-Provider wird sie hier in Anspruch genommen. Denn dabei vermittelt die Beklagte ihren Kunden auch Zugang zu dem Internetdienst &#8222;...d...am&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin sieht sich durch den Internetdienst &#8222;...d...am&#8220; in Ihren Rechten verletzt. Sie macht geltend, dass auf den Webseiten dieses unter der Internetadresse ...d...am aufrufbaren Dienstes eine durchsuchbare Sammlung von Links angeboten werde, die zu zahllosen rechtswidrigen Kopien von Aufnahmen von Musikwerken aus dem von ihr wahrgenommenen Repertoire f&#252;hre. Diese Kopien seien von Internetnutzern ohne Berechtigung bei so genannten Sharehostern, hochgeladen worden, der jeweilige Internetnutzer stellt die ihm jeweils mitgeteilte zu der Kopie f&#252;hrende URL als Downloadlink bei &#8222;...d...am&#8220; ein und von dort kann jeder andere Internetnutzer die Kopie f&#252;r sich Herunterladen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;ger verlangt von der Beklagten f&#252;r zehn bestimmte Musikwerke die Unterbindung der vorbeschriebenen M&#246;glichkeit des Herunterladens durch deren Kunden in der Weise, dass sie den Kunden den Zugriff auf die Links zu diesen Werken verwehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, aus abgeleitetem Recht der Komponisten und Texter der aus der Aufstellung im Verbotsantrag (nachfolgend Seiten&#160;5,6) ersichtlichen Lieder Inhaberin des ausschlie&#223;lichen Rechts des &#246;ffentlichen Zug&#228;nglichmachens f&#252;r Komposition und Text zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin hat niemandem das Recht einger&#228;umt, Kopien von Aufnahmen der oben genannten Lieder, dargeboten von der K&#252;nstlerformation &#8222;D...&#196;...&#8220; bzw. von dem Interpreten &#8222;B...&#8220;, bei Sharehostern hochzuladen und durch die Bekanntgabe der Links zu den Dateien &#246;ffentlich zug&#228;nglich zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, am 21.08.2008 sei von ihren Prozessbevollm&#228;chtigen &#252;ber einen von der Beklagten vermittelten Internetzugang auf die Website &#8222;...d...am&#8220; zugegriffen worden, auf der sich Links zu Dateien mit Aufnahmen der oben genannten Lieder befunden h&#228;tten, &#252;ber die ein Download der Dateien habe erfolgen k&#246;nnen (Zeugnis RA H....). Ein solcher Sachverhalt wurde der Beklagten mit Schreiben vom 25.08.2008 unter Beif&#252;gung der Linklisten vermittelt (Anlage K 31). Das Ansinnen der Kl&#228;gerin, den Zugriff auf diese Links bei &#8222;...d...am&#8220; f&#252;r ihre Kunden zu unterbinden, lehnte die Beklagte mit Telefax vom 27.08.2008 ab. Die Kl&#228;gerin behauptet, am 27.08.2008 seien erneut &#252;ber einen von der Beklagten vermittelten Internetzugang auf der Website &#8222;...d...am&#8220; Links zu Dateien mit Aufnahmen der streitgegenst&#228;ndlichen Liedern aufgefunden worden (Linkliste Anlage K 32a).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, der Dienst &#8222;...d...am&#8220; bestehe im Wesentlichen darin, Linksammlungen zu Kopien gesch&#252;tzter Leistungen anzubieten, die bei Sharehostern wie Rapidshare, Netload oder Uploaded widerrechtlich hochgeladen worden seien. Die Sharehoster erm&#246;glichen es ihren Nutzern, &#252;ber ihre Websites beliebige Dateien anonym hochzuladen und dort abzuspeichern. Auf diese Weise w&#252;rden dort vielfach neben Filmen, Spielen und Software auch gesch&#252;tzte Musikwerke gespeichert. Der hochladende Nutzer erh&#228;lt einen Downloadlink mit der URL, mit der er die Datei wieder herunterladen kann. Dieser Downloadlink kann auch an andere Personen weitergegeben werden, damit diese die Datei ebenfalls abrufen k&#246;nnen. Viele Nutzer stellten Kopien gesch&#252;tzter Leistungen nur deshalb bei einem Sharehoster ein, um auch anderen den Download zu erm&#246;glichen. Dazu bedienten sie sich solcher Dienste wie &#8222;...d...am&#8220;, an die sie den Downloadlink weiterg&#228;ben, und zwar mit Angabe der Kategorie (Musik, Film, Spiel) und des Titels und des Interpreten. Der Nutzer von &#8222;...d...am&#8220; k&#246;nne mit entsprechenden Angaben &#252;ber dort angebotene Suchfunktionen schnell einen Downloadlink zu dem gew&#252;nschten Werk finden und dieses herunterladen. Das Aufrufbarmachen von Dateien mit Aufnahmen von Musikwerken in der dargestellten Weise ist widerrechtlich. Denn sie, die Kl&#228;gerin, nehme insoweit nahezu das komplette Repertoire der Unterhaltsmusik war und sie habe niemals ein Recht zu solchen Up- und Downloads einger&#228;umt. Da solche Nutzungen einer wirtschaftlichen Auswertung zuwider liefen, sei davon auszugehen, dass auch die Dateien mit anderen gesch&#252;tzten Leistungen widerrechtlich genutzt w&#252;rden. Damit sei der Dienst &#8222;...d...am&#8220;, der sich durch Werbung finanziere, insgesamt ein illegales Gesch&#228;ftsmodell. Kontrollfragen ( CAPTCHA ) sorgten daf&#252;r, dass Rechteinhaber die Linksammlungen nicht automatisiert durchsuchen und auswerten k&#246;nnten. Der Schaden f&#252;r die Rechteinhaber gesch&#252;tzter Leistungen sei durch dieses Zusammenwirken der M&#246;glichkeiten des anonymen widerrechtlichen Uploads der weltweit am meisten aufgerufenen Websites erheblich. &#8222;...d...am&#8220; liege auf Rang 172 der am meisten besuchten Websites in Deutschland. Am 05.12.2008 habe &#8222;...d...am&#8220; beispielsweise 255.815 Links auf Kopien von einzelnen Musikwerken, 51.334 Links auf Kopien von Alben, 19.472 Links auf Kopien von Musikkompilationen, 10.253 Links auf Kopien von Musikvideos, 28.489 Links auf Kopien von Filmen, 8.162 Links auf Kopien von TV-Serien, 10.173 Links auf Kopien von Computerspielen und 12.173 Links auf sonstige Computerprogramme angeboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die in der Sch... oder in Liechtenstein vermuteten Betreiber von &#8222;...d...am&#8220; seien nicht greifbar. Ein Impressum oder eine Anbieterkennung g&#228;be es nicht. Als Inhaber der in A... vergebenen Domain sei eine Person in der Sch... mit einer Adresse angegeben, die es gar nicht gebe. Die als Betreiber des Servers, auf dem &#8222;...d...am&#8220; aufrufbar sei, angegebene Person sei unter der f&#252;r sie angegebenen Adresse in L... nicht wohnhaft. Auf eine E-Mail an die daf&#252;r vorgesehene Adresse <span style="text-decoration:underline">a...@</span> ...d...am sei keine Reaktion erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das LG D&#252;sseldorf hat den angegebenen Inhaber der Domain &#8222;...d...am&#8220; durch Beschluss vom 22.08.2008 (Anlage K 28) im Wege der einstweiligen Verf&#252;gung zur Unterlassung der &#246;ffentlichen Zug&#228;nglichmachung der hier streitgegenst&#228;ndlichen Musikwerke verpflichtet. Die einstweilige Verf&#252;gung habe aber wegen der falschen Anschrift nicht vollzogen werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, die Beklagte habe als St&#246;rer f&#252;r das widerrechtliche &#246;ffentliche Zug&#228;nglichmachen der Downloadlinks f&#252;r ihre Kunden auf der Website ...d...am einzustehen. Die Zugangsvermittlung zu der Website sei ad&#228;quat kausal f&#252;r die Rechtsverletzung und die Beklagte habe zumutbare M&#246;glichkeiten, die Rechtsverletzungen zu unterbinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Obgleich die Kl&#228;gerin der Auffassung ist, es obliege nicht ihr, die M&#246;glichkeiten zur Unterbindung der Rechtsverletzungen im Einzelnen aufzuzeigen, weist sie unter Bezugnahme auf ein (als Anlage K 33 vorgelegtes) Gutachten &#8222;Sperrverf&#252;gungen gegen Access-Provider - Technisches Gutachten&#8220; der Autoren Pf..., K&#246;... und Kr... von der TU Dresden (im Folgenden: GA Pf..., K&#246;..., Kr...) auf die M&#246;glichkeiten der Filterung des Datenverkehrs, einer URL-Sperre durch Verwendung eines Zwangs-Proxys, einer IP-Sperre und einer DNS-Sperre. Dass die genannten M&#246;glichkeiten im Ergebnis alles umgangen werden k&#246;nnen, sei unerheblich. Denn jedenfalls f&#252;r den durchschnittlichen Internetnutzer erschwere sich der Zugang zu &#8222;...d...am&#8220; durch die vorbeschrieben Ma&#223;nahmen erheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">es der Beklagten bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes (und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft) oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens EUR 250.000,00, Ordnungshaft insgesamt h&#246;chstens 2 Jahre), zu verbieten, die folgenden Musikwerke dadurch &#246;ffentlich zug&#228;nglich zu machen, dass sie &#252;ber von ihr bereitgestellte Internetzug&#228;nge den Zugriff auf Links zu diesen Werken &#252;ber die Website ...d...am erm&#246;glicht:</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><table border="1" class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="5" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><strong>Titel</strong></p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><strong>Interpret&#160;</strong></p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><strong>Album</strong></p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><strong>Komponist</strong></p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><strong>Textdichter</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">L...r...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">D...&#196;...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">J...i...a...&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">A...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">D...&#196;...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">J...i...a...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">D...&#196;...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">J...i...a...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">G...,R...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">G...,R.../ U...,F... (V...,J...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">He...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">D...&#196;...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">J...i...a...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Hi...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">D...&#196;...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">J...i...a...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">U...,F... (V...,J...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Ab...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">7</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Sch...;M.K.</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">B... (F...,A...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">A...v...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">7</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">C.../DJ S...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">B... (F...,A...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">As...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">7</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">D.S.,D...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">B... (F...,A...)/ T...,C...</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">D...e...W...&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">7</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B...,B...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">B... (F...,A...)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">H...W...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">7</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">P...,Y...</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">B... (F...,A...)/ C.../DJ S... (P...,P...)&#160;</p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">eine Verurteilung der Beklagten davon abh&#228;ngig zu machen, dass die Kl&#228;gerin verpflichtet wird, der Beklagten die Kosten zu erstatten, die der Beklagten dadurch entstehen, dass sie technische Ma&#223;nahmen einleiten bzw. Investitionen in den Ausbau oder in die &#196;nderung ihres Telekommunikationsnetzes vornehmen muss einschlie&#223;lich notwendiger und auch k&#252;nftig laufender Personalkosten f&#252;r die Unterhaltung dieser Ma&#223;nahmen und entstehender &#220;berwachungsarbeiten,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">sowie</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">die Vollstreckung des Unterlassungsantrags von der vorherigen Sicherheitsleistung in H&#246;he von mindestens 10 Mio. Euro abh&#228;ngig zu machen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte wendet generell ein, ein Access-Provider sei ein neutraler technischer Vermittler, der Inhalte des Internets nicht kontrollieren k&#246;nne und d&#252;rfe, und der demzufolge nicht f&#252;r die Einhaltung von s&#228;mtlichen, auch individuellen, Rechtspositionen im Internet verantwortlich gemacht werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagten beanstanden die Antragsfassung als unzul&#228;ssig, vor allem als zu weitgehend und unbestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte stellt die Aktivlegitimation der Kl&#228;gerin in Abrede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte bestreitet, dass die Website &#8222;...d...am&#8220; &#252;berwiegend rechtsverletzende Inhalte hat. Sie behauptet, der Nutzer gelange allenfalls &#252;ber einen komplizierten Weg zu einem m&#246;glicherweise rechtsverletzenden Inhalt bei einem Sharehoster, den &#252;bliche und selbst versierte Internetnutzer kaum gehen k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte bestreitet, dass am 21.08.2008 auf der Website &#8222;...d...am&#8220; Links gem&#228;&#223; vorgelegter Linkliste (Anlage K 31) zu Dateien mit Aufnahmen der oben genannten Lieder befunden h&#228;tten, &#252;ber die ein Download der Dateien habe erfolgen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte bestreitet, dass sich die Betreiber des Dienstes Website &#8222;...d...am&#8220; hinter falschen Adressen verstecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beklagte macht geltend, Sharehosting diene grunds&#228;tzlich legalen Zwecken. Sie bestreitet, dass dort gespeicherte Musik widerrechtlich hochgeladen wurde. Sie bestreitet, dass der Zugriff auf dort gespeicherte Musik ein Zugriff auf eine offensichtlich rechtswidrige Vorlage ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte stellt ihre Passivlegitimation in Abrede. Sie sei nicht f&#252;r die Website &#8222;...d...am&#8220; verantwortlich und stehe in keinerlei Zusammenhang mit den von der Kl&#228;gerin behaupteten Zielen der jeweiligen Verlinkungen. Sie bestreitet, dass die streitgegenst&#228;ndlichen Titel &#252;ber einen von ihr angebotenen Internetzugang hochgeladen worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte macht geltend, f&#252;r sie bestehe ein Haftungsausschluss nach dem TMG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte macht geltend, keine der von der Kl&#228;gerin aufgezeigten Filter- bzw. Sperrm&#246;glichkeiten seien zumutbar und leicht zu umgehen. Diese verstie&#223;en zudem gegen das Fernmeldegeheimnis und Datenschutzrecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Wegen weiterer Einzelheiten wird auf den Inhalt der von den Parteien eingereichten Schrifts&#228;tze, der Gegenstand der m&#252;ndlichen Verhandlung geworden ist, Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Klage ist abzuweisen. Die Kl&#228;gerin hat keinen Anspruch gegen die Beklagte auf Unterbindung der M&#246;glichkeit des Zugriffes auf die beanstandeten Links &#8211; URLs - zu den streitgegenst&#228;ndlichen Werken auf der Website &#8222;...d...am&#8220; &#252;ber die von der Beklagten bereit gestellten Internetzug&#228;nge.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Klagantrag bedarf der Auslegung. Denn auf der Website &#8222;...d...am&#8220; befinden sich &#252;berwiegend keine Links, sondern URLs, die in den Browser kopiert werden k&#246;nnen. Unter Ber&#252;cksichtigung der Begr&#252;ndung der Klage ist der Klagantrag jedoch dahingehend auszulegen, dass auch das Bereitstellen solcher URLs erfasst sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Klagantrag ist in der vorliegenden Fassung allerdings teilweise auf eine unm&#246;gliche Leistung gerichtet und deshalb unbegr&#252;ndet. Denn unstreitig k&#246;nnen alle derzeit bekannten technischen M&#246;glichkeiten einer Filterung oder einer Sperre so umgangen werden, dass die Website &#8222;...d...am&#8220; mit den URLs zu den streitgegenst&#228;ndlichen Werken weiterhin &#252;ber die von der Beklagten bereitgestellten Internetzug&#228;nge aufgerufen werden kann. Damit ist die Beklagte technisch nicht in der Lage, dem begehrten Verbot nachzukommen, weil die beanstandete Aufrufbarkeit der Werke nur erschwert werden kann, ansonsten aber fortbesteht. Der Klagantrag enth&#228;lt jedoch als Minus eine Zugangserschwerung, so dass insoweit eine &#220;berpr&#252;fung seiner Begr&#252;ndetheit zu erfolgen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Klage scheitert nicht an der Aktivlegitimation der Kl&#228;gerin. Insoweit geht die Kammer davon aus, dass die Kl&#228;gerin Inhaberin des ausschlie&#223;lichen Rechts des &#246;ffentlichen Zug&#228;nglichmachens hinsichtlich der zehn streitgegenst&#228;ndlichen Werke ist. Die Kammer teilt weiter die Auffassung der Kl&#228;gerin, dass dem Dienst &#8222;...d...am&#8220; im Wesentlichen um ein auf Urheberrechtsverletzungen angelegtes Gesch&#228;ftsmodell zugrunde liegt, welches seinem Nutzer das Herunterladen von rechtswidrig bei Sharehostern hochgeladenen Dateien mit gesch&#252;tzten Inhalten erm&#246;glicht. Sie folgt der Kl&#228;gerin auch darin, dass Verantwortliche f&#252;r den Dienst &#8222;...d...am&#8220; nicht bekannt sind, weil diese sich in dem Wissen ihres verbotenen Tuns verbergen. Schlie&#223;lich geht die Kammer mit der Kl&#228;gerin davon aus, dass die streitgegenst&#228;ndlichen Werke auch vielfach &#252;ber Internetzug&#228;nge der Beklagten mit Hilfe der URLs auf &#8222;...d...am&#8220; heruntergeladen worden sind. Das folgt bereits aus der gro&#223;en Zahl der von der Beklagten zur Verf&#252;gung gestellten Internetanschl&#252;sse, den der Kammer (aus diversen &#8222;Tauschb&#246;rsen&#8220;-Verfahren) bekannten Nachfragen nach Aufnahmen von &#8222;D...&#196;...&#8220; und &#8222;B...&#8220;, und dem Umstand, dass ...d...am laut &#8222;A...-Internet&#8220; einen hohen Traffic-Rank von 179 in Deutschland hat. Letzteres ist zwar von der Beklagten bestritten worden. Die Kl&#228;gerin hat dazu jedoch (als Anlage K 10) einen Ausdruck von &#8222;a....com&#8220; vom 05.12.2008 vorgelegt. Auch wenn, wie der Kammer bekannt ist, das auf Stichproben begr&#252;ndete A...-Ranking Fehlerquoten hat, bleibt immer noch ein hoher Rang.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beklagte ist aber aus anderen Gr&#252;nden nicht verpflichtet, durch Filterung des Datenverkehrs, eine URL-Sperre durch Verwendung eines Zwangs-Proxys, eine IP-Sperre oder eine DNS-Sperre den Zugriff auf die Links bzw. URLs zu den streitgegenst&#228;ndlichen Werken auf der Website &#8222;...d...am&#8220; zu erschweren. Dabei beschr&#228;nkt sich die Kammer auf die hier genannten M&#246;glichkeiten der Filterung bzw. Sperrung, weil andere M&#246;glichkeiten nicht vorgetragen wurden und nach dem Kenntnisstand der Kammer auch nicht bekannt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>1.</strong> Eine Haftung der Beklagten als T&#228;terin oder Teilnehmerin an den &#252;ber die Website &#8222;...d...am&#8220; erm&#246;glichten Rechtsverletzungen ist nicht begr&#252;ndet. Sie ist Access-Provider und ihr Dienst beschr&#228;nkt sich auf das passive automatische Verfahren der Durchleitung von fremden Informationen: Sie vermittelt ihren Kunden also nur den Zugang zu allen im Internet vorhandenen Angeboten und hinsichtlich konkreter Inhalte hat sie keine Kenntnis und darf sie auch keine Kenntnis nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>2.</strong> Eine ausdr&#252;ckliche gesetzliche Regelung, welche die Voraussetzungen einer Verpflichtung eines Access-Providers zu einer Sperrung des Zuganges zu einem Internetauftritt, auf die das Begehren der Antragstellerinnen im Ergebnis gerichtet ist, fehlt. In Betracht kommt daher nur eine Verpflichtung der Beklagten nach den Regeln der St&#246;rerhaftung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p><strong>a)</strong> Grunds&#228;tzlich kann davon ausgegangen werden, auch wenn das umstritten ist (vgl. Engel, MMR-Beilage 4/2003; D&#246;ring, WRP 2008, 1155; Gercke, CR 2006, 210, 214f; Marberth-Kubicki, NJW 2009, 1792; Schnabel, MMR 2008, 281), dass ein Access-Provider f&#252;r Rechtsverletzungen &#252;ber die vom ihm vermittelten Anschl&#252;sse der St&#246;rerhaftung unterliegen kann (Jan Bernd Nordemann in Fromm/Nordemann, Urheberrecht, 10. Auflage, &#167;&#160;97 Rn 170 m.w.N.). Zwar ist unter anderem der Access-Provider gem&#228;&#223; &#167;&#160;8 TMG f&#252;r das passive automatische Verfahren der Durchleitung von fremden Informationen von der Verantwortlichkeit f&#252;r deren Inhalte freigestellt und gem&#228;&#223; &#167;&#160;7 Abs.&#160;2 Satz&#160;1 TMG besteht keine Verpflichtung, die vermittelten Informationen zu &#252;berwachen. Nach der Rechtsprechung des BGH (seit dem Urteil &#8222;Internetversteigerung I&#8220;, GRUR 2004, 860, best&#228;tigt und auf den vorbeugenden Unterlassungsanspruch erweitert durch das Urteil Internetversteigerung II, GRUR 2007, 708, erweitert auch auf Forenbetreiber durch das Urteil &#8222;Meinungsforum&#8220;, GRUR 2007, 724) gelten diese Privilegierungen allerdings nicht f&#252;r den Unterlassungsanspruch bei der Verletzung von Immaterialg&#252;terschutzrechten. Zudem l&#228;sst &#167;&#160;7 Abs.&#160;2 Satz&#160;2 TMG Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Grunds&#228;tzen von der Nichtverantwortlichkeit des Diensteanbieters ohne Differenzierung zwischen den Diensteanbietern unber&#252;hrt. Dem entspricht auch die Intention von Art.&#160;8 Abs.&#160;3 der InfoSoc-Richtlinie (EU-Richtlinie zum Urheberrecht in der Informationsgesellschaft - RL 2001/29 EG) und des dortigen Erw&#228;gungsgrundes Nr.&#160;59. Damit soll der Weg zur St&#246;rerhaftung auch des Access-Providers grunds&#228;tzlich er&#246;ffnet sein, ohne dass es dazu einer besonderen Umsetzung von Art.&#160;8 Abs.&#160;3 der InfoSoc-Richtlinie bedurft habe (so auch die Stellungnahme der Bundesregierung vom 06.11.2002 im Rahmen der Umsetzung der Richtlinie - BT-Drucksache 15/38, Anlage 3 &#8222;Zu Buchstabe d&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p><strong>b)</strong> Im Rahmen eines Unterlassungsanspruchs haftet in entsprechender Anwendung des &#167;&#160;1004 BGB jeder als St&#246;rer f&#252;r eine Schutzrechtsverletzung, der &#8211; ohne selbst T&#228;ter oder Teilnehmer zu sein &#8211; in irgendeiner Weise willentlich und ad&#228;quat kausal an der rechtswidrigen Beeintr&#228;chtigung mitgewirkt hat. Um eine solche Haftung nicht &#252;ber Geb&#252;hr auf Dritte zu erstrecken, die nicht selbst die rechtswidrige Beeintr&#228;chtigung vorgenommen haben, wird die Haftung des St&#246;rers durch Zumutbarkeitserw&#228;gungen im Hinblick auf Pr&#252;f- und Handlungspflichten zur Verhinderung und/oder der St&#246;rungsbeseitigung eingegrenzt, deren Art und Umfang sich nach Treu und Glauben bestimmt ( BGHGRUR 1984, <span style="text-decoration:underline">54</span> , <span style="text-decoration:underline">55</span> - Kopierl&#228;den; BGH GRUR 1999, <span style="text-decoration:underline">418</span> , <span style="text-decoration:underline">420</span> &#8211; M&#246;belklassiker; BGH GRUR 1997, <span style="text-decoration:underline">313</span> , <span style="text-decoration:underline">315</span> - Architektenwettbewerb). Bei einem Access-Provider kommt dabei, davon geht auch die Kl&#228;gerin aus, eine St&#246;rerhaftung erst in Betracht, nachdem ihm Kenntnis von der Rechtsverletzung vermittelt worden ist. Weiter m&#252;ssen die in Betracht kommenden Pr&#252;f- und Handlungspflichten nach allgemeinen Grunds&#228;tzen rechtlich und tats&#228;chlich m&#246;glich und zumutbar sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p><strong>aa)</strong> Die Dienstleistung der Beklagten ist ad&#228;quat kausal f&#252;r die geltend gemachten Rechtsverletzungen. Ein Verhalten ist ad&#228;quat kausal, wenn es im Allgemeinen und nicht nur unter besonders eigenartigen, unwahrscheinlichen und nach dem gew&#246;hnlichen Verlauf der Dinge au&#223;er Betracht zu lassenden Umst&#228;nden geeignet ist, einen Erfolg der fraglichen Art herbeizuf&#252;hren ( <em>BGH</em> NJW 2005, 1420, 1421 m. w. N.). Wenn die Antragsgegnerin ihren Kunden den Zugang zum Internet vermittelt, dann f&#252;hrt das nach dem gew&#246;hnlichen Verlauf der Dinge auch zum Aufruf rechtswidriger Inhalte im Internet wie der Seite &#8222;...d...am&#8220; mit den dort vermittelten M&#246;glichkeiten des rechtswidrigen Auffindens und Downloads von Musikplagiaten aus den streitgegenst&#228;ndlichen Alben. Das begr&#252;ndet die erforderliche Ad&#228;quanz im Hinblick auf das Repertoire der Kl&#228;gerin und damit auch auf die streitgegenst&#228;ndlichen Titel. Die Auffassung, dass es sich beim Access-Providing um eine sozial erw&#252;nschte T&#228;tigkeit handele und es damit nicht zu vereinbaren sei, die Vermittlung des Zugangs zum Internet als ad&#228;quat kausale Herbeif&#252;hrung aller im Internet stattfinden Verst&#246;&#223;e gegen deutsches Recht anzusehen mit der Folge einer mit diesem Gesch&#228;ftsmodell nicht zu vereinbarenden Flut von Anspr&#252;chen gegen die Accessprovider (so <em>Schnabel</em> , Anmerkung zu LG Kiel, Urteil vom 23.11.2007, MMR 2008, 123, 125), verkennt die insoweit wertfreie Voraussetzung der Ad&#228;quanz eines urs&#228;chlichen Verhaltens. Das Korrektiv zur Vermeidung einer danach ausufernden Haftung ist die Begrenzung danach, wieweit der als St&#246;rer in Anspruch genommenen Partei billigerweise ein Tun zur Unterbindung der jeweiligen Rechtsverletzung zugemutet werden kann (so schon <em>BGH</em> GRUR 1965, 104, 106 &#8211; Personalausweise). Aus dieser Erw&#228;gung d&#252;rfte auch der bedenkenswerte Ansatz nicht zum Tragen kommen, den Verursachungsbeitrag, der der gebilligten und erw&#252;nschten T&#228;tigkeit des Access-Providers innewohnt, unter dem Gesichtspunkt des Schutzzwecks der St&#246;rerhaftung bereits bei der Ad&#228;quanzpr&#252;fung dahingehend zu &#252;berpr&#252;fen, ob dieser Beitrag das Verletzungsrisiko gegen&#252;ber dem allgemeinen Lebensrisiko &#252;berhaupt in beachtlicher Weise erh&#246;ht hat; dahingehende Wertungen flie&#223;en nach der dargestellten Rspr. des BGH vielmehr in die nachfolgende Zumutbarkeitspr&#252;fung ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p><strong>bb)</strong> Die Frage der St&#246;rerhaftung des Access-Providers entscheidet sich daher im Einzelfall bei den Voraussetzungen der M&#246;glichkeit und der Zumutbarkeit der mit der begehrten Anordnung verbundenen Pflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p><strong>(1)</strong> Die in Frage stehenden Ma&#223;nahmen der Filterung des Datenverkehrs, einer URL-Sperre durch Verwendung eines Zwangs-Proxys, einer IP-Sperre und einer DNS-Sperre sind technisch m&#246;glich. Das folgt aus dem GA Pf..., K&#246;..., Kr..., einem von der Kommission f&#252;r Jugendmedienschutz in Auftrag gegebenen Rechtsgutachten des Max-Plank-Instituts (S.../N..., Sperrverf&#252;gungen im Internet - Nationale Rechtsdurchsetzung im globalen Cyberspace?, Duncker &amp; Humblot, Berlin 2008; im Folgenden: GA S.../N...), sowie aus einem im Auftrag des Bundesverbands digitale Wirtschaft e.V. erstellten Rechtsgutachten (F.../R..., Evaluierung des Haftungsregimes f&#252;r Host- und Access-Provider im Bereich der Telemedien, Dezember 2008, <span style="text-decoration:underline">www.bvdw.org</span> ; im Folgenden: GA F.../R...).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>(2)</strong> Was technisch m&#246;glich ist, muss allerdings auch rechtlich zul&#228;ssig sein. Das ist nicht der Fall. Vielmehr ist der Beklagten die Durchf&#252;hrung der technisch m&#246;glichen Ma&#223;nahmen rechtlich unm&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p><strong>(a)</strong> Der Schutz des Art.&#160;10 Abs.&#160;1 GG erfasst jegliche Art und Form von Telekommunikation und der Schutzbereich erstreckt sich auf die Kommunikationsdienste des Internet. Soweit Art.&#160;10 Abs.&#160;1 GG unmittelbar nur vor staatlichen Eingriffen sch&#252;tzt (BVerwGE 6, 299, 300), ergibt sich daraus aber auch ein Schutzauftrag des Staates gegen&#252;ber Grundrechtstr&#228;gern, die als Private Zugriffsm&#246;glichkeiten auf die Telekommunikation haben. Dabei ist &#167;&#160;88 TKG als einfachgesetzliche Auspr&#228;gung des Fernmeldegeheimnisses anzusehen (GA F.../R... Rn 22 unter Bezugnahme auf BT-Drucks. 13/3608, S.&#160;53, zu &#167;&#160;83 TKK aF, der Vorg&#228;ngerregelung zu &#167;&#160;88 TKG) mit dem Ziel, die Teilnehmer der Fernkommunikation vor Kenntnisnahme und Unterdr&#252;ckung durch die Anbieter der Telekommunikation zu sch&#252;tzen (Schnabel, MMR 2008, 281, 283). Nach &#167;&#160;88 Abs.&#160;1 TKG sch&#252;tzt das Fernmeldegeheimnis den Inhalt der Telekommunikation und ihre n&#228;heren Umst&#228;nde, insbesondere die Tatsache, ob jemand an einem Telekommunikationsvorgang beteiligt ist oder war, und es erstreckt sich auch auf die n&#228;heren Umst&#228;nde erfolgloser Verbindungsversuche (BVerfG MMR 2008, 315, 316 m.w.N.). Der Schutz ist technologieneutral und umfasst auch die Kommunikation durch Computer oder sonstige Endeinrichtungen. Adressat der Schutzvorschriften ist gerade auch der Access-Provider als Anbieter im Sinne des &#167;&#160;3 Nr.&#160;6 TKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p><strong>(b)</strong> Die in Frage stehenden Filter- und Sperrma&#223;nahmen setzen voraus, dass der Access-Provider sich Kenntnisse von Umst&#228;nden der Telekommunikation zu Nutzen macht. Das greift in das Fernmeldegeheimnis ein, was nur bei einer gesetzlichen Beschr&#228;nkung im Sinne des Art.&#160;10 Abs.&#160;2 S.&#160;1 GG erlaubt ist, die den Anforderungen des &#167;&#160;19 GG gen&#252;gt. Da eine solche Beschr&#228;nkung f&#252;r zivilrechtliche Filter- oder Sperrma&#223;nahmen nicht gegeben ist, sind die Ma&#223;nahmen rechtlich nicht zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Bei einem Sperransatz &#252;ber die IP-Adresse werden Router so konfiguriert, dass der Datenverkehr zu bestimmten IP-Adressen nicht mehr weitergeleitet wird. So l&#228;sst es sich erreichen, dass die sich auf den entsprechenden Servern befindlichen Informationen von mit dem Internet verbundenen Rechnern nicht mehr abgerufen werden k&#246;nnen. Sowohl nach den GA F.../R... als auch nach dem GA S.../N... sind IP-Adressen als Umst&#228;nde der Kommunikation anzusehen, weil sich aus ihnen erkennen l&#228;sst, welcher Rechner wann und wie lange mit wem kommuniziert (GA F.../R... S.&#160;27; GA Sieber Nolde S.&#160;83; vgl. auch Schnabel, K&amp;R 2008, 26, 30). Dieser Bewertung folgt die Kammer. Unerheblich ist dabei, dass der Vorgang automatisiert verl&#228;uft und Mitarbeiter des Diensteanbieters keine Kenntnis davon erlangen (Schnabel, MMR 2008, 281; 284 m.w.N.). Zudem wird hier zielgerichtet in jeden Kommunikationsvorgang eingegriffen, der die betreffende IP-Adresse betrifft, um die Kommunikation zum Scheitern zu bringen. Das verletzt das Fernmeldegeheimnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Bei einem Sperransatz &#252;ber die URL leitet der Access-Provider den Datenverkehr des Nutzers automatisch &#252;ber einen Proxy-Server. Durch die Festlegung von Filterregeln auf dem (Zwangs-) Proxy-Server kann bestimmt werden, welche URLs nicht mehr erreichbar sein sollen. Eine Konfiguration an den Rechnern der Nutzer ist dabei nicht erforderlich. Sowohl nach den GA F.../R... als auch nach dem GA S.../N... wird damit in einen Umstand der Kommunikation eingegriffen, weil URLs Standortangaben von Informationen auf bestimmten Servern und damit Kommunikationsumst&#228;nde vermitteln (GA F.../R... S.28; GA Sieber Nolde S.&#160;85f.) Den URLs wird dar&#252;ber hinaus auch ein Bezug zum gesch&#252;tzten Inhalt zugestanden (GA F.../R... S 28; GA Sieber Nolde S.&#160;85f). Dem schlie&#223;t sich die Kammer an. Im Ergebnis ist hier in gleicher Weise wie bei der IP-Adresse zu werten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Durch das Domain Name System (DNS) wird durch die Anfrage bei einem DNS-Server f&#252;r DNS-Namen, wie sie in den URLs der Webseiten Verwendung finden, die dazugeh&#246;rige numerische IP-Adresse ermittelt, um den gew&#252;nschten Server im Internet anrufen zu k&#246;nnen. Durch Konfiguration der DNS-Eintr&#228;ge in DNS-Servern wird erreicht, dass der Anfragende die einem DNS-Namen zugeh&#246;rige IP-Adresse nicht erh&#228;lt. Nach dem GA S.../N... (S.&#160;85) ist dabei kein Umstand der Kommunikation betroffen. Die Begr&#252;ndung, dass sich durch eine DNS-Manipulation die typische Gef&#228;hrdungslage r&#228;umlich distanzierter Kommunikation nicht realisiere und die Anbieter der DNS-Dienste als nur intermedi&#228;re Kommunikationspartner der Nutzer nicht an das Fernmeldegeheimnis gebunden seien, &#252;berzeugt allerdings wenig (so auch Marberth /Kubicki, NJW 2009, 1793). Zutreffend stellen F.../R... (S.&#160;27) demgegen&#252;ber darauf ab, dass bereits die Anfrage eines Nutzers zu einem DNS-Server zwecks Aufl&#246;sung eines DNS-Namens in eine IP-Adresse die Inanspruchnahme eines Kommunikationsdienstes im Internet darstellt, dessen Umst&#228;nde gesch&#252;tzt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Damit sind die in Frage kommenden Ma&#223;nahmen mangels ausdr&#252;cklicher gesetzlicher Grundlage rechtlich nicht zul&#228;ssig und das Begehren der Kl&#228;gerin ist auf eine (rechtlich) unm&#246;gliche Leistung gerichtet. Dass der Gesetzgeber das (mittlerweile) ebenso zu werten scheint, folgt aus dem ZugangserschwerungsG (Gesetz zur Bek&#228;mpfung von Kinderpornographie in Kommunikationsnetzen - BT-Drucksache 16/12850). Nachdem zun&#228;chst im Februar eine vertragliche Vereinbarung der Access-Provider mit dem Bundeskriminalamt angestrebt wurde, in der Provider verpflichtet werden sollten, ihren Kunden den Zugang zu bestimmten Domains zu verwehren, was nach der hier vertretenen Auffassung rechtswidrig gewesen w&#228;re, ist nunmehr eine dem Gesetzesvorbehalt nach Art.&#160;10 Abs.&#160;2 GG, 19 GG gen&#252;gende gesetzliche Regelung geschaffen worden mit den erforderlichen datenschutzrechtliche Erm&#228;chtigungen f&#252;r die Sperrma&#223;nahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p><strong>(3)</strong> Unabh&#228;ngig von der vorbeschriebenen rechtlichen Unm&#246;glichkeit scheitert die Klage auch an der Zumutbarkeit. Denn bei allen gut nachvollziehbaren Gr&#252;nden der Kl&#228;gerin (und anderen Rechteinhabern), die beanstandeten Rechtsverletzungen im Internet zu unterbinden, f&#252;r die die eigentlichen Verantwortlichen nicht greifbar sind, erscheint es bei den derzeitigen Gegebenheiten den Access-Providern nicht zumutbar, mit einer der genannten Ma&#223;nahmen ihren Kunden den Zugang zu Domains mit rechtsverletzenden Inhalten zu erschweren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>(a)</strong> Die Zumutbarkeit scheitert allerdings nicht an dem finanziellen Aufwand zur Schaffung der Voraussetzungen f&#252;r die in Frage stehenden Ma&#223;nahmen. Im Hinblick auf DNS-Sperren werden die Access-Provider diese Voraussetzungen aufgrund des ZugangserschwerungsG ohnehin schaffen m&#252;ssen. Im Hinblick auf die anderen Filter- und Sperrm&#246;glichkeiten ist die Beklagte ihrer sekund&#228;ren Darlegungslast nicht hinreichend nachgekommen. Die Beklagte stellt insoweit lediglich pauschal hohe Betr&#228;ge in den Raum, ohne n&#228;her zu erl&#228;utern, was konkret gemacht werden muss, um die Rahmenbedingen f&#252;r die Durchf&#252;hrung der Ma&#223;nahmen zu schaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003405","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p><strong>(b)</strong> Die Zumutbarkeit scheitert aber an der Eignung der in Betracht kommenden Ma&#223;nahmen. Denn je leichter eine Erschwerungsma&#223;nahme umgangen werden kann, desto weniger wird von der Beklagten die Einrichtung einer solchen Sperre verlangt werden k&#246;nnen. Alle Erschwerungsma&#223;nahmen k&#246;nnen unstreitig umgangen werden. Das folgt aus dem GA Pf..., K&#246;..., Kr..., dem GA S.../N... sowie dem GA F.../R.... Soweit die Kl&#228;gerin darauf abstellt, der Grad der Erschwerung sei gleichwohl so hoch, dass die Ma&#223;nahmen der Beklagten bei einer Interessenabw&#228;gung zumutbar seien, untersch&#228;tzt die Kl&#228;gerin nach Auffassung des Gerichts die F&#228;higkeiten des Personenkreises der internetaktiven Jugendlichen und jungen Erwachsenen, der sich f&#252;r die streitgegenst&#228;ndlichen Musiktitel interessiert und zum aktuellen oder potentiellen Kundenkreis einer Website wie ...d...am geh&#246;rt. Schneider (Sperren und Filtern im Internet, MMR 2004, 18, 23) f&#252;hrt dazu aus:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die Kommunikations-Subkultur in den Schulen ist z.B. von einer erstaunlichen Qualit&#228;t. Dies zeigt sich bei den Kenntnissen von Sch&#252;lern &#252;ber die Cheats in Computerspielen (also der Ausnutzung von undokumentierten Tricks, die die Programmierer von Spielen eingebaut haben). Trotz der Tatsache (oder gerade deshalb), dass keinerlei Dokumentation vorhanden ist, sind die Kenntnisse &#252;ber solche Tricks oft wesentlich weiter verbreitet als &#252;ber die normalen Spielabl&#228;ufe. Die Annahme, Alternativen zum &#252;blichen Datenabruf w&#228;ren nur schwer in Erfahrung zu bringen, ist daher auch f&#252;r Laien als unsinnig erkennbar. Der Denkansatz, &#252;ber eine gezielte Netzsabotage den Informationsfluss zu unterbinden, ist somit falsch. Er trifft nur die, die sich f&#252;r die Informationen nicht interessieren und daher keine Alternativen suchen. In diesem Fall ist eine Filterung aber auch nicht n&#246;tig. F&#252;r die an unerw&#252;nschten Daten wirklich Interessierten gibt es gen&#252;gend Alternativen, bedingt durch die Tatsache, dass einer Bitfolge nicht anzusehen ist, welche Information darin wie codiert ist.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Diese Wertung deckt sich mit den Erfahrungen der Kammer, die als Urheberrechtskammer in gro&#223;em Umfang mit Rechtsverletzungen im Internet sowie mit Umgehungen von Schutzvorrichtungen befasst ist. In einer fr&#252;heren Entscheidung der Kammer vom 12. 11. 2008 zur Gesch&#228;ftsnr. 308 O 548/08hei&#223;t es, dass es dem Gericht im Zusammenhang mit einer in Frage stehende DNS-Sperre in wenigen Minuten gelungen ist, eine Internetseite mit einer Anleitung zur Umgehung mit den verf&#252;gbaren Nameservern zu finden, und demgem&#228;&#223; davon auszugehen ist, dass die internetaktiven Jugendlichen und jungen Erwachsenen, denen hier der Zugriff verwehrt werden soll, dazu noch viel schneller in der Lage sind (NJOZ 2010, 443, 444). Damit erweisen sich die Erschwerungsma&#223;nahmen als nicht hinreichend geeignet, um der Beklagten bei Abw&#228;gung der Interessen der Parteien deren Einrichtung zuzumuten. Das ZugangserschwerungsG veranlasst keine andere Wertung. Wenn der Gesetzgeber zu der Auffassung gelangt, zur Bek&#228;mpfung von Kinderpornographie in Kommunikationsnetzen sei eine DNS-Sperre ein geeignetes Mittel, dann folgt daraus nicht notwendigerweise eine Eignung, die es einem Access-Provider zumutbar macht, in gleicher Weise zum Schutz zivilrechtlicher Rechtspositionen t&#228;tig zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p><strong>3.</strong> Damit erweist sich der geltend gemachte Anspruch auch aus St&#246;rerhaftung als nicht begr&#252;ndet. Wie die Kammer bereits in der oben genannten Entscheidung vom 12.11.2008 ausgef&#252;hrt hat (NJOZ 2010, 443, 444), folgt aus ihren Wertungen, dass eine zivilrechtliche Inanspruchnahme eines Access-Providers auf Sperrung eine Internetseite derzeit nicht durchsetzbar ist, und dass es vielmehr entgegen der Stellungnahme der Bundesregierung vom 06.11.2002 im Rahmen der Umsetzung der InfoSoc-Richtlinie (BT-Drucksache 15/38, Anlage 3 &#8222;Zu Buchstabe d) einer gesetzlichen Regelung bedarf. Soweit eine solche zivilrechtliche Regelung &#252;berhaupt gewollt ist, d&#252;rfte es erforderlich sein, dem Accessprovider einen eindeutigen Rahmen vorzugeben, aufgrund dessen er sicher entscheiden kann, wann die Voraussetzungen einer Zugangserschwerung vorliegen. Ferner wird entsprechend &#167;&#160;101 Abs.&#160;2 Satz&#160;3 UrhG eine Kostenregelung zu treffen sein. Aufgrund der in dieser Entscheidung zus&#228;tzlich bejahten Verletzung des Fernmeldegeheimnisses sind datenschutzrechtliche Erm&#228;chtigungen f&#252;r die Sperrma&#223;nahmen und ein Gesetzesvorbehalt nach Art.&#160;10 Abs.&#160;2 GG, 1 GG erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Klage ist danach insgesamt unbegr&#252;ndet und deshalb abzuweisen Die Nebenentscheidungen folgen aus den Regelungen der &#167;&#167;&#160;91 Abs.&#160;1, 709 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
