<html>
<head><title>328-T-67-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 28. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.12.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">328 T 67/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2015:1228.328T67.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1193 BGB, &#167;&#160;724 ZPO, &#167;&#160;726 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001257970"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zwangsvollstreckung: Bindung des Vollstreckungsgerichts an eine notarielle Vollstreckungsklausel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Vollstreckungsgericht ist bei der Vollstreckung aus einer notariellen Urkunde an die vom Notar erteilte Vollstreckungsklausel gebunden, eine eigene Pr&#252;fungskompetenz hinsichtlich der materiell-rechtlichen Voraussetzungen f&#252;r die Klauselerteilung beseht nicht (Anschluss BGH, 25. Oktober 2012, VII ZB 57/11, JR 2013, 223).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257970","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257970","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg-St. Georg, 16. November 2015, 902 K 32/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde der Beschwerdef&#252;hrerin wird der Beschluss des Amtsgerichts Hamburg-St. Georg vom 16. November 2015 aufgehoben. Das Verfahren wird zur erneuten Entscheidung unter Beachtung der Rechtsauffassung des Beschwerdegerichts an das Amtsgericht zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin begehrt die Anordnung der Zwangsversteigerung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Unter dem 22. September 2015 beantragt die Beschwerdef&#252;hrerin die Anordnung der Zwangsversteigerung des Wohnungseigentums hinsichtlich der im Aufteilungsplan mit Nr.&#160;17 bezeichneten Wohnung in (PLZ) H., G.X, eingetragen im Grundbuch von H. M., Blatt 2..0, verbunden mit dem an gleicher Grundbuchstelle eingetragenen 544/10.000 Miteigentumsanteil an dem Grundst&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin begehrt die Zwangsversteigerung wegen der an Grundbuchstelle in Abteilung 3 unter laufender Nummer&#160;5 durch Buchgrundschuld genannten gesicherten Forderung hinsichtlich des Schuldversprechens aus Ziffer IV. der vollstreckbaren Urkunde des Notars Dr. F.M., Nr.&#160;2005 der Urkundenrolle f&#252;r 2014 M, vom 22. Mai 2014, &#252;ber den Betrag von 106.932,79 EUR nebst Zinsen in H&#246;he von 15 Prozentpunkten &#252;ber Basiszinssatz seit dem 22. Mai 2014 (Bl. 15 d. A.) erfolgen. In dieser notariellen Urkunde hat der Schuldner f&#252;r die Zahlung des Grundschuldbetrags in Ziffer IV (1) die pers&#246;nliche Haftung &#252;bernommen und sich der sofortigen Zwangsvollstreckung mit seinem gesamten Verm&#246;gen unterworfen. Die Urkunde enth&#228;lt in Ziffer V (3) einen Nachweisverzicht bezogen auf das Entstehen und die F&#228;lligkeit der Grundschuld.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Noch am Tag der Unterzeichnung der Urkunde hat der Notar der Beschwerdef&#252;hrerin eine vollstreckbare Ausfertigung erteilt, die dem Schuldner am 22. Oktober 2015 &#252;ber den Gerichtsvollzieher durch Aufgabe zur Post (&#167;&#167;&#160;192 ff., 178, 180 ZPO) zugestellt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter dem 02. Oktober 2015 teilte das Amtsgericht Hamburg-St. Georg der Beschwerdef&#252;hrerin mit, die Vollstreckungsklausel sei offensichtlich unwirksam. Die F&#228;lligkeit des Zahlungsanspruchs setze die K&#252;ndigung der Grundschuld nach &#167;&#160;1193 Abs.&#160;1 BGB voraus, abweichende Vereinbarungen seien nach &#167;&#160;1193 Abs.&#160;2 BGB unwirksam. Der unter Ziffer V. (3) der Urkunde erkl&#228;rte Nachweisverzicht sei nach Ansicht des Amtsgerichts seit Inkrafttreten des Risikobegrenzungsgesetzes am 19. August 2008 unzul&#228;ssig. Daher sei im vorliegenden Fall die Vollstreckbarkeit bescheinigt worden, obwohl der Titel tats&#228;chlich noch gar nicht vollstreckbar gewesen sei. Es forderte die Beschwerdef&#252;hrerin sodann auf, den Titel mit einer wirksamen Vollstreckungsklausel versehen zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Beschluss vom 16. November 2015 wies das Amtsgericht Hamburg-St. Georg den Antrag der Beschwerdef&#252;hrerin auf Anordnung der Zwangsversteigerung vom 22. September 2015 zur&#252;ck, soweit die Anordnung wegen der dinglichen Anspr&#252;che erfolgen soll. In seiner Begr&#252;ndung bezog es sich auf seinen Hinweis vom 02. Oktober 2015. Insbesondere st&#252;nde dem Amtsgericht hinsichtlich einer offensichtlichen Unrichtigkeit des Titels eine eigene Pr&#252;fungskompetenz zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diesen Beschluss, der Beschwerdef&#252;hrerin zugestellt am 18. November 2015 legte diese am 01. Dezember 2015 sofortige Beschwerde ein. Zur Begr&#252;ndung f&#252;hrte sie an, die in der Literatur von <em>St&#246;ber</em> vertretene Auffassung zur Pr&#252;fungskompetenz des Vollstreckungsorgans sowie zur Zul&#228;ssigkeit eines Nachweisverzichts, der das Amtsgericht gefolgt ist, sei nicht haltbar, wie bereits verschiedene Landgerichte festgestellt haben. Insbesondere sei die Pr&#252;fung von materiellen Voraussetzungen nicht Aufgabe des Vollstreckungsorgans. Der Schuldner m&#252;sse insoweit auf die in der Zwangsvollstreckung geltenden Rechtsbehelfe verwiesen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Amtsgericht half der Beschwerde mit Beschluss vom 03. Dezember 2015 nicht ab und legte die Sache dem Landgericht zur Entscheidung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die sofortige Beschwerde ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die nach &#167;&#167;&#160;95 ZVG, 793, 567 ZPO, 11 RPflG statthafte sofortige Beschwerde ist formgerecht und fristgerecht innerhalb der zweiw&#246;chigen Beschwerdefrist (&#167;&#167;&#160;569 Abs.&#160;1, 793 ZPO) eingelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In der Sache ist die Beschwerde gegen den Beschluss vom 16. November 2015 begr&#252;ndet. Unter Aufhebung des angefochtenen Beschlusses war die Sache an das Amtsgericht zur&#252;ckzuverweisen, das unter Beachtung der Rechtsauffassung des Beschwerdegerichts erneut zu entscheiden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Anordnung der Zwangsvollstreckung liegen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hat nachgewiesen, dass die allgemeinen Vollstreckungsvoraussetzungen (Titel, Klausel, Zustellung, Antrag) vorliegen. Demnach hat die gem&#228;&#223; &#167;&#167;&#160;3 Nr.&#160;3 a), 20 Nr.&#160;17 RPflG zur Vollstreckung berufene Rechtspflegerin den Antrag auf Anordnung der Zwangsversteigerung zu Unrecht zur&#252;ckgewiesen. Sie war an die vom Notar erteilte Vollstreckungsklausel gebunden. Eine eigene Pr&#252;fungskompetenz hinsichtlich der Wirksamkeit der Klausel stand ihr nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die vorliegende Entscheidung erfolgte durch den Einzelrichter und nicht, wie mit Schriftsatz vom 05. November 2015 beantragt, gem&#228;&#223; &#167;&#160;568 Abs.&#160;2 Nr.&#160;2 ZPO durch die Kammer. Auf die Grundsatzfrage, ob ein Nachweisverzicht bezogen auf das Vorliegen der Voraussetzungen zur F&#228;lligkeit einer Sicherungsgrundschuld wirksam ist, kommt es im hiesigen Fall nicht an. Vielmehr ist das Vollstreckungsorgan an die vorliegende Klauselerteilung auf Basis von &#167;&#160;724 ZPO gebunden und hat von der Vollstreckbarkeit auszugehen. Der Gl&#228;ubiger ist insoweit mit der &#220;berpr&#252;fung, ob der Notar oder das Gericht statt einer notwendigen qualifizierten Vollstreckungsklausel fehlerhaft nur eine einfache Klausel erteilt hat, allein auf das Verfahren &#252;ber die Erinnerung gem&#228;&#223; &#167;&#160;732 ZPO zu verweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257970","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Die Kammer folgt insoweit den von Bundesgerichtshof in drei Beschl&#252;ssen aufgestellten Grunds&#228;tzen, wonach dem Vollstreckungsorgan lediglich eine Pr&#252;fungskompetenz dahingehend zusteht, ob eine Klausel vorhanden ist und ob sie ordnungsgem&#228;&#223; erteilt wurde. Nicht zu &#252;berpr&#252;fen hat es hingegen, ob sie (materiell-rechtlich) wirksam erteilt wurde (BGH, Beschluss vom 25. Oktober 2012, VII ZB 57/11, zitiert nach juris; BGH, Beschluss vom 12. Januar 2012, VII ZB 71/09, zitiert nach juris BGH, Beschluss vom 23. Mai 2013, VII ZB 31/11, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Grunds&#228;tzlich bescheinigt die Klausel die Vollstreckbarkeit des Titels gegen&#252;ber dem Vollstreckungsorgan, soweit nicht diesem die Pr&#252;fung besonderer Voraussetzungen der Zwangsvollstreckung zugewiesen ist, vgl. &#167;&#167;&#160;726 Abs.&#160;1, 2, 727 Abs.&#160;1 ZPO. Die Erteilung der Vollstreckungsklausel erfolgt gem&#228;&#223; &#167;&#167;&#160;797 Abs.&#160;2, 794 Abs.&#160;1 Nr.&#160;5, 795, 724 ff. ZPO in bestimmten F&#228;llen durch den Notar. Diesem obliegt es zu pr&#252;fen, ob der Titel Vollstreckungsbedingungen im Sinne des &#167;&#160;726 Abs.&#160;1 ZPO enth&#228;lt und es deshalb gem&#228;&#223; &#167;&#160;20 Nr.&#160;12 RPflG dem Rechtspfleger vorbehalten ist, eine dann erforderliche qualifizierte Klausel zu erteilen. Gegenstand dieser Pr&#252;fung ist der Inhalt des Titels, der in der Regel durch Auslegung zu ermitteln ist. Gelangt die Pr&#252;fung des Notars zum objektiv falschen Ergebnis und erteilt er zu Unrecht eine einfache Vollstreckungsklausel nach &#167;&#167;&#160;724, 725 ZPO, so liegt darin eine fehlerhafte Aus&#252;bung der ihm nach dem Gesetz &#252;bertragenen Aufgaben (BGH, Beschluss vom 12. Januar 2012, VII ZB 71/09, Rn. 14, zitiert nach juris BGH Beschluss vom 25. Oktober 2012, VII ZB 57/11, Rn. 8, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieser Fehler betrifft jedoch lediglich die materielle Richtigkeit der erteilten Vollstreckungsklausel, die grunds&#228;tzlich nicht zur &#220;berpr&#252;fung des Vollstreckungsorgans gestellt ist. Seiner Nachpr&#252;fung unterliegt es, ob eine Klausel vorhanden ist und ob sie ordnungsgem&#228;&#223; erteilt wurde, nicht hingegen, ob sie unter materiell rechtlich wirksamen Voraussetzungen erteilt werden durfte (BGH, Beschluss vom 12. Januar 2012, VII ZB 71/09, Rn. 14, zitiert nach juris BGH Beschluss vom 25. Oktober 2012, VII ZB 57/11, Rn. 9; BGH, Beschluss vom 23. Mai 2013, VII ZB 31/11, Rn. 12, zitiert nach juris; <em>Lackmann</em> in: Musielak/Voit, ZPO, 12. Auflage 2015, &#167;&#160;797 Rn. 4). Deshalb ist es nicht Sache des mit der Vollstreckung des Titels befassten Vollstreckungsorgans, die Wirksamkeit der Klausel am Inhalt des Titels zu messen und die erforderliche Abgrenzung zwischen unbedingt und bedingt vollstreckbaren Titeln vorzunehmen (BGH jeweils a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der angefochtene Beschluss kann insoweit keinen Bestand haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der vom Amtsgericht geltend gemachte vermeintliche Fehler bei der Erteilung der Vollstreckungsklausel ist entgegen seiner Ansicht (Bl. 21 d. A.) bei unterstellter tats&#228;chlicher Fehlerhaftigkeit nicht derart schwerwiegend, dass er auch ohne eine erfolgreiche Anfechtung im Verfahren nach &#167;&#160;732 ZPO die im Erinnerungsverfahren zu ber&#252;cksichtigende Unwirksamkeit der Klausel begr&#252;nden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofs kann ein Vollstreckungsakt dann ausnahmsweise unwirksam sein, wenn grundlegende, schwere M&#228;ngel vorliegen und dieser von vorneherein unwirksam ist (BGH, Urteil vom 16. Februar 1976, II ZR 171/74, Rn. 7, zitiert nach juris; BGH, Beschluss vom 12. Januar 2012, VII ZB 71/09, Rn. 14, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Macht ein Beschwerdef&#252;hrer allerdings, wie hier, geltend, der Notar bzw. der Urkundsbeamte habe die Klausel nach &#167;&#167;&#160;724, 725 ZPO zu Unrecht ohne die gem&#228;&#223; &#167;&#160;726 Abs.&#160;1 ZPO erforderlichen Nachweise erteilt, so betrifft dieser Einwand die Beurteilung der materiellen Rechtm&#228;&#223;igkeit einer Vollstreckungsklausel im Einzelfall, die der Notar im Rahmen der ihm nach dem Gesetz zugewiesenen Aufgaben erteilt hat. Eine in solcher Weise fehlerhaft erteilte Vollstreckungsklausel leidet nicht an einem grundlegenden, schwerwiegenden Mangel, der es rechtfertigen k&#246;nnte, die &#220;berpr&#252;fung der Klauselerteilung dem nach obigen Grunds&#228;tzen hierf&#252;r allein vorgesehenen Verfahren nach &#167;&#160;732 ZPO zu entziehen (BGH, Beschluss vom 12. Januar 2012 - VII ZB 71/09 -, Rn. 17, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Eine Kostenentscheidung war nicht veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Rechtsbeschwerde war nicht gem&#228;&#223; &#167;&#160;574 Abs.&#160;1 Nr.&#160;2, Abs.&#160;2 ZPO zuzulassen, da es auf die Grundsatzfrage, ob ein Nachweisverzicht bezogen auf das Vorliegen der Voraussetzungen zur F&#228;lligkeit einer Sicherungsgrundschuld wirksam ist, nicht ankam. Die Frage, ob sich die Pr&#252;fungskompetenz des Vollstreckungsorgans auf materiell-rechtliche Probleme bezieht, war durch den Bundesgerichtshof bereits mehrfach entschieden worden. Diese Entscheidungen sind entgegen der Ansicht des Beschwerdef&#252;hrers (Bl. 39 d. A.) auch nach Inkrafttreten des Risikobegrenzungsgesetzes am 19. August 2008 ergangen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
