<html>
<head><title>318-O-278-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 18. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">318 O 278/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:0731.318O278.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;495 Abs 1 BGB, &#167;&#160;355 BGB, &#167;&#160;492 Abs 2 BGB, Art 247 &#167;&#160;7 Abs 1 BGBEG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001579051"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001579051","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Hanseatisches Oberlandesgericht Hamburg, kein Datum verf&#252;gbar, 13 U 175/20<br>nachgehend BGH, kein Datum verf&#252;gbar, XI ZR 123/21</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Beschluss</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auf 73.945,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Wirksamkeit des Widerrufs der auf Abschluss eines Verbraucherdarlehensvertrages gerichteten Willenserkl&#228;rung des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger erwarb am 02.08.2018 einen PKW Audi RS 3 Sportback 2.5 TFSI quattro S tronic zu einem Kaufpreis von 73.945,00 &#8364; bei der Autoforum D. &amp; N. GmbH &amp; Co. KG in S.. Zur Finanzierung des Fahrzeugs schloss der Kl&#228;ger mit der Beklagten, vermittelt durch die Autoforum D. &amp; N. GmbH &amp; Co. KG, am 02.08.2018 einen Darlehensvertrag (Anl. K1) zu einem Nettodarlehensbetrag von 73.945,00 &#8364;. Dem Darlehensvertrag waren eine Widerrufsinformation sowie die Darlehensbedingungen beigef&#252;gt. Wegen der weiteren Einzelheiten des Darlehensvertrages, der Widerrufsinformation sowie der Darlehensbedingungen wird auf die Anlage K1 (= Anl. B7) Bezug genommen. Die Beklagte zahlte den Darlehensbetrag direkt an das Autohaus aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger widerrief seine auf Abschluss des Darlehensvertrages gerichtete Willenserkl&#228;rung mit Schreiben vom 08.07.2019 (Anl. K2). Die Beklagte wies den Widerruf mit Schreiben vom 16.07.2019 zur&#252;ck. Mit anwaltlichem Schreiben vom 07.08.2019 wurde die Beklagte erneut vergeblich zur R&#252;ckabwicklung aufgefordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>der von ihm erkl&#228;rte Widerruf sei wirksam. Sein Widerrufsrecht sei unbefristet, weil die von der Beklagten erteilte Widerrufsinformation nicht den gesetzlichen Anforderungen entsprochen habe.der von ihm erkl&#228;rte Widerruf sei wirksam. Die Beklagte k&#246;nne sich nicht auf die Gesetzlichkeitsfiktion berufen. Erforderliche Pflichtangaben fehlten oder seien fehlerhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">&#183; Die Widerrufsinformation belehre unrichtig &#252;ber den Fristbeginn, weil der Darlehensnehmer nicht lediglich <em>&#8222;nachtr&#228;glich auf einem dauerhaften Datentr&#228;ger&#8220;</em> &#252;ber beispielsweise den effektiven Jahreszins oder die Vertragslaufzeit informiert werden k&#246;nne.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">&#183; Entgegen den Anforderungen des Artikels 247 &#167;&#160;7 Abs.&#160;1 Nr.&#160;3 EGBGB habe die Beklagte nicht die finanzmathematische Berechnungsmethode f&#252;r die Vorf&#228;lligkeitsentsch&#228;digung mitgeteilt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">&#183; Weiter habe die Beklagte entgegen den Anforderungen des Artikels 247 &#167;&#160;7 Abs.&#160;1 Nr.&#160;4 EGBGB nicht ausreichend &#252;ber die Anforderungen an ein au&#223;ergerichtliches Schlichtungs- und Beschwerdeverfahrens aufgekl&#228;rt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">&#183; Ferner sei die Widerrufsinformation fehlerhaft, weil der Zinsbetrag mit 8,05 &#8364; unrichtig angegeben worden sei. Der Darlehensnehmer schulde bei einem Verbundgesch&#228;ft weder die R&#252;ckzahlung des Darlehens noch einen Zinsbetrag. Der Zinsbetrag h&#228;tte mit 0,00 &#8364; angegeben werden m&#252;ssen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">&#183; Im &#220;brigen sei die Widerrufsinformation fehlerhaft, weil diese unrichtig darauf hinweise, dass der Darlehensnehmer sp&#228;testens innerhalb von 30 Tagen das Darlehen zur&#252;ckzahlen habe. Bei einem Verbundgesch&#228;ft schulde der Darlehensnehmer jedoch lediglich die R&#252;ckgabe des PKW.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">&#183; Die Pflichtangabe bez&#252;glich der Ratenzahlungen sei nicht ordnungsgem&#228;&#223; erfolgt. Aus dem Darlehensvertrag sei nicht ersichtlich, wann die einzelnen Ratenbetr&#228;ge f&#228;llig w&#252;rden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die prim&#228;ren Leistungspflichten des Kl&#228;gers aus dem mit der Beklagten geschlossenen Darlehensvertrag vom 02.08.2018 &#252;ber 73.945,00 &#8364;, Darlehens-Nr. ..., zur Zahlung von Zinsen und zur Erbringung von Tilgungsleistungen aufgrund des erkl&#228;rten Widerrufs vom 08.07.2019 erloschen sind.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte r&#252;gt die &#246;rtliche Zust&#228;ndigkeit. Sie ist der Ansicht, die erteilte Widerrufsinformation sei nicht zu beanstanden und genie&#223;e die Schutzwirkung der Gesetzlichkeitsfiktion. Sie gen&#252;ge den gesetzlichen Vorgaben. Die erforderlichen Pflichtangaben seien erteilt worden. Das Widerrufsrecht des Kl&#228;gers sei verfristet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im Falle des (teilweise) Obsiegens des Kl&#228;gers st&#252;nde ihr jedenfalls ein Anspruch auf Ausgleich des Wertverlustes zu, der durch die Nutzung und den Umgang des Fahrzeugs entstanden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Hilfswiderklagend beantragt sie,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Klagepartei im Falle eines wirksamen Widerrufs verpflichtet ist, der Beklagten Wertersatz f&#252;r den Wertverlust des PKW Audi RS 3 Sportback 2.5 TFSI mit der Fahrgestellnummer: WU ... zu leisten, der auf einen Umgang mit dem Fahrzeug zur&#252;ckzuf&#252;hren ist, der zur Pr&#252;fung der Beschaffenheit, der Eigenschaften und der Funktionsweise nicht notwendig war.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Hilfswiderklage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger meint, er schulde keinen Wertersatz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte hat nach Schluss der m&#252;ndlichen Verhandlung einen bei Gericht am 23.06.2020 eingegangen Schriftsatz nebst Anlagen B18 und B19 eingereicht, der ihr nicht nachgelassen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Klage hat keinen Erfolg. Sie ist zwar zul&#228;ssig (I.), in der Sache jedoch unbegr&#252;ndet (II.).</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Landgericht Hamburg ist f&#252;r die negative Feststellungsklage &#246;rtlich zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach Widerruf eines Darlehensvertrages besteht kein einheitlicher Erf&#252;llungsort gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 ZPO f&#252;r die wechselseitigen Zahlungsverpflichtungen; Erf&#252;llungsort ist vielmehr der Sitz bzw. Wohnsitz des Schuldners der jeweils geltend gemachten Forderung (KG Berlin, Beschluss vom 18.02.2016 &#8211; 2 AR 6/16, Rn. 11, zitiert nach juris; Z&#246;ller-Schultzky, ZPO, 33. Aufl., &#167;&#160;29 Rn. 25.43).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im Rahmen der negativen Feststellungsklage befindet sich der Erf&#252;llungsort im Sinne des &#167;&#160;29 ZPO grunds&#228;tzlich an dem Ort, an dem der Kl&#228;ger im Falle des Bestehens des Vertrages seine Leistung zu erf&#252;llen h&#228;tte (vgl. OLG M&#252;nchen, Beschluss vom 22.06.2017 - 34 AR 97/17, zitiert nach juris). Dies ist gem. &#167;&#167;&#160;269 Abs.&#160;1, 270 Abs.&#160;4 BGB in der Regel der Ort, an dem der Darlehensnehmer als Schuldner zur Zeit der Entstehung des Schuldverh&#228;ltnisses seinen Wohnsitz hatte, weil Geldschulden im Zweifel am Wohnsitz des Schuldners, vorliegend demnach in H., zu erbringen sind (vgl. OLG Stuttgart, Urteil vom 02.07.2019 &#8211; 6 U 312/18, Rn. 31, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Weiter hat der Kl&#228;ger das gem&#228;&#223; &#167;&#160;256 ZPO erforderliche Feststellungsinteresse darauf, dass nach dem erkl&#228;rten Widerruf keine weiteren Zins- und Tilgungsleistungen nach dem Vertrag geschuldet werden (BGH Urteil vom 16.05.2017 &#8211; XI ZR 586/15, NJW 2017, 2340 Rn. 14, zitiert nach juris).</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die negative Feststellungsklage ist unbegr&#252;ndet, weil die Widerrufsfrist bei Erkl&#228;rung des Widerrufs durch den Kl&#228;ger am 08.07.2019 bereits abgelaufen war. Auf den streitgegenst&#228;ndlichen Verbraucherdarlehensvertrag finden gem. Art.&#160;229 &#167;&#160;38 Abs.&#160;1 Ziff. 1 EGBGB die Vorschriften dieses Gesetzes und des B&#252;rgerlichen Gesetzbuchs in der zum Zeitpunkt des Abschlusses des Darlehensvertrages, der 02.08.2018, g&#252;ltigen Fassung Anwendung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dem Kl&#228;ger steht kein Widerrufsrecht gem&#228;&#223; &#167;&#167;&#160;495 Abs.&#160;1, 355 BGB zu. Der kl&#228;gerseits erkl&#228;rte Widerruf ist unwirksam, weil er von der Beklagten in dem Darlehensvertrag ordnungsgem&#228;&#223; &#252;ber sein Widerrufsrecht informiert worden ist und die Widerrufsfrist von 14 Tagen bei Erkl&#228;rung des Widerrufs bereits abgelaufen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Widerrufsfrist beginnt mit dem Vertragsschluss, sofern der Verbraucher eine ordnungsgem&#228;&#223;e Widerrufsinformation erhalten hat und wenn im Vertrag alle Pflichtangaben gem. &#167;&#167;&#160;492 Abs.&#160;2 BGB i.V.m. Artikel&#160;247 &#167;&#167;&#160;6 &#8211; 13 EGBGB mitgeteilt wurden. Eine Widerrufsbelehrung muss, um ihren Zweck erreichen zu k&#246;nnen, m&#246;glichst umfassend, unmissverst&#228;ndlich und aus Sicht des Verbrauchers eindeutig sein (BGH, Urteil vom 13.01.2009 - XI ZR 118/08, zitiert nach juris). Der Verbraucher soll nicht nur &#252;ber sein Widerrufsrecht informiert werden, sondern auch in die Lage versetzt werden, es auszu&#252;ben (BGH, Urteil vom 23.06.2009 - XI ZR 156/08 -, zitiert nach juris). Die dem Kl&#228;ger erteilten Informationen in der Widerrufsinformation gen&#252;gen diesen Anforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat die notwendigen Pflichtangaben gem&#228;&#223; &#167;&#160;492 Abs.&#160;2 BGB, Art.&#160;247 &#167;&#167;&#160;6 bis 13 EGBGB inhaltlich korrekt erteilt, die f&#252;r den Fristbeginn nach &#167;&#160;355 Abs.&#160;2 BGB i.V.m. &#167;&#160;356b Abs.&#160;2 BGB erforderlich sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>a.) Die Darlehensbedingungen der Beklagten gen&#252;gen entgegen der Rechtsauffassung des Kl&#228;gers den gesetzlichen Anforderungen des Art.&#160;247 &#167;&#160;7 Abs.&#160;1 Nr.&#160;3 EGBGB hinsichtlich der Pflichtangabe &#252;ber die Berechnung der Vorf&#228;lligkeitsentsch&#228;digung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>W&#246;rtlich hei&#223;t es zur Berechnung der Vorf&#228;lligkeitsentsch&#228;digung in Ziffer 2c der Darlehensbedingungen der Beklagten wie folgt:</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:54pt">&#8222;F&#252;r den unmittelbar mit der vorzeitigen R&#252;ckzahlung zusammenh&#228;ngenden Schaden kann die Bank eine angemessene Vorf&#228;lligkeitsentsch&#228;digung verlangen. Den Schaden wird die Bank nach den vom Bundesgerichtshof vorgeschriebenen finanzmathematischen Rahmenbedingungen berechnen, die insbesondere:</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:54pt">&#8211; ein zwischenzeitlich ver&#228;ndertes Zinsniveau,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:54pt">&#8211; die f&#252;r das Darlehen urspr&#252;nglich vereinbarten Zahlungsstr&#246;me,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:54pt">&#8211; den der Bank entgangenen Gewinn,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:54pt">&#8211; den mit der vorzeitigen R&#252;ckzahlung verbundenen Verwaltungsaufwand (Bearbeitungsentgelt) sowie</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:54pt">&#8211; die infolge der vorzeitigen R&#252;ckzahlung ersparten Risiko- und Verwaltungskosten ber&#252;cksichtigen.</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:54pt">Die so errechnete Vorf&#228;lligkeitsentsch&#228;digung wird, wenn sie h&#246;her ist, auf den niedrigeren der beiden folgenden Betr&#228;ge reduziert:</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:54pt">&#8211; 1 Prozent beziehungsweise, wenn der Zeitraum zwischen der vorzeitigen und der vereinbarten R&#252;ckzahlung weniger als ein Jahr betr&#228;gt, 0,5 Prozent des vorzeitig zur&#252;ckgezahlten Betrages,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:54pt">&#8211; den Betrag der Sollzinsen, den der Darlehensnehmer in dem Zeitraum zwischen der vorzeitigen und der vereinbarten R&#252;ckzahlung entrichtet h&#228;tte.&#8220;</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Diese Angaben sind ausreichend, da die Beklagte auf die &#8222;vom Bundesgerichtshof vorgeschriebenen finanzmathematischen Rahmenbedingungen&#8220; verweist und zugleich ma&#223;gebliche Kriterien f&#252;r eine Obergrenze angibt, die es dem durchschnittlichen Darlehensnehmer erm&#246;glichen, abzusch&#228;tzen, welcher Betrag in etwa als Vorf&#228;lligkeitsentsch&#228;digung im Falle einer vorzeitigen R&#252;ckzahlung zu entrichten sein wird (vgl. OLG D&#252;sseldorf, Urteil v. 07.06.2019, Az.: 17 U 158/18, Rn. 58 m.w.N.; OLG K&#246;ln, Urteil vom 06.12.2018, Az.: 24 U 112/18, Rn. 29 f. m.w.N. &#8211; jeweils zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Es bedarf insbesondere nicht einer finanzmathematischen Berechnungsformel (BGH, Urteil vom 05.11.2019 - XI ZR 650/18 -, Rn. 44, zitiert nach juris). Dies tr&#252;ge zur Klarheit und Verst&#228;ndlichkeit nichts bei. Im Hinblick auf eine hinreichende Transparenz und Nachvollziehbarkeit der Berechnungsmethode gen&#252;gt es, wenn der Darlehensgeber die f&#252;r die Berechnung der Vorf&#228;lligkeitsentsch&#228;digung wesentlichen Parameter in groben Z&#252;gen benennt (BGH, a.a.O., Rn. 45 &#8211; zitiert nach juris). Ma&#223;geblich ist, dass der Verbraucher erkennt, dass die Bank eine Vorf&#228;lligkeitsentsch&#228;digung verlangt, die Berechnung der Entsch&#228;digung nachvollziehen und seine Belastung, falls er sich zur vorzeitigen R&#252;ckzahlung entschlie&#223;t, zuverl&#228;ssig absch&#228;tzen kann (vgl. HansOLG, Beschluss vom 28.02.2019 - 13 U 3/19 -, nicht ver&#246;ffentlicht, OLG K&#246;ln, Urteil vom 29.11.2018 - 24 U 56/18 -, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b.) Weiter ist die Beklagte entgegen der Ansicht des Kl&#228;gers dem gem. Art.&#160;247 &#167;&#160;7 Abs.&#160;1 Nr.&#160;4 EGBGB gesetzlichen Erfordernis der Angaben zu den Zugangsvoraussetzungen zu einem au&#223;ergerichtlichen Beschwerdeverfahren hinreichend nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Kl&#228;ger ist auf diese M&#246;glichkeit in dem Darlehensvertrag der Beklagten gem&#228;&#223; Ziffer 14 unter Verweis auf die Verbraucherschlichtungsstelle &#8222;Ombudsmann der privaten Banken&#8220; und die &#8222;Verfahrensordnung f&#252;r die Schlichtung von Kundenbeschwerden im deutschen Bankgewerbe&#8220; hingewiesen worden. Weiter ist dort angegeben, dass die Verfahrensordnung <em>auf Wunsch zur Verf&#252;gung gestellt</em> w&#252;rde oder <em>im Internet unter Angabe der Internetadresse </em><em>www .....de</em><em> abrufbar </em>sei. Dies gen&#252;gt den Voraussetzungen (vgl. OLG Stuttgart, Urteil vom 26.11.2019 &#8211; 6 U 50/19, Rn. 27 f., zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>c.) Das Gericht folgt nicht der Ansicht des Kl&#228;gers, wonach die Pflichtangabe hinsichtlich der F&#228;lligkeit der Ratenzahlungen nicht ordnungsgem&#228;&#223; erfolgt ist. Gem&#228;&#223; Artikel&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;1 i.V.m. &#167;&#160;3 Abs.&#160;1 Nr.&#160;7 EGBGB muss der Verbraucher &#252;ber die F&#228;lligkeit der einzelnen Teilzahlungen unterrichtet werden. Dies ist vorliegend der Fall, indem der Darlehensvertrag auf Seite&#160;1 den Darlehensnehmer dar&#252;ber informiert, dass die 1. Rate &#252;ber 994,11 &#8364; 30 Tage nach Auszahlung des Darlehens f&#228;llig ist und die 53 Folgeraten &#252;ber je 994,11 &#8364; jeweils am gleichen Tag jedes Folgemonats f&#228;llig sind. Dies gen&#252;gt den gesetzlichen Anforderungen. Der Darlehensvertrag musste kein kalendarisch bestimmtes F&#228;lligkeitsdatum nennen. Es gen&#252;gt eine Bestimmbarkeit anhand der benannten Parameter. Der Kl&#228;ger konnte anhand der Angaben im Darlehensvertrag das konkrete Datum der F&#228;lligkeit der einzelnen Ratenzahlungen zudem selbst errechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>2. Die von der Beklagten erteilte Widerrufsinformation ist nicht unrichtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>a.) Die R&#252;ge des Kl&#228;gers, die Formulierung in der Widerrufsinformation, wonach Pflichtangaben, wie beispielsweise der effektive Jahreszins und die Vertragslaufzeit, nicht &#8222;nachtr&#228;glich in Textform<strong>&#8220; </strong>erteilt werden k&#246;nnten, sei fehlerhaft und gebe nicht die tats&#228;chliche Rechtslage vollst&#228;ndig wieder, geht fehl.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Beklagte hat die streitgegenst&#228;ndliche Formulierung w&#246;rtlich aus dem Muster f&#252;r eine Widerrufsinformation f&#252;r Allgemein-Verbraucherdarlehensvertr&#228;ge gem&#228;&#223; Anlage 7 zu Artikel&#160;247 &#167;&#160;6 Abs.&#160;2 und &#167;&#160;12 Abs.&#160;1 EGBGB in der Fassung vom 11.03.2016 entnommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Beklagte musste insoweit nicht genauer als der Gesetzgeber formulieren (vgl. BGH, Urteil vom 22.11.2016 - XI ZR 434/15, BGHZ 213, 52 Rn. 17, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>b.) Die in der Widerrufsinformation der Beklagten unter der &#220;berschrift &#8222;Widerrufsfolgen&#8220; aufgef&#252;hrte Information ist nicht fehlerhaft. Dort hei&#223;t es:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;<em>Soweit das Darlehen bereits ausbezahlt wurde, haben es die Darlehensnehmer sp&#228;testens innerhalb von 30 Tagen zur&#252;ckzuzahlen und f&#252;r den Zeitraum zwischen der Auszahlung und der R&#252;ckzahlung des Darlehens den vereinbarten Sollzins zu entrichten. Die Frist beginnt mit der Absendung der Widerrufserkl&#228;rung. F&#252;r den Zeitraum zwischen Auszahlung und R&#252;ckzahlung ist bei vollst&#228;ndiger Inanspruchnahme des Darlehens pro Tag ein Zinssatz in H&#246;he von 8</em><em>,0</em><em>5 &#8364; zu zahlen. Dieser Betrag verringert sich entsprechend, wenn das Darlehen nur teilweise in Anspruch genommen wurde.</em>&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Hinweis auf eine Verpflichtung zur R&#252;ckzahlung des Darlehens sp&#228;testens innerhalb von 30 Tagen f&#252;r den Fall, dass das Darlehen bereits ausbezahlt ist, entspricht der Formulierung der Anlage 7 zu Art.&#160;247 &#167;&#160;6 Abs.&#160;2 und &#167;&#160;12 Abs.&#160;1 EGBGB. Diese Information ist gem&#228;&#223; Art.&#160;247 &#167;&#160;6 Abs.&#160;2 Satz&#160;1 EGBGB erforderlich, wonach im Vertrag ein Hinweis auf die Verpflichtung des Darlehensnehmers enthalten sein muss, ein bereits ausbezahltes Darlehen zur&#252;ckzuzahlen. Dies gilt auch dann, wenn es sich &#8211; wie vorliegend &#8211; um einen verbundenen Vertrag handelt. Zwar wird das Darlehen beim verbundenen Gesch&#228;ft grunds&#228;tzlich an den Verk&#228;ufer des Fahrzeugs ausbezahlt. Es besteht jedoch auch die M&#246;glichkeit, dass die Bank das Darlehen an den Verbraucher auszahlt, welcher sodann mit der Darlehensvaluta den Fahrzeugkaufpreis beim Verk&#228;ufer erf&#252;llt. Gerade f&#252;r diesen Ausnahmefall w&#228;re die Widerrufsinformation jedoch fehlerhaft, wenn sie diesen Hinweis nicht enthalten w&#252;rde. Die Widerrufsinformation muss abstrakt ordnungsgem&#228;&#223; sein, was sie im vorliegenden Fall auch ist, selbst wenn der Verbraucher im konkreten Fall das Darlehen mangels Auszahlung an ihn nicht zur&#252;ckzahlen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Davon ausgehend steht der Beklagten im Verbund f&#252;r den Zeitraum zwischen Auszahlung und R&#252;ckzahlung des Darlehens ein Anspruch auf Zahlung des vereinbarten Sollzinses zu, wie dies in der Widerrufsinformation der Beklagten - dem gesetzlichen Muster entsprechend, das einhergehend damit auch die Angabe des pro Tag zu zahlenden Zinsbetrages auf Grundlage des vereinbarten Sollzinses, d.h. 8,05 &#8364; pro Tag, und nicht mit einem Zinssatz 0,00 &#8364; voraussetzt - ausgef&#252;hrt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die dem gesetzlichen Muster entsprechende Belehrung &#252;ber die Zinszahlungspflicht ist in der Sache auch richtig. Au&#223;erhalb des Verbunds ergibt sich dieser Anspruch ausdr&#252;cklich aus &#167;&#160;357 a Abs.&#160;3 S.&#160;1 BGB. Er besteht aber auch im Verbund, indem &#167;&#160;358 Abs.&#160;4 BGB f&#252;r die Rechtsfolgen des Widerrufs im Verbund (u.a.) auf &#167;&#160;357a BGB und damit auf den Zinsanspruch des &#167;&#160;357a Abs.&#160;3 S.&#160;1 BGB verweist. Soweit &#167;&#160;358 Abs.&#160;4 S.&#160;4 BGB Anspr&#252;che des Darlehensgebers auf Zinsen und Kosten "im Falle des Absatzes 1" ausschlie&#223;t, geht es vorliegend gerade nicht um einen Fall des &#167;&#160;358 Abs.&#160;1 BGB, der den Widerruf des verbundenen Gesch&#228;fts betrifft, sondern um den Widerruf des Darlehensvertrags und damit um den Fall des &#167;&#160;358 Abs.&#160;2 BGB (vgl. OLG Stuttgart, Urteil vom 28.05.2019 - 6 U 78/18 und vom 26.11.2019 - 6 U 50/19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Auf das nicht entscheidungserhebliche rechtliche Vorbringen des Kl&#228;gers in der m&#252;ndlichen Verhandlung vom 15.06.2020 war der Beklagten kein Schriftsatznachlass zu gew&#228;hren. Auch lagen die Voraussetzungen f&#252;r die Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung (&#167;&#160;156 ZPO) nicht vor.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>&#220;ber die Hilfswiderklage der Beklagten ist mangels Eintritts der prozessualen Bedingung (Begr&#252;ndetheit der Klage) nicht zu entscheiden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ist &#167;&#160;709 ZPO zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;3 ZPO. Bei der Bemessung des Streitwertes hat das Gericht den Nettodarlehensbetrag von 73.945,00 &#8364; zugrunde gelegt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
