<html>
<head><title>608-Qs-26-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 8. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">608 Qs 26/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2018:0918.608QS26.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;103 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001359834"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Durchsuchung bei einer anderen Person: Aufforderung zur freiwilligen Herausgabe des gesuchten Beweismittels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. H&#228;tte eine bereits vor Anordnung der Durchsuchung bei einer anderen Person als dem Tatverd&#228;chtigen gem&#228;&#223; &#167;&#160;103 StPO erfolgte Aufforderung zur freiwilligen Herausgabe m&#246;glicherweise zur Folge, dass das Beweismittel vernichtet und somit der Durchsuchungserfolg gef&#228;hrdet wird, muss eine solche Aufforderung nicht schon vor Erlass des Durchsuchungsbeschlusses erfolgen, um die Unverh&#228;ltnism&#228;&#223;igkeit der Durchsuchungsma&#223;nahme abzuwenden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359834","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch die Anordnung der Durchsuchung bei einer anderen Person muss nicht mit einer ausdr&#252;cklichen Abwendungsbefugnis versehen werden, wonach der Betroffene die Durchsuchung durch freiwillige Herausgabe der gesuchten Gegenst&#228;nde abwenden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359834","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359834","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg, 30. Mai 2018, 167 Gs 519/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der E Steuerberatungsgesellschaft mbH gegen den Beschluss des Amtsgerichts Hamburg vom 30.05.2018 (Az.: 167 Gs 519/18), mit der die Durchsuchung der Gesch&#228;ftsr&#228;ume der E Steuerberatungsgesellschaft mbH angeordnet wurde, wird auf Kosten der Beschwerdef&#252;hrerin als unbegr&#252;ndet verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegen den Beschuldigten A ist seit dem 06.06.2017 ein steuerstrafrechtliches Ermittlungsverfahren anh&#228;ngig. Dieser soll in der Zeit vom 21.03.2016 bis zum 19.07.2016 durch zwei Straftaten den Finanzbeh&#246;rden gegen&#252;ber &#252;ber steuerlich erhebliche Tatsachen unrichtige oder unvollst&#228;ndige Angaben gemacht und dadurch Steuern verk&#252;rzt haben. Auf Antrag des Finanzamtes f&#252;r Pr&#252;fungsdienste und Strafsachen in Hamburg vom 08.05.2018 erlie&#223; das Amtsgericht Hamburg am 30.05.2018 gem&#228;&#223; &#167;&#167;&#160;103, 105 StPO unter anderem einen Durchsuchungsbeschluss f&#252;r die B&#252;ro-, Praxis-, Neben- und sonstigen R&#228;ume der Beschwerdef&#252;hrerin, die als Steuerberaterin f&#252;r den Beschuldigten t&#228;tig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 17.07.2018 wurden die Gesch&#228;ftsr&#228;ume der Beschwerdef&#252;hrerin aufgesucht, wobei ohne Anwesenheit des f&#252;r den Beschuldigten t&#228;tigen Steuerberaters Herrn StB mit der Durchsuchung begonnen wurde. Als Herr StB die Gesch&#228;ftsr&#228;ume wenig sp&#228;ter betrat, wurde die Durchsuchung unterbrochen. Die gesuchten Unterlagen wurden sodann von Herrn StB freiwillig herausgegeben und sichergestellt. Mit Schreiben vom 23.07.2018 legte die Beschwerdef&#252;hrerin Beschwerde gegen den Durchsuchungsbeschluss vom 31.05.2018 und gegen die am 17.07.2018 damit zusammenh&#228;ngenden Durchsuchungsma&#223;nahmen ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde gegen die Durchsuchungsanordnung ist zul&#228;ssig, bleibt in der Sache aber ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;304 Abs.&#160;1 StPO statthafte Beschwerde ist zul&#228;ssig. Durch den Vollzug der Durchsuchung am 17.07.2018 ist das Rechtschutzbed&#252;rfnis der Beschwerdef&#252;hrerin nicht entfallen. Dies ergibt sich bereits aus Art.&#160;19 Abs.&#160;4 GG, der dem Betroffenen das Recht gibt, in F&#228;llen tiefgreifender Grundrechtseingriffe dann die Berechtigung des Eingriffs gerichtlich kl&#228;ren zu lassen, wenn - wie hier - die direkte Belastung durch den angegriffenen Hoheitsakt sich nach dem typischen Verfahrensablauf auf eine Zeitspanne beschr&#228;nkt, in welcher der Betroffene die gerichtliche Entscheidung in der von der Prozessordnung gegebenen Instanz kaum erlangen kann (BVerfG, Beschl. v. 30.04.1997 - 2 BvR 817/90).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerde ist allerdings unbegr&#252;ndet, da die Durchsuchungsanordnung rechtm&#228;&#223;ig ergangen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Der f&#252;r die Anordnung der Durchsuchung gem&#228;&#223; &#167;&#160;103 StPO erforderliche Verdacht einer Straftat war gegeben. Denn es lagen zureichende tats&#228;chliche Anhaltspunkte daf&#252;r vor, dass der Beschuldigte gem&#228;&#223; &#167;&#160;370 Abs.&#160;1 Nr.&#160;1 AO den Finanzbeh&#246;rden &#252;ber steuerlich erhebliche Tatsachen unrichtige oder unvollst&#228;ndige Angaben gemacht und dadurch Steuern verk&#252;rzt oder f&#252;r sich oder einen anderen nicht gerechtfertigte Steuervorteile erlangt hat. So ergaben die Ermittlungen zum einen, dass der Beschuldigte in den Umsatzsteuererkl&#228;rungen der Jahre 2014 und 2015 seines Einzelunternehmens Vorsteuern aus Eingangsrechnungen des F geltend gemacht hat, wobei er wusste, dass diesen Rechnungen keine entsprechenden Leistungen gegen&#252;berstanden. Hierdurch bewirkte er hochwahrscheinlich eine Verk&#252;rzung von Umsatzsteuern im Jahr 2014 i.H.v. 6.367,54 &#8364; und im Jahr 2015 i.H.v. 44.939,26 &#8364;. Zum anderen bestand aufgrund von dem Beschuldigten beim Finanzamt eingereichte Gutschriften der Verdacht, dass der Beschuldigte auch seinerseits Scheinrechnungen erstellt, die sich hieraus ergebende Umsatzsteuer in den Jahren 2014 und 2015 nicht vollst&#228;ndig erkl&#228;rt und hierdurch jedenfalls im Jahr 2014 Umsatzsteuern in H&#246;he von 22.157,07 &#8364; zu niedrig erkl&#228;rt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. Es lagen auch Tatsachen vor, aus denen zu schlie&#223;en ist, dass sich die gesuchten Buchhaltungsunterlagen in den zu durchsuchenden R&#228;umen befinden. Der Steuerberater Herr StB ist gegen&#252;ber dem Finanzamt als Steuerberater des Beschuldigten aufgetreten und hat erkl&#228;rt, er erw&#228;ge, f&#252;r den Beschuldigten ge&#228;nderte Steuererkl&#228;rungen einzureichen. Aus diesen Tatsachen war zu schlie&#223;en, dass sich Buchhaltungsunterlagen, insbesondere Ausgangsrechnungen des Beschuldigten, in den R&#228;umen des Steuerberaters befinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>3. Der Durchsuchungsanordnung stand auch kein Beschlagnahmeverbot entgegen, welches die Unzul&#228;ssigkeit der Durchsuchungsanordnung zur Folge gehabt h&#228;tte (vgl. Schmitt, in: Meyer-Go&#223;ner/Schmitt, StPO, 61. Aufl. 2018, &#167;&#160;97 Rn. 1, &#167;&#160;103 Rn. 7). Die in der Steuerberaterkanzlei der Beschwerdef&#252;hrerin aufbewahrten Unterlagen befanden sich zwar gem&#228;&#223; &#167;&#160;97 Abs.&#160;2 S.&#160;1 StPO im Gewahrsam der Beschwerdef&#252;hrerin, unterfallen aber dennoch nicht dem Beschlagnahmeverbot des &#167;&#160;97 Abs.&#160;1 Nr.&#160;3 StPO. Die Beschr&#228;nkungen der Beschlagnahme gelten gem&#228;&#223; &#167;&#160;97 Abs.&#160;2 S.&#160;3 StPO nicht f&#252;r Gegenst&#228;nde, die zur Begehung einer Straftat gebraucht oder bestimmt sind. Hierzu z&#228;hlen auch solche Gegenst&#228;nde, die nur der Vorbereitung der Tat gedient haben (OLG Hamburg, MDR 1981, 603). Um solche Deliktsgegenst&#228;nde handelt es sich bei den gesuchten Buchhaltungsunterlagen. Denn dem Beschuldigten wird unter anderem vorgeworfen, die in den gesuchten Ausgangsrechnungen ausgewiesene Umsatzsteuer nicht erkl&#228;rt und dadurch Steuervergehen begangen zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>4. Die Anordnung der Durchsuchung hat schlie&#223;lich auch nicht gegen den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit versto&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Durchsuchung beim Nichtverd&#228;chtigen ist gem&#228;&#223; &#167;&#160;103 StPO nur unter engeren Voraussetzungen zul&#228;ssig als eine Durchsuchung beim Verd&#228;chtigen nach &#167;&#160;102 StPO (BVerfG, Beschl. v. 03.07.2006 - 2 BvR 299/06) und stellt erh&#246;hte Anforderungen an die Pr&#252;fung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes. F&#252;r die Durchsuchung bei einem Steuerberater gilt dieser Grundsatz mit Blick auf &#167;&#160;160a Abs.&#160;2 S.&#160;1 StPO in besonderer Weise. Nach dieser Vorschrift sind an die Pr&#252;fung der Verh&#228;ltnism&#228;&#223;igkeit einer Ermittlungsma&#223;nahme besondere Anforderungen zu stellen, soweit eine in &#167;&#160;53 Abs.&#160;1 S.&#160;1 Nr.&#160;3 StPO genannte Person betroffen w&#228;re und dadurch voraussichtlich Erkenntnisse erlangt w&#252;rden, &#252;ber die diese Person das Zeugnis verweigern d&#252;rfte. Bez&#252;glich des Inhalts der sichergestellten Unterlagen h&#228;tte dem Beschwerdef&#252;hrer ein Zeugnisverweigerungsrecht nach &#167;&#160;53 Abs.&#160;1 S.&#160;1 Nr.&#160;3 StPO zugestanden. Dass insoweit kein Beschlagnahmeverbot gem&#228;&#223; &#167;&#160;97 StPO besteht, hindert die Anwendung des &#167;&#160;160a Abs.&#160;2 S.&#160;1 StPO nicht, weil der Beschlagnahmeschutz des &#167;&#160;97 StPO wesentlich enger auszulegen ist (LG Saarbr&#252;cken, Beschl. v. 12.03.2013 - 2 Qs 15/13).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach diesem Ma&#223;stab erweist sich der Durchsuchungsbeschluss des Amtsgerichts als verh&#228;ltnism&#228;&#223;ig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zwar kann eine Durchsuchung im konkreten Fall unverh&#228;ltnism&#228;&#223;ig sein, wenn der Betroffene nicht vor der Durchsuchung zur freiwilligen Herausgabe des Gegenstands aufgefordert wird (Schmitt, in: Meyer-Go&#223;ner/Schmitt, StPO, 61. Aufl. 2018, &#167;&#160;103 Nr.&#160;1a m.w.N.). Eine solche Aufforderung musste im vorliegenden Fall indes jedenfalls nicht schon vor der Anordnung der Durchsuchung erfolgen, da sie den Erfolg der Ma&#223;nahme gef&#228;hrdet h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359834","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Ma&#223;geblicher Anlass f&#252;r die Durchsuchungen war, dass der Beschuldigte auf die Aufforderung des Finanzamts, die Ausgangsrechnungen vorzulegen, telefonisch mitgeteilt hatte, dass er die Rechnungen aufgrund eines Wasserschadens an seinem PC nicht mehr bes&#228;&#223;e. Dies hielt das Finanzamt f&#252;r Pr&#252;fungsdienste und Strafsachen ausweislich eines Vermerks vom 27.04.2018 f&#252;r nicht glaubhaft, zumal in den offenbar erst nach dem Telefonat erstellten und eingereichten Gutschriften die urspr&#252;nglichen Rechnungsnummern angegeben waren. Es bestand daher der Verdacht, dass der Beschuldigte - obwohl bereits ein Gespr&#228;ch mit dem Steuerberater und dem Rechtsanwalt des Beschuldigten stattgefunden hatte, in dem einger&#228;umt wurde, dass es sich bei den Ausgangsrechnungen des Beschuldigten um Scheinrechnungen handelte - nicht mehr bereit war, diese Schein-Ausgangsrechnungen vorzulegen. Eine bereits vor Erlass der Durchsuchungsbeschl&#252;sse erfolgte Aufforderung zur freiwilligen Herausgabe h&#228;tte daher m&#246;glicherweise zur Folge gehabt, dass Beweismittel vernichtet werden und somit den Durchsuchungserfolg gef&#228;hrdet. Da nicht sicher feststand, ob sich die gesuchten Rechnungen beim Beschuldigten oder beim Steuerberater befanden, gilt dies auch, soweit der Steuerberater im Unterschied zum Beschuldigten weiterhin zur freiwilligen Herausgabe bereit war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359834","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Der Durchsuchungsbeschluss erweist sich auch nicht im Hinblick darauf als rechtswidrig, als er nicht mit einer ausdr&#252;cklichen Abwendungsbefugnis versehen war, wonach der Betroffene die Durchsuchung durch freiwillige Herausgabe der gesuchten Gegenst&#228;nde abwenden kann. Der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit, der - wie ausgef&#252;hrt - bei einer Durchsuchung bei einem Dritten in besonderer Weise zu ber&#252;cksichtigen ist, und der es gebieten kann, den Dritten noch vor der Durchf&#252;hrung der Durchsuchung zur freiwilligen Herausgabe des Gegenstands aufzufordern, ist nicht nur bei der Anordnung, sondern auch bei der Vollziehung einer Ma&#223;nahme zu beachten. Enth&#228;lt eine Durchsuchungsanordnung keine ausdr&#252;ckliche Abwendungsbefugnis, entbindet dies die vollziehenden Beamten daher nicht von der Pr&#252;fung, ob der Erfolg der angeordneten Ma&#223;nahme - insbesondere unter dem Eindruck einer ansonsten unmittelbar bevorstehenden Durchsuchung - auch durch mildere Mittel erreicht werden kann. Eine bereits in den Durchsuchungsbeschluss aufgenommene Abwendungsbefugnis kann sich dabei als unzweckm&#228;&#223;ig erweisen. Stellt sich erst am Ort der Durchsuchung heraus, dass der Betroffene, dem eine Abwendungsbefugnis einger&#228;umt wurde, f&#252;r l&#228;ngere Zeit nicht erreichbar ist, k&#246;nnte dies eine Vollziehung der Durchsuchung verhindern und ggf. auch einen Beweismittelverlust zur Folge haben. Die Entscheidung dar&#252;ber, ob im Einzelfall eine Abwendungsbefugnis ausdr&#252;cklich in den Durchsuchungsbeschluss aufzunehmen ist, ist daher dem anordnenden Gericht zu &#252;berlassen eine nicht ausdr&#252;cklich angeordnete Abwendungsbefugnis f&#252;hrt nicht zur Unverh&#228;ltnism&#228;&#223;igkeit der Durchsuchungsanordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ob - nach erfolgter Anordnung der Durchsuchung - der Vollzug der Durchsuchung rechtm&#228;&#223;ig war, muss einer noch zu treffenden Entscheidung des Amtsgerichts vorbehalten bleiben. Insoweit ist darauf hinzuweisen, dass die Beschwerde der Betroffenen, die sich &#8222;gegen den Durchsuchungsbeschluss vom 31.05.2018 und die am 17.07.2018 damit zusammenh&#228;ngenden Durchsuchungsma&#223;nahmen&#8220; richtet, auch als Antrag nach &#167;&#160;98 Abs.&#160;2 S.&#160;2 StPO analog zu verstehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>5. Die Kostenentscheidung folgt aus &#167;&#160;473 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
