<html>
<head><title>324-O-621-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 24. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.03.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">324 O 621/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2016:0318.324O621.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 1 Abs 1 GG, Art 2 Abs 1 GG, &#167;&#160;823 Abs 1 BGB, &#167;&#160;1004 Abs 1 S 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001255567"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pers&#246;nlichkeitsrechtsverletzung: Unterlassungsanspruch bei Verbreitung einer Behauptung betreffend eine &#196;u&#223;erung eines Rechtsanwalts in einer m&#252;ndlichen Verhandlung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Behauptung, ein Rechtsanwalt habe in einer m&#252;ndlichen Verhandlung in Bezug auf den gegnerischen Anwalt ge&#228;u&#223;ert: &#8222;Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!&#8220; handelt es sich um eine Tatsachenbehauptung, die geeignet ist, den Rechtsanwalt in seinem sozialen Geltungsanspruch zu beeintr&#228;chtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"rd_70","linkToSameDocumentAndPart":true}}' name="_retrdlink_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.70)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"rd_71","linkToSameDocumentAndPart":true}}' name="_retrdlink_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.71)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"rd_73","linkToSameDocumentAndPart":true}}' name="_retrdlink_73" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.73)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Derjenige, der Behauptungen aufstellt oder verbreitet, die geeignet sind, den Betroffenen in der &#246;ffentlichen Meinung herabzuw&#252;rdigen oder sonstwie seinen sozialen Geltungsanspruch zu beeintr&#228;chtigen, hat im Streitfalle ihre Richtigkeit zu beweisen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"rd_72","linkToSameDocumentAndPart":true}}' name="_retrdlink_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.72)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Der Beklagten zu 1) sowie der Beklagten zu 2) wird bei Vermeidung eines vom Gericht f&#252;r jeden Fall zu Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 Euro, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, letztere bei der Beklagten zu 1) zu vollziehen an ihrem Gesch&#228;ftsf&#252;hrer,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>untersagt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>in Bezug auf den Kl&#228;ger zu ver&#246;ffentlichen und/oder zu verbreiten und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ver&#246;ffentlichen und/oder verbreiten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;S.: &#8230;, Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wie unter dem Pfad</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>http:// b.. t..de/</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>in dem Wortprotokoll der Beklagten zu 2) von der m&#252;ndlichen Verhandlung vor dem Landgericht Berlin am 15.08.2013 in der Sache S. gegen die Beklagte zu 1)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>geschehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Der Kl&#228;ger tr&#228;gt die H&#228;lfte der Gerichtskosten, die Beklagten jeweils 1/4. Der Kl&#228;ger tr&#228;gt 2/3 der au&#223;ergerichtlichen Kosten der Beklagten zu 1) und im &#220;brigen tr&#228;gt jede Partei ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar, hinsichtlich des Tenors zu I. jedoch nur gegen Sicherheitsleistung in H&#246;he von jeweils 5.000,00 Euro gegen&#252;ber jedem Vollstreckungsschuldner, im &#220;brigen gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und <strong><span style="text-decoration:underline">beschlie&#223;t</span></strong>:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird auf 20.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist Rechtsanwalt und im Gebiet des Presse- und &#196;u&#223;erungsrechts spezialisiert. Die Beklagte zu 1) verlegt unter anderem die Zeitung t. und betreibt die Internetseite t..de. Dort erscheint unter der URL b.. t..de/h. ein sog. Blog, in dem unter anderem sog. &#8222;Hausmitteilungen&#8220; der Beklagten zu 1) verbreitet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>In jenem Blog erschien am ...2013 ein Beitrag unter der &#220;berschrift &#8222;S. v.. t. &#8211; der Prozess&#8220;, der sich mit einer m&#252;ndlichen Verhandlung am 15.08.2013 vor dem Landgericht Berlin in der Sache S. gegen die Beklagte zu 1) besch&#228;ftigte und in dem auszugsweise eine Mitschrift der Verhandlung ver&#246;ffentlicht wurde. In der streitgegenst&#228;ndlichen Passage wird der Kl&#228;ger mit einer &#196;u&#223;erung gegen&#252;ber dem Zeugen E. in jener Verhandlung wie folgt zitiert:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;S.: Was erz&#228;hlen Sie denn hier f&#252;r einen Schwachsinn! Es liegt eindeutige eine Schm&#228;hkritik vor und <span style="text-decoration:underline">Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!</span>&#8220; (Unterstreichung nur hier)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger bestreitet, sich in der Verhandlung wie unterstrichen ge&#228;u&#223;ert zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beitrag der Beklagten zu 1), wegen dessen weiterer Einzelheiten auf Anlage K 2 Bezug genommen wird, geht zur&#252;ck auf ein Posting von K. D., dem damaligen Chefredakteur der &#8222;B.&#8220;-Zeitung auf der Internet-Plattform Facebook. Im Auftrag der A. S. SE wohnte die Beklagte zu 2) der Verhandlung vor dem Landgericht Berlin bei und fertigte die Mitschrift. K. D. ver&#246;ffentlichte bzw. &#8222;teilte&#8220; die Mitschrift dieser Verhandlung auf seinem Facebook-Profil. Wegen der Einzelheiten der Ver&#246;ffentlichung in dem Facebook-Profil von K. D. wird auf Anlage B 6 Bezug genommen. Noch am ...2013 erschien dort gegen 19:14 Uhr eine &#8222;Berichtigung&#8220; von K. D., in der die &#196;u&#223;erung, die der Kl&#228;ger nach seinem Bekunden gemacht haben will, wie folgt zitiert wird:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Sch&#246;n zu wissen, Herr E., was Sie f&#252;r ein Rechtsverst&#228;ndnis von Amtsrichtern haben.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten dieser &#8222;Berichtigung&#8220; wird auf Anlage B 6a Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auch in dem Blog der Beklagten zu 1) erschien ein &#8222;update&#8220;, dessen Einzelheiten aus Anlage B 8 ersichtlich sind. Der Zeitpunkt der Ver&#246;ffentlichung dieses &#8222;updates&#8220; steht zwischen den Parteien in Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Verhandlung vor dem Landgericht Berlin, um die es in der ver&#246;ffentlichen Mitschrift geht, verlief turbulent. Es gab einen regen Wortwechsel und zwischenzeitlich auch eine k&#246;rperliche Ann&#228;herung zwischen den beiden Protagonisten, dem Kl&#228;ger und dem Zeugen E., in der Weise, dass sich beide sehr eng gegen&#252;ber standen. Neben diesen nahm an der Verhandlung (als Prozessbevollm&#228;chtigter) auch der Zeuge Dr. G. aus der Kanzlei des Kl&#228;gers teil. Im Zuschauerraum waren zudem unter anderem der Zeuge S., der zum damaligen Zeitpunkt ebenfalls in der Kanzlei des Kl&#228;gers t&#228;tig war, und der Zeuge K. sowie die Beklagte zu 2) anwesend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat in Anlage K 11 eine anwaltliche Versicherung des Zeugen S. vom 06.09.2013 vorgelegt, der zufolge der Kl&#228;ger sinngem&#228;&#223; ge&#228;u&#223;ert habe, dass es bezeichnend sei, welche Meinung Herr E. von Amtsrichtern habe. Er hat weiter in Anlage K 12 eine E-Mail des Zeugen K. vom 05.09.2013 vorgelegt, wonach sich der Kl&#228;ger in der Verhandlung wie folgt ge&#228;u&#223;ert habe: &#8222;Da sieht man mal welches Verst&#228;ndnis Sie von Amtsrichtern haben, in dem Sie die einfach &#252;berforderten&#8220;. Der Zeuge K. bekundete in der E-Mail weiter, dass er &#8222;&#252;berfordern&#8220; sehr genau erinnere. Der Kl&#228;ger hat zudem eine eidesstattliche Versicherung des Zeugen K. vom 24.09.2013 in der Anlage K 12 vorgelegt, der zufolge der Kl&#228;ger sinngem&#228;&#223; gesagt habe, dass man an den &#196;u&#223;erungen des Rechtsanwalts E. sehen k&#246;nne, welches Verst&#228;ndnis Rechtsanwalt E. von Amtsrichtern habe. In dieser Versicherung ist von &#8222;&#252;berfordern&#8220; keine Rede.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Protokoll der m&#252;ndlichen Verhandlung in G&#228;nze hat die Beklagten zu 1) als Anlage B 1 vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger lie&#223; die Beklagte zu 1) unter dem 21.08.2013 abmahnen, Anlagen K 4 und B 4. Zugleich verlangte er mit Schreiben vom selben Tage eine Richtigstellung, Anlagen K 5 und B 5. Mit weiterem Schreiben vom selben Tage verlangte er eine Gegendarstellung, Anlagen K 6 und B 2. Auf die Ver&#246;ffentlichung des &#8222;updates&#8220; durch die Beklagte zu 1) gem&#228;&#223; Anlage K 7 verfolgte der Kl&#228;ger sein Gegendarstellungsverlangen nicht weiter, Anlage B 3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Auf den Antrag des Kl&#228;gers erlie&#223; das Landgericht Berlin unter dem 10.09.2013 eine einstweilige Verf&#252;gung gegen die Beklagte zu 1), mit der der Beklagten zu 1) die Verbreitung der hier gegenst&#228;ndlichen &#196;u&#223;erung untersagt wurde. Wegen der weiteren Einzelheiten der einstweiligen Verf&#252;gung wird auf Anlage K 8 Bezug genommen. Auf den Widerspruch der Beklagten zu 1) hob das Landgericht Berlin die einstweilige Verf&#252;gung mit Urteil vom 29.10.2013 wieder auf. Nach Ansicht des Landgerichts sei davon auszugehen, dass sich der Antragsteller (hiesige Kl&#228;ger) wie zitiert ge&#228;u&#223;ert habe. Wegen der weiteren Einzelheiten der Entscheidung wird auf Anlage K 9 Bezug genommen. Gegen diese Entscheidung wandte sich der Kl&#228;ger mit einem Tatbestandsberichtigungsantrag, Anlage K 10.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte zu 1) erhob beim Landgericht Berlin zum Aktenzeichen 27 O 578/13 eine negative Feststellungsklage gegen den Kl&#228;ger und begehrte die Feststellung, dass Unterlassungs-, Richtigstellungs- und Schadenersatzanspr&#252;che des Kl&#228;gers nicht bestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger hat einer Vernehmung der Beklagten zu 2) gem&#228;&#223; &#167;&#167;&#160;447, 448 ZPO widersprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Er bestreitet unter anderem:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">- mit Nichtwissen, dass die Beklagte zu 2) mitstenografiert habe<br>- dass die Beklagte zu 2) richtig mitgeschrieben habe, dass sie konzentriert gewesen sei und die Mitschrift sofort in Reinschrift transkribiert habe<br>- dass die Beklagte zu 2) Stellen, die sie nicht eindeutig verstanden habe, markiere<br>- mit Nichtwissen, dass <em>D.</em> das Protokoll habe ver&#246;ffentlichen wollen und die Beklagte zu 2) dies gewusst habe und das Protokoll somit bewusst f&#252;r eine Ver&#246;ffentlichung angefertigt habe, sowie das Gegenteil<br>- dass das &#8222;Update&#8220; der Beklagten zu 1) ebenfalls am ...2013 um 11:08 Uhr eingeblendet worden sei, wie Anlage K 3 suggeriere<br>- mit Nichtwissen, dass sich der Zeuge D. bei der Beklagten zu 1) bzw. beim Blogwart der Beklagten zu 1) gemeldet habe und dies gegen 16:00 Uhr am ...2013 erfolgt sein solle und dass gegen 16:30 Uhr das &#8222;Update&#8220; eingef&#252;gt worden sei<br>- mit Nichtwissen, dass der Zeuge K. die Beklagte zu 2) massiv unter Druck gesetzt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor,<br>es handele sich um ein Falschzitat. Die Beklagte zu 1) habe sich die Aussagen zu Eigen gemacht. Jedenfalls w&#228;re eine Haftung nach den Verbreitergrunds&#228;tzen gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Unmittelbar hinter der Passage sei das Update am 21.08.2013 jedenfalls nicht eingef&#252;gt gewesen, nur am Ende des gesamten Beitrags, das belege Anlage K 3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Richter w&#252;rden als Zeugen unergiebig sein, da sie sich an den genauen Wortlaut nicht erinnern w&#252;rden, wie aus dem Urteil gem&#228;&#223; Anlage K 9, dort Seite&#160;7, hervorgehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Zeuge K. sei vermutlich der einzige wirklich neutrale Zeuge. Den von der Beklagten zu 1) benannten Zeugen sei nicht zu glauben. Er widerspreche der Vernehmung der Richter, deren Aussagen k&#246;nnten nichts beitragen, zudem h&#228;tten die Richter mehrfach bekundet, sich nicht an den genauen Wortlaut erinnern zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger hat zun&#228;chst beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Beklagte zu 1) sowie die Beklagte zu 2) werden bei Vermeidung eines vom Gericht f&#252;r jeden Fall zu Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 Euro, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, letztere bei der Beklagten zu 1) zu vollziehen an ihrem Gesch&#228;ftsf&#252;hrer, untersagt, in Bezug auf den Kl&#228;ger zu ver&#246;ffentlichen und/oder zu verbreiten und/oder ver&#246;ffentlichen und/oder verbreiten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:54pt">&#8222;S.: &#8230;, Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">wie unter dem Pfad</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:54pt">http:// b.. t..de/</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">geschehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Beklagte zu 1) wird verurteilt, die nachfolgende Richtigstellung unverz&#252;glich in den Online-Dienst von www. t..de in gleicher Schrift und in gleichen Teilen des Dienstes wie der beanstandete Text sowie in allen Ausgaben, in denen der beanstandete Text erschienen ist, auf der der Ausgangsmitteilung entsprechenden Seite unter drucktechnischer Hervorhebung des Wortes &#8222;Richtigstellung&#8220; und der Fundstelle der Erstmitteilung zu ver&#246;ffentlichen, wobei die Gr&#246;&#223;e des Wortes &#8222;Richtigstellung&#8220; der Gr&#246;&#223;e der Schrift der Worte &#8222;S. v.. t. &#8211; der Prozess&#8220; entsprechen muss. Die entsprechende Richtigstellung ist entsprechend der Dauer der Einstellung der Ursprungsmitteilung in den Internetdienst zu stellen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Richtigstellung</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">In einem Beitrag mit der &#220;berschrift &#8222;S. v.. t. &#8211; Der Prozess&#8220; auf http:// b.. t..de zitieren wir Herrn Rechtsanwalt Prof. Dr. C. S. wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:54pt">&#8222;&#8230; Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">Hierzu stellen wir richtig:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">Herr Prof. Dr. S. hat diese Aussage nicht get&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">Die Redaktion</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung hat er zuletzt die folgenden Antr&#228;ge gestellt (Erg&#228;nzung des Klagantrags zu 2.):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Beklagte zu 1) sowie die Beklagte zu 2) werden bei Vermeidung eines vom Gericht f&#252;r jeden Fall zu Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 Euro, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, letztere bei der Beklagten zu 1) zu vollziehen an ihrem Gesch&#228;ftsf&#252;hrer, untersagt, in Bezug auf den Kl&#228;ger zu ver&#246;ffentlichen und/oder zu verbreiten und/oder ver&#246;ffentlichen und/oder verbreiten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:54pt">&#8222;S.: &#8230;, Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">wie unter dem Pfad</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:54pt">http:// b.. t..de/</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">geschehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Beklagte zu 1) wird verurteilt, nach Rechtskraft des Urteils die nachfolgende Richtigstellung unverz&#252;glich in den Online-Dienst von www. t..de in gleicher Schrift und in gleichen Teilen des Dienstes wie der beanstandete Text sowie in allen Ausgaben, in denen der beanstandete Text erschienen ist, auf der der Ausgangsmitteilung entsprechenden Seite unter drucktechnischer Hervorhebung des Wortes &#8222;Richtigstellung&#8220; und der Fundstelle der Erstmitteilung zu ver&#246;ffentlichen, wobei die Gr&#246;&#223;e des Wortes &#8222;Richtigstellung&#8220; der Gr&#246;&#223;e der Schrift der Worte &#8222;S. v.. t. &#8211; der Prozess&#8220; entsprechen muss. Die entsprechende Richtigstellung ist entsprechend der Dauer der Einstellung der Ursprungsmitteilung in den Internetdienst zu stellen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Richtigstellung</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">In einem Beitrag mit der &#220;berschrift &#8222;S. v.. t. &#8211; Der Prozess&#8220; auf http:// b.. t..de zitieren wir Herrn Rechtsanwalt Prof. Dr. C. S. wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:54pt">&#8222;&#8230; Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt">Hierzu stellen wir richtig:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">Herr Prof. Dr. S. hat diese Aussage nicht get&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt">Die Redaktion</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Beklagten beantragen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte zu 2) beantragt zudem, sie als Partei zu vernehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte zu 1) tr&#228;gt vor,<br>sie habe sich die bei Herrn D. ver&#246;ffentlichte Mitschrift nicht zu Eigen gemacht. Sie habe auf die Facebook-Seite verlinkt und eine Kopie eines Ausschnitts der Mitschrift einger&#252;ckt und dieses Zitat noch durch einen vertikal neben dem Flie&#223;text eingef&#252;gten &#8222;Strick&#8220; als solches markiert. Es sei damit offensichtlich und unmissverst&#228;ndlich klar gewesen, dass die Beklagte zu 1) lediglich einen fremden Text zitiert habe, von dem sie ebenfalls ausdr&#252;cklich klargestellt habe, dass ihr dieser im Original &#252;berhaupt nicht vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Sie hafte auch nicht nach den Grunds&#228;tzen der Verbreiterhaftung. Im Zeitpunkt der Ver&#246;ffentlichung sei ein Widerspruch des Kl&#228;gers nicht zu erkennen gewesen, sie habe sich auf den Beitrag von D. verlassen k&#246;nnen. Sofort nachdem sie von D. von dem Widerspruch des Kl&#228;gers erfahren habe, habe sie gegen 16:30 Uhr auf diesen hingewiesen, sowohl im Flie&#223;text des kopierten Textausschnitts als auch unter dem Protokoll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Richter k&#246;nnten befragt werden, ihnen k&#246;nne der konkrete Verlauf der Verhandlung vorgehalten werden. Nach dem Urteil vom 29.10.2013 stehe fest, dass die Richter durchaus eine erhebliche Erinnerung h&#228;tten, die sie selbst zum Gegenstand ihrer Beweisw&#252;rdigung gemacht h&#228;tten. Dr. H. habe sich auch noch nicht zu seinem Erinnerungsbild erkl&#228;rt, er war &#8211; unstreitig &#8211; an dem Urteil nicht beteiligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Beklagte zu 2) tr&#228;gt vor,<br>der Kl&#228;ger habe sich wie zitiert ge&#228;u&#223;ert. Seit Jahren protokolliere sie die Verhandlungen vor der Pressekammer des Landgerichts Berlin. Sie sei ersichtlich die neutralste und objektivste aller in Betracht kommenden Ohrenzeugen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Sie sei f&#252;r die Ver&#246;ffentlichung in dem sog. Hausblog der Beklagten zu 1) nicht verantwortlich. Sie leite die Protokolle absprachegem&#228;&#223; und allein zum internen Gebrauch an ihre Auftraggeberin weiter. Die Protokolle seien weder zur Ver&#246;ffentlichung bestimmt, noch seien sie in der Vergangenheit jemals ver&#246;ffentlicht worden. Sie habe nicht wissen k&#246;nnen, dass der Chefredakteur der &#8222;B.&#8220;-Zeitung das in Rede stehende Protokoll &#252;ber seinen Facebook-Account posten w&#252;rde. Sie habe auch nicht wissen k&#246;nnen, dass die Beklagte zu 1) das Protokoll daraufhin in ihrem Hausblog ver&#246;ffentlichen w&#252;rde. Bereits aus diesem Grunde k&#246;nne von ihr nicht die Unterlassung verlangt werden zu ver&#246;ffentlichen, &#8222;wie unter dem Pfad https:// b.. t..de/ geschehen&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Beweislast bez&#252;glich des Zitats treffe nicht die Beklagten zu 2), weil es f&#252;r den Kl&#228;ger keine ehrenr&#252;hrige &#196;u&#223;erung sei. Es bleibe bei den allgemeinen prozessualen Grunds&#228;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Protokoll der m&#252;ndlichen Verhandlung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Kammer hat Beweis erhoben durch Vernehmung der Zeugen E., Dr. G., S. und K.. Die Beklagte zu 2) wurde pers&#246;nlich gem&#228;&#223; &#167;&#160;141 ZPO angeh&#246;rt. Eine pers&#246;nliche Anh&#246;rung des Kl&#228;gers erfolgte nicht, weil dieser eine pers&#246;nliche Anh&#246;rung f&#252;r &#252;berfl&#252;ssig hielt. Wegen der Einzelheiten der Beweisaufnahme wird auf die entsprechenden Protokolle der m&#252;ndlichen Verhandlungen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig, aber nur hinsichtlich des Unterlassungsanspruchs begr&#252;ndet. Dieser Anspruch steht dem Kl&#228;ger gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;1, 1004 Abs.&#160;1 Satz&#160;2 BGB analog in Verbindung mit Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG zu, denn die angegriffene &#196;u&#223;erung verletzt bei fortbestehender Wiederholungsgefahr sein allgemeines Pers&#246;nlichkeitsrecht. Ein Anspruch auf Richtigstellung gegen die Beklagte zu 1) steht dem Kl&#228;ger demgegen&#252;ber nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p><span style="text-decoration:underline">1. Unterlassung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Dem Kl&#228;ger steht gegen beide Beklagten der Unterlassungsanspruch zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>a) Hinsichtlich der Haftung der Beklagten zu 1) mag es zweifelhaft sein, ob angesichts der Grunds&#228;tze, die der Bundesgerichtshof aufgestellt hat, ein Zu-Eigen-Machen der angegriffenen &#196;u&#223;erung anzunehmen ist (Urteil vom 17. November 2009 &#8211; VI ZR 226/08 &#8211; &#8222;<em>Heute wird offen gelogen</em>&#8220;, Rz. 11 bei juris):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Ein Zu-Eigen-Machen liegt regelm&#228;&#223;ig vor, wenn die fremde &#196;u&#223;erung so in den eigenen Gedankengang eingef&#252;gt wird, dass die gesamte &#196;u&#223;erung als eigene erscheint (vgl. Senat, BGHZ 66, 182, 189 f.; Urteil vom 30. Juni 2009 - VI ZR 210/08 - WRP 2009, 1262, 1264) oder auch im Rahmen eines Interviews eigene Tatsachenbehauptungen des Fragenden in den Raum gestellt werden, neben denen die Antworten des Interviewten nur noch als Beleg f&#252;r die Richtigkeit wirken (vgl. OLG Hamburg, AfP 1983, 412; Wenzel/Burkhardt, Das Recht der Wort- und Bildberichterstattung, 5. Aufl., Kap. 4 Rn. 103). Auch undistanziert wiedergegebene &#196;u&#223;erungen Dritter k&#246;nnen zwar dem Verbreiter zugerechnet werden, wenn er sie sich zu Eigen gemacht hat (Senat, BGHZ 132, 13, 18 ff.). Ob dies der Fall ist, ist jedoch mit der im Interesse der Meinungsfreiheit und zum Schutz der Presse gebotenen Zur&#252;ckhaltung zu pr&#252;fen (Senat, BGHZ 66, 182, 189 f.; Urteil vom 30. Juni 2009 - VI ZR 210/08 - aaO). Schon aus der &#228;u&#223;eren Form der Ver&#246;ffentlichung kann sich ergeben, dass lediglich eine fremde &#196;u&#223;erung ohne eigene Wertung oder Stellungnahme mitgeteilt wird (BVerfG, NJW 2004, 590, 591). Dies ist beispielsweise beim Abdruck einer Presseschau der Fall (BVerfG, WM 2009, 1706, 1709). Entsprechendes gilt f&#252;r die Ver&#246;ffentlichung eines klassisch in Frage und Antwort gegliederten Interviews (vgl. BGHZ 132, 13, 20; LG D&#252;sseldorf, AfP 1999, 518). Jedenfalls macht sich ein Presseorgan die ehrenr&#252;hrige &#196;u&#223;erung eines Dritten in einem Interview nicht schon mit deren Verbreitung dadurch zu Eigen, dass es sich nicht ausdr&#252;cklich davon distanziert (BGHZ 66, 182, 189; BVerfGK 10, 485, 492; BVerfG, WM 2009, 1706, 1709; EGMR, Urteile vom 29. M&#228;rz 2001, Beschwerde Nr.&#160;38432/97, Thoma/Luxemburg, Rn. 64; vom 30. M&#228;rz 2004, Beschwerde Nr.&#160;53984/00, Radio France u.a./Frankreich, Rn. 37 ff.; vom 14. Dezember 2006, Beschwerde Nr.&#160;76918/01, Verlagsgruppe News GmbH/&#214;sterreich, Rn. 33; aA aber OLG M&#252;nchen, ZUM 1985, 632, 634; OLG Hamburg, AfP 2006, 564, 565; ZUM-RD 2007, 476, 477; Prinz/Peters, Medienrecht, Rn. 35; unklar Ricker, Handbuch des Presserechts, 5. Aufl., Kap. 39 Rn. 15).&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Beklagte zu 1) hat die Mitschrift, die K. D. in seinem Facebook-Profil ver&#246;ffentlicht hat, wiedergegeben. Sie hat sie auch abgeschrieben, vermutlich um die Lesbarkeit zu erh&#246;hen. Sie hat zudem Anmerkungen eingef&#252;gt und die Hintergr&#252;nde der Verhandlung erl&#228;utert. Es ist jedoch nicht zu verkennen, dass die Beklagte zu 1) &#8211; ebensowenig wie K. D. &#8211; bei der Verhandlung nicht dabei war und mithin gerade in Bezug auf die w&#246;rtliche Wiedergabe des dortigen Streitgespr&#228;chs auf die Mitschrift eines oder einer Dritten, in diesem Falle der Beklagten zu 2), angewiesen ist. Eigene Erkenntnisse &#252;ber den Wortlaut der Verhandlung hat die Beklagte zu 1) nach der angegriffenen Berichterstattung erkennbar nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Sie haftet jedoch jedenfalls als intellektuelle Verbreiterin. Sie hat das Wortprotokoll und damit die angegriffenen &#196;u&#223;erung in eine eigene redaktionelle Berichterstattung eingebaut und ihre Leser &#252;ber das Geschehen eigenverantwortlich informiert. Besondere Umst&#228;nde, unter denen eine Verbreiterhaftung ausnahmsweise ausscheiden k&#246;nnte, sind nicht gegeben, da die Beklagte zu 1) nicht etwa nur technische Verbreiterin war, die gegen das Erscheinen der &#196;u&#223;erung in ihrem Internetangebot nichts h&#228;tte unternehmen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Auch die nur eingeschr&#228;nkte Verantwortlichkeit f&#252;r Interview&#228;u&#223;erungen (BGH, Urteil vom 17. 11. 2009, NJW 2010, S.&#160;760 ff., 761), soweit sie &#252;berhaupt auf den vorliegenden Fall der Wiedergabe eines Wortprotokolls &#252;bertragbar w&#228;re, greift jedenfalls deshalb nicht, weil die Beklagte zu 1) nicht nur das Wortprotokoll, sondern eine redaktionelle Berichterstattung &#252;ber die in dem Wortprotokoll geschilderte Verhandlung vor dem Landgericht Berlin verbreitet hat. Damit hat sie aber auch die Verantwortung f&#252;r die auf diese Weise von ihr weiterverbreiteten &#196;u&#223;erungen &#252;bernommen (siehe z.B. BVerfG, Beschl. v. 26. 8. 2003, NJW 2004, S.&#160;589 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>b) Hinsichtlich der Beklagten zu 2) verkennt die Kammer nicht, dass sie das Wortprotokoll an den A. S. Konzern, in dessen Auftrag sie es angefertigt hat, gegeben hat. Sie hat weder die Ver&#246;ffentlichung bei K. D., noch die Ver&#246;ffentlichung bei der Beklagten zu 1) veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Sie haftet jedoch bereits deshalb, weil sie das Wortprotokoll mit der streitgegenst&#228;ndlichen &#196;u&#223;erung an den A. S. Konzern weitergegeben hat. Auch wenn in der Vergangenheit keines ihrer Wortprotokolle ver&#246;ffentlicht wurde, konnte die Beklagte zu 2) im &#220;brigen nicht sicher davon ausgehen, dass dies auch in Zukunft nie der Fall sein wird. Eine Vereinbarung, dass ihre Wortprotokolle nicht ver&#246;ffentlicht werden, hat sie nicht vorgetragen. Es ist auch im Dunkeln geblieben, zu welchem sonstigen Zweck der A. S. Konzern die Beklagte zu 2) die Wortprotokolle der Verhandlungen bei der Pressekammer in Berlin anfertigen l&#228;sst. Die Ver&#246;ffentlichung bei K. D. l&#228;sst jedenfalls zum einen erkennen, dass die Wortprotokolle im Konzern zur Verf&#252;gung stehen und nicht unter Verschluss gehalten werden, und zum anderen, dass &#8211; offenbar bei einer hinreichend aufsehenerregenden Verhandlung wie dieser &#8211; durchaus ein Interesse besteht, das gesamte Wortprotokoll zu ver&#246;ffentlichen. Dies f&#228;llt auf die Beklagte zu 2), die dieses Wortprotokoll zur Verf&#252;gung gestellt hat, zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>c) Der Unterlassungsanspruch des Kl&#228;gers ist in der Sache begr&#252;ndet. Prozessual ist davon auszugehen, dass er sich nicht wie wiedergegeben ge&#228;u&#223;ert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"_retrdlink_70","linkToSameDocumentAndPart":true}}' name="rd_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>70</a>
</dt>
<dd><p>Es handelt sich um eine Tatsachenbehauptung, n&#228;mlich die Behauptung, der Kl&#228;ger habe in Bezug auf Rechtsanwalt E. in jener Verhandlung ge&#228;u&#223;ert:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"_retrdlink_71","linkToSameDocumentAndPart":true}}' name="rd_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>71</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!&#8220;.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"_retrdlink_72","linkToSameDocumentAndPart":true}}' name="rd_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>72</a>
</dt>
<dd><p>F&#252;r die Wahrheit dieser Behauptung tragen die Beklagten im Rahmen des Unterlassungsanspruchs die Darlegungs- und Beweislast. Im Ausgangspunkt tr&#228;gt zwar derjenige die Darlegungs- und Beweislast f&#252;r die Unwahrheit einer Behauptung, der sich gegen die &#196;u&#223;erung wendet. Entgegen dieser im Zivilprozess grunds&#228;tzlich geltenden Regel, dass derjenige, der einen Anspruch geltend macht, dessen tatbestandliche Voraussetzungen zu beweisen hat, muss nach der ins Zivilrecht transformierten Beweislastregel des &#167;&#160;186 StGB derjenige, der Behauptungen aufstellt oder verbreitet, die geeignet sind, den Betroffenen in der &#246;ffentlichen Meinung herabzuw&#252;rdigen oder sonstwie seinen sozialen Geltungsanspruch zu beeintr&#228;chtigen, im Streitfalle ihre Richtigkeit beweisen (Soehring, Presserecht 4. Auflage. 2010, &#167;&#160;30 Rn 24, Prinz/ Peters Medienrecht 1999, Rn 381).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255567","part":"L","price":0,"visited":true,"anchor":"_retrdlink_73","linkToSameDocumentAndPart":true}}' name="rd_73" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>73</a>
</dt>
<dd><p>Die angegriffene Behauptung ist aufgrund des Inhalts des Zitats geeignet, den Kl&#228;ger in seinem sozialen Geltungsanspruch zu beeintr&#228;chtigen, wird ihm doch eine doppelte Herabsetzung unterstellt, n&#228;mlich gegen&#252;ber seinem Prozessgegner, Rechtsanwalt E., und gegen&#252;ber dem Amtsrichter, &#252;ber den sich Rechtsanwalt E. zuvor ge&#228;u&#223;ert hat, im Besonderen bzw. gegen&#252;ber s&#228;mtlichen Amtsrichtern im Allgemeinen. Da der Kl&#228;ger ein Organ der Rechtspflege ist, w&#228;re eine solche &#196;u&#223;erung &#252;ber einen Kollegen und &#252;ber Amtsrichter ohne weiteres geeignet, ihn in der &#246;ffentlichen Meinung herabzuw&#252;rdigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Beklagten haben den Beweis, der Kl&#228;ger habe sich wie zitiert ge&#228;u&#223;ert, nicht erbracht. Vielmehr ist auch nach dem Ergebnis der Beweisaufnahme weder die Wahrheit, noch die Unwahrheit der zitierten &#196;u&#223;erung erwiesen. Dies wirkt sich hier beim Unterlassungsanspruch zu Lasten der Beklagten aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>d) Der Zeuge E. hat bekundet, er k&#246;nne sich nicht an den Wortlaut erinnern, er erkenne aber die Situation wieder, weil er sich gefragt habe, warum der Kl&#228;ger den Amtsrichter mit hineinziehe. Er erinnere die Aussage &#8222;nicht eines Amtsrichters w&#252;rdig&#8220;. Er, der Zeuge E., habe zu der &#196;u&#223;erung aber nichts gesagt, sondern weitergeredet. Der Kl&#228;ger habe in ihn &#8222;hineingesprochen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Der Zeuge Dr. G. hat bekundet, er sei sich wenige Tage nach der Verhandlung mit dem Kl&#228;ger einig gewesen, dass dieser die zitierte Aussage nicht get&#228;tigt habe. Er k&#246;nne sich an den konkreten Moment in jener Verhandlung sehr genau erinnern. Der Zeuge E. habe sich kritisch &#252;ber das Amtsgericht Tiergarten ge&#228;u&#223;ert und er, der Zeuge G., habe sich noch gewundert, ob es klug sei, sich so &#252;ber die Berufsgruppe der Amtsrichter zu &#228;u&#223;ern. In jenem Moment habe der Kl&#228;ger zu dem Zeugen E. ge&#228;u&#223;ert, es sei bezeichnend, was er (der Zeuge E.) f&#252;r eine Meinung von Amtsrichtern habe, wobei sich der Zeuge G. nicht sicher war, ob der Kl&#228;gerin &#8222;Meinung&#8220;, &#8222;Verst&#228;ndnis&#8220; oder &#8222;Auffassung&#8220; gesagt habe. Es habe nur wenige Momente in der Verhandlung gegeben, in denen nicht durcheinander gesprochen worden sei, er wisse jedoch nicht mehr, ob dieser Moment ein solcher gewesen sei. Er sei nach Durchsicht des Protokolls erstaunt gewesen, wie viel in dem Protokoll nach seiner Erinnerung richtig aufgenommen worden sei. Zwei Punkte gebe es aber in dem Protokoll, die unrichtig seien. Das sei zum einen die hier gegenst&#228;ndliche &#196;u&#223;erung des Kl&#228;gers, zum anderen die Ausf&#252;hrungen zu der Rechtsanw&#228;ltin K.. An anderen Stellen habe er ein St&#246;rgef&#252;hl, k&#246;nne das mit den Formulierungen heute aber nicht mehr genau sagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Der Zeuge S. hat bekundet, die Verhandlung sei f&#252;r ihn einpr&#228;gsam gewesen, es sei hoch hergegangen zwischen dem Kl&#228;ger und dem Zeugen E.. Er k&#246;nne sich nur an einzelne Teile der Verhandlung erinnern, aber nicht mehr an die gesamte Verhandlung im Wortlaut. Nach seinem Eindruck habe sich der Zeuge E. herablassend in Bezug auf den Amtsrichter ge&#228;u&#223;ert, dies habe er, der Zeuge S., strategisch ung&#252;nstig empfunden. Was konkret nach diesem Vorgang ge&#228;u&#223;ert worden sei, k&#246;nne er nicht mehr w&#246;rtlich sagen. Es habe in der Verhandlung praktisch keinen Zeitpunkt gegeben, in dem eine Partei ausgesprochen habe. St&#228;ndig sei man sich ins Wort gefallen, habe sich st&#228;ndig unterbrochen und auch geschrien, es sei st&#228;ndig hin und her gegangen. Er habe, nachdem er von dem berichteten Zitat geh&#246;rt habe, gleich erkl&#228;rt, dass es genau andersherum gewesen sei. Der Zeuge E. habe dem Amtsrichter etwas erkl&#228;ren wollen und der Kl&#228;ger habe gesagt, &#8222;es sei interessant, was Sie f&#252;r ein Verst&#228;ndnis von Amtsrichtern haben&#8220;. Es sei nicht so, dass die beiden Prozessbevollm&#228;chtigten einander ausreden lassen w&#252;rden. Er k&#246;nne sich deshalb so besonders gut erinnern, weil ihm just zu der Bemerkung von Herrn E. der Gedanke gekommen sei, den Herr S. auch aufgegriffen habe. Er habe nicht gewusst, worum es in dem Verfahren gegangen sei. Er erinnere aber auch noch, dass der Zeuge E. am Ende der Verhandlung einen Monolog gehalten habe, warum der Mensch aus Afrika stamme. Dieses Beispiel sei in dem Protokoll nicht enthalten. Er habe das Protokoll der Beklagten zu 2) am Tag vor seiner Zeugenvernehmung das erste Mal gesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Der Zeuge K. hat bekundet, der Kl&#228;ger habe sinngem&#228;&#223; gesagt, &#8222;Da kann man mal sehen, was Sie f&#252;r ein Verst&#228;ndnis von Amtsrichtern haben, indem sie die mit Schrifts&#228;tzen zu hauen&#8220; oder irgendwie so. Auf den Vorhalt, er habe in seiner E-Mail gem&#228;&#223; Anlage K 12 es anders formuliert, erkl&#228;rte der Zeuge, er k&#246;nne nicht mehr genau erinnern, ob das Wort &#8222;Schrifts&#228;tze&#8220; gefallen sei. Das Wort &#8222;&#252;berfordern&#8220; sei wahrscheinlich gefallen, er wolle sich aber nicht festlegen. Es habe einen Nachsatz gegeben. Er k&#246;nne nicht mehr wiedergeben, was der Zeuge E. vorangehend gesagt habe. Er habe sp&#228;ter durch Zufall in seinem Newsfeed gesehen, dass Herr D. die Protokolle hochgeladen habe. Die einzelnen Seiten habe er sich angeschaut und auch die Mitteilung von Herrn D. gesehen, dass sich der Kl&#228;ger falsch zitiert sehe. Daraufhin habe er dann die E-Mail an den Kl&#228;ger geschrieben. Er habe in der Verhandlung nicht mitgeschrieben und keine Aufzeichnungen gemacht. Er habe unabh&#228;ngig von den Protokollen auch eigene Erinnerungen an jene Verhandlung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Kammer vermag keinem der Zeugen mehr zu glauben als den anderen. Jeder Zeuge bekundete nachvollziehbare Erinnerungsl&#252;cken und lediglich hinsichtlich der konfrontativen Grundstimmung in der Verhandlung decken sich die jeweiligen Aussagen. Dies wiederum ist, wenn die Kammer davon ausgeht, dass es die im Protokoll beschriebene Szene gab, in der sich der Kl&#228;ger und der Zeuge E. Nase an Nase gegen&#252;berstanden, wenig &#252;berraschend und nachgerade zu erwarten. Bei der Beweisw&#252;rdigung ist jedoch insbesondere zu ber&#252;cksichtigen, dass alle Zeugen ein Durcheinandersprechen erinnern und der Zeuge Dr. G. insoweit ausgef&#252;hrt hat, es habe kaum einen Moment gegeben, in dem nicht durcheinander gesprochen wurde. Hinsichtlich des weiteren Geschehens und des sonstigen Wortlauts der Verhandlung war die Erinnerung bei allen Zeugen indes schw&#228;cher ausgepr&#228;gt, konkrete andere Formulierungen in der Verhandlung erinnerte keiner der Zeugen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Weiterhin ist festzustellen, dass die hier gegenst&#228;ndliche &#196;u&#223;erung in jener Verhandlung nicht in besonderem Ma&#223;e beleidigender oder gravierender oder aus anderem Grunde auffallend bemerkenswert als andere &#196;u&#223;erungen war, weil sich der Kl&#228;ger und der Zeuge E. in jener Verhandlung durchgehend mit drastischen Worten &#252;berzogen haben (&#8222;<em>Herr Professor Schlauwissen</em>&#8220;, &#8222;<em>Mir reichen Ihre Ausf&#228;lle</em>&#8220;, &#8222;<em>Sie brauchen wohl R&#252;ckenwind</em>&#8220;, &#8222;<em>das Allerletzte</em>&#8220;, &#8222;<em>Ende Banane!</em>&#8220;, &#8222;<em>Kindergeburtstag</em>&#8220;, &#8222;<em>Der bedroht mich</em>&#8220;, &#8222;<em>Was erz&#228;hlen Sie denn hier f&#252;r einen Schwachsinn!</em>&#8220;, &#8222;<em>Hauen Sie mir doch eine Schelle!</em>&#8220;, &#8222;<em>Der wird immer ungezogener und ich &#228;lter</em>&#8220;, &#8222;<em>Sie sind so etwas von arrogant</em>&#8220;, &#8222;<em>Das halte ich einfach nicht mehr aus!</em>&#8220;, &#8222;<em>Sie machen sich ja noch d&#252;mmer als Sie ohnehin schon sind</em>&#8220;, &#8222;<em>Sie sind so etwas von old-school!</em>&#8220;, &#8222;<em>Warum sind Sie nur st&#228;ndig so ungezogen?</em>&#8220;). Keine dieser Zitierungen ist angegriffen worden und keiner der Beteiligten behauptet, er sei insoweit unzutreffend zitiert worden. Hinsichtlich des Zeugen S., der im Zuschauerraum sa&#223; und daher weder dem einen noch dem anderen besonders gut zuh&#246;ren konnte, kommt weiterhin hinzu, dass dieser Zeuge die vom Kl&#228;ger behauptete &#196;u&#223;erung auch anders, n&#228;mlich &#8222;es sei interessant, was Sie f&#252;r ein Verst&#228;ndnis von Amtsrichtern haben&#8220;, erinnert. Demgegen&#252;ber tr&#228;gt der Kl&#228;ger selbst vor, er habe gesagt, &#8222;Sch&#246;n zu wissen, Herr E., was Sie f&#252;r ein Rechtsverst&#228;ndnis von Amtsrichtern haben.&#8220; Die Abweichungen dieser beiden Versionen sind erheblich. Bei der Aussage des Zeugen K. ist zu ber&#252;cksichtigen, dass dieser in der Vernehmung einen anderen Nachsatz meint zu erinnern, als er in der E-Mail an den Kl&#228;ger gem&#228;&#223; Anlage K 12 mitgeteilt hat. Auf den entsprechenden Vorhalt r&#252;ckte der Zeuge sodann von dem Wort &#8222;Schrifts&#228;tze&#8220; ab und hielt das bereits in der E-Mail gem&#228;&#223; Anlage K 12 verwandte Wort &#8222;&#252;berfordern&#8220; f&#252;r wahrscheinlich. Eine sichere Erinnerung dieses Zeugen kann die Kammer vor diesem Hintergrund nicht feststellen. Unabh&#228;ngig davon w&#252;rde die von dem Zeugen K. geh&#246;rte &#196;u&#223;erung gem&#228;&#223; Anlage K 12 wiederum eine Abf&#228;lligkeit gegen&#252;ber Amtsrichtern beinhalten, die der Kl&#228;ger gerade in Abrede nimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Auf der anderen Seite konnte der Zeuge E. als Adressat der angegriffenen &#196;u&#223;erung den Teil &#8222;nicht eines Amtsrichters w&#252;rdig&#8220; der &#196;u&#223;erung zwar erinnern, nicht aber die ganze &#196;u&#223;erung im Wortlaut. Der Kl&#228;ger habe in ihn &#8222;hineingesprochen&#8220;, er habe weitergeredet. Es verbleiben auch hier letztlich Zweifel, ob der Zeuge den von ihm erinnerten Teil aus eigenem Erleben sch&#246;pft oder unbewusst aufgrund der Kenntnis des Wortprotokolls wiedergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Auff&#228;llig ist im Hinblick auf das Erinnerungsverm&#246;gen aller Zeugen zudem, dass die streitgegenst&#228;ndliche &#196;u&#223;erung lediglich den Auftakt zu der wenig sp&#228;ter, aber erst nach einem Zwischengepl&#228;nkel stattfindenden, wohl beeindruckendsten Szene der ganzen Verhandlung bildet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p style="margin-left:18pt"><em>E. steht auf, geht zu ihm. S. kommt ihm entgegen. Beide gleichgro&#223;en M&#228;nner stehen sich direkt zwischen Richterbank und Tisch gegen&#252;ber. Es passt beinahe nicht einmal mehr ein Blatt Papier zwischen ihnen. Ruhe &#8230; E. sagt nichts. Die Richter sind sprachlos.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Auch diese Szene wird von den Beteiligten nicht in Abrede genommen. Dass die Zeugen hingegen gerade die vorangegangene Verbalattacke im Wortlaut erinnern wollen, ist vor dem Hintergrund dieser sp&#228;teren, zweifellos sehr eindrucksvollen Szene bemerkenswert. Es ist nicht auszuschlie&#223;en, sondern liegt vielmehr nahe, dass die Erinnerung der Zeugen auch von der ver&#246;ffentlichten Mitschrift der Beklagten zu 2) und dem &#8222;Update&#8220; des Kl&#228;gers beeinflusst wurden. Jeder Zeuge hatte vorher &#252;ber die streitgegenst&#228;ndliche Formulierung gesprochen und jeder Zeuge kannte jedenfalls zum Zeitpunkt seiner Vernehmung das Protokoll. Es ist nicht hinreichend sicher auszuschlie&#223;en, dass dies das Erinnerungsverm&#246;gen des Zeugen beeinflu&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Eine Vernehmung weiterer Zeugen, etwa der Richter des Landgerichts Berlin, war nicht angezeigt. Die an der Verhandlung beteiligten Richter haben bereits in dem Urteil, mit dem die einstweilige Verf&#252;gung des Kl&#228;gers hinsichtlich der hier gegenst&#228;ndlichen &#196;u&#223;erung aufgehoben wurde, bekundet, keine konkrete Erinnerung zu haben. Es ist nicht ersichtlich, dass der an jener Entscheidung nicht beteiligte Richter Dr. H. &#252;ber eine bessere Erinnerung verf&#252;gen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>e) Die Beklagte zu 2), pers&#246;nlich angeh&#246;rt, hat bekundet, ihrem Eindruck nach sei das Protokoll bei Herrn D. vollst&#228;ndig. Sie sei keine Profistenographistin, es sei eher ein Mix aus stenographischen K&#252;rzeln und ihrer von Hause aus sehr schnellen Schrift. Sie stelle sich schon bei der Begr&#252;&#223;ung darauf ein, wer wo sitze, der Saal in Berlin sei &#252;berschaubar. Den Kl&#228;ger und Herrn E. kenne sie aus Vorprozessen. Sie schreibe automatisch, dass sei wie bei einem Musiker. Sie schreibe, w&#228;hrend sie gucke und habe immer den Saalblick. Sie habe im Dezember 2010 angefangen und sei ab 2011 ungef&#228;hr jede Woche da. Wenn zwei Personen gleichzeitig sprechen w&#252;rden, gehe das ineinander &#252;ber. Den Kl&#228;ger und Herrn E. kenne sie, da k&#246;nne man sozusagen mit ihnen mitdenken. Sie denke beim Schreiben nicht nach, sie sehe es nur, wenn sie es in normale Schrift &#252;bertrage. Wenn sie es hinterher nicht mehr lesen k&#246;nne, mache sie P&#252;nktchen. Sie mache auch kenntlich, wenn sie etwas nicht verstanden habe. Sie k&#246;nne sich auf die Verhandlung nicht vorbereiten, lasse sich &#252;berraschen. Manchmal m&#252;sse sie danach noch recherchieren, etwa wenn es um einen bestimmten Zeitungsartikel gehe, den sie dann im Internet versuche zu finden. Wenn aus der Akte vorgelesen werde, gehe es noch schneller, da k&#246;nne sie nur Stichworte mitschreiben und versuche dann anhand des Zeitungsbeitrags zu rekapitulieren. Es sei nicht alles nachlesbar und sie habe auch nicht viel Zeit zu recherchieren. Wenn sie es nicht finde, mache sie das entsprechend in dem Protokoll kenntlich. Sie habe den Anspruch, es so authentisch wie m&#246;glich zu machen, ihr Auftraggeber h&#228;tte das sonst auch schon angemahnt. Sie protokolliere haupts&#228;chlich A.-S.-Sachen, da seien zumeist noch andere von A. S. da. Sie habe auch keinen Anlass, etwas zu &#228;ndern. Die Wertungen, die in das Protokoll einfl&#246;ssen, brauche sie f&#252;r sich selbst, sie lebe mit der Sache. Wenn etwa &#8222;<em>emp&#246;rt</em>&#8220; oder etwas anderes da stehe, dann sei es so gewesen. Das stehe dann schon in der urspr&#252;nglichen Mitschrift.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Nach der pers&#246;nlichen Anh&#246;rung der Beklagten zu 2) gem&#228;&#223; &#167;&#160;141 ZPO h&#228;lt es die Kammer durchaus f&#252;r m&#246;glich, dass sich der Kl&#228;ger, wie in dem Wortprotokoll wiedergegeben, gegen&#252;ber dem Zeugen E. ge&#228;u&#223;ert hat. Die Beklagte zu 2) hat erkl&#228;rt, wie sie das Wortprotokoll der Verhandlung fertigt und welche F&#228;higkeiten sie dazu einsetzt. Es ist nachvollziehbar, dass die Beklagte zu 2) in der Lage ist, ein Streitgespr&#228;ch in einer m&#252;ndlichen Verhandlung zu protokollieren. Gleichwohl kann sich die Kammer nicht mit hinreichender Gewissheit davon &#252;berzeugen, dass hier Fehler im Rahmen des Wortprotokolls ausgeschlossen sind. Die Beklagte zu 2) hat unter anderem bekundet, dass sie mit dem Kl&#228;ger und dem Zeugen E. aufgrund ihrer Erfahrung &#8222;mitdenken&#8220; k&#246;nne. Dies mag es ihr erlauben, das von beiden Gesprochene schneller zu erfassen. Auff&#228;llig ist insoweit aber, dass beide Formulierungen, die des Kl&#228;gers und die des Wortprotokolls, eher ungew&#246;hnlich sind:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;<em>Ihr Rechtsverst&#228;ndnis ist nicht einmal eines Amtsrichters w&#252;rdig!</em>&#8220;<br>&#8222;<em>Sch&#246;n zu wissen, Herr E., was Sie f&#252;r ein Rechtsverst&#228;ndnis von Amtsrichtern haben.</em>&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Es ist daher vorstellbar, dass gerade die ungew&#246;hnliche Formulierung zu Fehlern beim Mitschreiben durch die Beklagte zu 2) gef&#252;hrt haben k&#246;nnte. Vor diesem Hintergrund verbleiben auch nach der Anh&#246;rung der Beklagten zu 2) Zweifel, die einer hinreichenden &#220;berzeugung, der Kl&#228;ger habe sich wie zitiert ge&#228;u&#223;ert, entgegenstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>f) Die Kammer hat den Tenor im Hinblick auf die Verantwortlichkeit der Beklagten zu 2) klarstellend korrigiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p><span style="text-decoration:underline">2. Richtigstellung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Ein Anspruch auf Verbreitung der begehrten Richtigstellung durch die Beklagte zu 1) besteht demgegen&#252;ber nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Es ist bereits zweifelhaft, ob die zitierte &#196;u&#223;erung angesichts der wechselseitigen Schm&#228;hungen im Rahmen der Verhandlung &#252;berhaupt zu einer fortw&#228;hrenden Rufbeeintr&#228;chtigung des Kl&#228;gers f&#252;hrt. Eine Entscheidung hier&#252;ber kann dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Denn der Kl&#228;ger hat den ihm obliegenden Beweis, sich nicht wie zitiert ge&#228;u&#223;ert zu haben, nicht erbracht. Hier wirkt sich in umgekehrter Weise aus, dass die Kammer nach der Beweisaufnahme und der pers&#246;nlichen Anh&#246;rung der Beklagten zu 2) keine hinreichende &#220;berzeugung gewinnen konnte, der Kl&#228;ger habe sich nicht wie zitiert ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p><span style="text-decoration:underline">3. Nebenentscheidungen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 ZPO, die zur vorl&#228;ufigen Vollstreckbarkeit aus &#167;&#160;709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Der Streitwertbeschluss hat seine Grundlage in &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
