<html>
<head><title>324-O-427-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 24. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">324 O 427/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2019:0222.324O427.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;22 KunstUrhG, &#167;&#160;23 KunstUrhG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001470569"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Unterlassungsanspruch gegen die Ver&#246;ffentlichung eines Kundenfotos auf der Internetseite einer Visagistin; Voraussetzungen einer Einwilligung der abgebildeten Person</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Einwilligung im Sinne des &#167;&#160;22 KUG kann m&#252;ndlich oder schriftlich, ausdr&#252;cklich oder konkludent erfolgen. Blo&#223;es Schweigen reicht jedoch f&#252;r die Annahme einer Einwilligung nicht aus, sondern es kommt darauf an, ob das Schweigen aus Sicht des Empf&#228;ngers hinreichend deutlich eine entsprechende Einwilligung zum Ausdruck bringt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470569","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beweislast f&#252;r das Vorliegen einer Einwilligung tr&#228;gt der Bildnisverwender.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470569","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Voraussetzung einer konkludenten Einwilligung ist, dass dem Betroffenen der Zweck der Ver&#246;ffentlichung bekannt ist. Der Betroffene muss den Zweck der Aufnahme erfasst haben, andernfalls scheidet eine stillschweigende Einwilligung von vornherein aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470569","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Gericht teilt mit, dass die Berufung vor dem OLG Hamburg (7 U 40/19) zur&#252;ckgenommen worden ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 Euro, Ordnungshaft insgesamt h&#246;chstens zwei Jahre) zu unterlassen, das nachfolgend wiedergegebene Bildnis der Kl&#228;gerin erneut zu ver&#246;ffentlichen und/oder ver&#246;ffentlichen zu lassen, wie geschehen am 01.06.2017 im Internet auf www.ebay-kleinanzeigen.de:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bild entfernt</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte wird verurteilt, die Kosten f&#252;r die vorgerichtliche Geltendmachung der Unterlassung in H&#246;he von 735,22 Euro zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 18.07.2017 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Beklagte tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist vorl&#228;ufig vollstreckbar, hinsichtlich Ziffer 1. gegen Sicherheitsleistung in H&#246;he von 10.000,00 Euro, im &#220;brigen gegen Sicherheitsleistung in H&#246;he 110 % des zu vollstreckenden Betrages;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird auf 10.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wehrt sich gegen die Verbreitung eines Fotos von ihr im Internet durch die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist Make-up Artist und Visagistin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 05.02.2017 besuchte die Kl&#228;gerin die Beklagte zu einem sog. &#8222;Probetermin&#8220; zwecks Beratung zu einem Styling f&#252;r ihre bevorstehende Hochzeit. Sie trug dabei kein Kopftuch oder sonstige Bekleidung mit religi&#246;sem Bezug. Bei diesem Termin wurden Fotos der Kl&#228;gerin angefertigt. Die Parteien streiten darum, mit wessen Handy die Fotos gemacht wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Vorfeld und im Nachgang des Termins am 05.02.2017 tauschten die Parteien per WhatsApp Nachrichten aus. Dabei wurden auch Fotos verschickt, die bei dem Termin am 05.02.2017 entstanden waren. Wegen der Einzelheiten der WhatsApp-Kommunikation zwischen den Parteien im Vorfeld und im Nachgang des Termins am 05.02.2017 wird auf die Ausz&#252;ge in den Anlagen K 6.1 und K 6.2 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In der Folgezeit ver&#246;ffentlichte die Beklagte ein Foto der Kl&#228;gerin auf ihrem Instagram-, Facebook- und ebay-Kleinanzeigen-Auftritt, das die Kl&#228;gerin bei dem Probetermin am 05.02.2017 zeigt. Die Kl&#228;gerin hat einen Ausdruck der Seite der Beklagten bei ebay Kleinanzeigen als Anlage K 1 vorgelegt, der das Datum 01.06.2017 tr&#228;gt. Als Einstelldatum f&#252;r die Anzeige l&#228;sst der Ausdruck den 18.05.2017 erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nach der Hochzeit kontaktierte zun&#228;chst der Ehemann der Kl&#228;gerin die Beklagte mit der Aufforderung, das Foto im Internet zu l&#246;schen. Am 20.05.2017 kontaktierte die Kl&#228;gerin selbst die Beklagte per WhatsApp und verlangte, dass die Beklagte ihr &#8211; der Kl&#228;gerin &#8211; Foto von Instagram und Facebook entferne. Am 21.05.2017 teilte die Beklagte nach Erinnerung durch die Kl&#228;gerin per WhatsApp mit, dass die Fotos f&#252;r ihre Webseite gedacht gewesen seien, sie aber nun gel&#246;scht seien. Daraufhin erwiderte die Kl&#228;gerin am 22.05.2017, dass sie nicht von der Beklagten vorher gefragt worden sei, was jedoch notwendig gewesen sei. Wegen der Einzelheiten dieses WhatsApp-Austausches wird auf Anlage K 2 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Unter dem 19.06.2017 lie&#223; die Kl&#228;gerin die Beklagte &#252;ber ihre Rechtsanw&#228;ltin abmahnen und zur Abgabe einer Unterlassungsverpflichtungserkl&#228;rung auffordern, Anlage K 3. Die Beklagte reagierte mit einem Schreiben vom 25.06.2017, in dem sie unter anderem mitteilte, &#8222;<em>Die Fotos w&#252;rden umgehend aus allen Internet Seiten und aus meinen Speicher gel&#246;scht.</em>&#8220;, Anlage K 4. Mit weiterem Schreiben vom 03.07.2017 (Anlage K 5) lie&#223; die Kl&#228;gerin &#252;ber ihre Anw&#228;ltin mitteilen, dass allein die L&#246;schung des Fotos bei Instagram, Facebook und ebay nicht ausreichend sei. Sie forderte die Beklagte erneut zur Abgabe einer Unterlassungsverpflichtungserkl&#228;rung auf und verlangte zudem die Zahlung eines Schadensersatzes in H&#246;he von 3.000,00 Euro f&#252;r die werbliche, unberechtigte Nutzung des Fotos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit der Klage begehrt die Kl&#228;gerin anteilige vorgerichtliche Rechtsanwaltskosten in H&#246;he von 735,22 Euro. Diese berechnet sie nach einem quotalen Anteil von 76,93 % an der Gesamtabmahnung, dies entspricht dem Wertanteil von 10.000,00 Euro f&#252;r die Unterlassung bezogen auf den Gesamtwert der Abmahnung in H&#246;he von 13.000,00 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte hat die Aufrechnung erkl&#228;rt mit einem Anspruch auf Ersatz vorgerichtlicher Rechtsanwaltskosten nach einen Gegenstandswert von 3.000,00 Euro. Wegen der Einzelheiten der Berechnung wird auf Anlage A Bezug genommen. Dies entspricht dem gegen&#252;ber der Klage &#252;berschie&#223;enden Teil der Abmahnung hinsichtlich des geforderten Schadensersatzes in H&#246;he von 3.000,00 Euro. Die Beklagte stellt hiervon einen Betrag von 334,75 Euro zur Aufrechnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor,<br>noch am 01.06.2017 sei auf der von der Beklagten betriebenen Internetpr&#228;senz auf www.ebay-kleinanzeigen.de das streitgegenst&#228;ndliche Foto verbreitet worden. Eine Einwilligung zur Ver&#246;ffentlichung ihres Bildnisses im Internet zu werblichen bzw. kommerziellen Zwecken habe sie nicht erteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 20.05.2017 habe sie erfahren, dass die Beklagte ihr Foto f&#252;r ihren Facebook- und Instagram-Auftritt verwende. Sie habe zun&#228;chst &#252;ber ihren Ehemann versucht, die Sache au&#223;ergerichtlich zu kl&#228;ren. Da sie, die Kl&#228;gerin, aus dem Irak stamme, sei es besonders problematisch, dass die Fotos sie unverschleiert bzw. ohne Kopfbedeckung zeigen w&#252;rden. Sie laufe Gefahr, dass ihr Bildnis von ihren Familienmitgliedern im Irak aufgefunden w&#252;rde. Die Beklagte treffe ein schweres Verschulden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Fotos seien mit ihrem Handy gemacht worden. Die Behauptung der Beklagten, sie habe die Kl&#228;gerin gefragt, ob sie mit ihrem Handy Fotos f&#252;r Werbezwecke anfertigen d&#252;rfe, sei falsch. Im &#220;brigen w&#252;rde diese Frage allein die streitgegenst&#228;ndliche Ver&#246;ffentlichung nicht rechtfertigen. Dass die Kl&#228;gerin in die Kamera geschaut habe, beinhalte kein konkludentes Einverst&#228;ndnis mit der Ver&#246;ffentlichung zu Werbezwecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie habe die Fotos auch nicht von der Internetseite der Beklagten heruntergeladen. Vielmehr seien die Fotos mit ihrem, der Kl&#228;gerin, Handy angefertigt und von dieser dann per WhatsApp der Beklagten &#252;bersandt worden, um sich mit dieser hinsichtlich Frisur und Makeup abzustimmen. Die &#220;bersendung der Fotos habe allein dem Zweck gedient, &#196;nderungsw&#252;nsche zu Frisur und Makeup zu &#252;bermitteln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Es sei nicht richtig, dass die Beklagte auf die erste Aufforderung hin s&#228;mtliche Fotos im Internet gel&#246;scht habe, denn bei eBay-Kleinanzeigen sei das Foto noch am 01.06.2017 abrufbar gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Es sei nicht richtig, dass sich der Ehemann der Beklagten w&#228;hrend des Probetermins in der K&#252;che aufgehalten habe. Die K&#252;che sei zu dem Zimmer, in dem der Probetermin stattgefunden habe, hin offen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">wie erkannt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sie tr&#228;gt vor,<br>die Fotos seien mit ihrem Handy gemacht worden. Sie habe die Kl&#228;gerin nach Erledigung ihrer Arbeit gefragt, ob sie Fotos f&#252;r Werbezwecke anfertigen d&#252;rfe. Die Kl&#228;gerin sei hiermit einverstanden gewesen. Sie habe sodann mehrere Fotos von der Kl&#228;gerin angefertigt, dies habe ca. 20 Minuten gedauert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin habe sodann am Folgetag, am 23.01.2017, die Fotos von der Webseite der Beklagten heruntergeladen, um der Beklagten f&#252;r die geleistete Arbeit zu danken. Die Beklagte sei sogar zur Hochzeit eingeladen gewesen (unstreitig).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie habe das Foto auf die Aufforderung der Kl&#228;gerin umfassend gel&#246;scht, also auch in Bezug auf die ebay Kleinanzeige. Sie bestreite, dass das Foto im Klagantrag am 01.06.2017 auf ebay-Kleinanzeigen ver&#246;ffentlicht worden sei. Selbst wenn das Foto noch &#8222;online&#8220; gewesen sei, h&#228;tte die Kl&#228;gerin bei der ebay Anzeige das Feld &#8222;Anzeige melden&#8220; anklicken und so das Foto l&#246;schen lassen k&#246;nnen. Eine ebay Kleinanzeige werde zudem automatisch nach 2 Wochen gel&#246;scht. Die Existenz der Anzeige sei bei ebay nicht mehr feststellbar gewesen. Sie habe nie ein Foto der Kl&#228;gerin auf ebay-Kleinanzeigen gehabt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie, die Beklagte, habe nach vorheriger Einwilligung der Kl&#228;gerin und nach Widerruf sofort reagiert. Eine weitere Erkl&#228;rung schulde sie nicht. Ihre Internetseite sei in Deutschland nicht bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Es sei befremdlich, wenn die Kl&#228;gerin nunmehr den Umstand, dass sie unverschleiert zu ihr gekommen sei, nutzen wolle und auf Familienmitglieder im Irak hinweise. Es werde bestritten, dass es dort Familienmitglieder gebe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Protokoll der m&#252;ndlichen Verhandlung Bezug genommen. Die Kammer hat Beweis erhoben durch Vernehmung der Zeugen K. A., Ehemann der Beklagten, und A. A., Schwiegermutter der Beklagten. Die Kammer hat die Kl&#228;gerin und die Beklagte pers&#246;nlich angeh&#246;rt. Wegen der Einzelheiten der Aussagen wird auf das Protokoll der Beweisaufnahme vom 28.11.2018 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Mit nicht nachgelassenem Schriftsatz vom 14.01.2019 hat die Beklagte eine Grundrissskizze der Wohnung vorgelegt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist auch in der Sache begr&#252;ndet. Der Kl&#228;gerin steht der geltend gemachte Unterlassungsanspruch aus &#167;&#167;&#160;22, 23 KUG zu, da die Verbreitung ihres Fotos durch die Beklagte ihr, der Kl&#228;gerin, Recht am eigenen Bild verletzt. Die Wiederholungsgefahr besteht fort. Aus diesem Grunde ist auch der Anspruch der Kl&#228;gerin auf Ersatz ihrer vorgerichtlichen Rechtsanwaltskosten f&#252;r die Geltendmachung des Unterlassungsanspruchs begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><span style="text-decoration:underline">1. Unterlassung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;gerin steht der geltend gemachte Unterlassungsanspruch hinsichtlich der Verbreitung ihres Fotos durch die Beklagte zu. Dies gilt insbesondere auch hinsichtlich der Verbreitung ihres Fotos im Rahmen einer ebay-Kleinanzeige der Beklagten. Prozessual ist davon auszugehen, dass die Beklagte die streitgegenst&#228;ndliche ebay-Kleinanzeige mit dem Foto der Kl&#228;gerin ver&#246;ffentlicht hat. Das pauschale Bestreiten der Beklagten, sie habe nie ein Foto der Kl&#228;gerin auf ebay-Kleinanzeigen verwendet, ist angesichts des von der Kl&#228;gerin vorgelegten Screenshots gem&#228;&#223; Anlage K 1 unbehelflich. Die Beklagte nimmt insoweit nicht in Abrede, dass es sich um ihren ebay-Kleinanzeigen-Account handelt. Im &#220;brigen nimmt die Beklagte nicht in Abrede, Fotos der Kl&#228;gerin auf Instagram und Facebook ver&#246;ffentlicht zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470569","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Zwischen den Parteien steht letztlich lediglich im Streit, ob die Kl&#228;gerin in die Verbreitung des Fotos gem&#228;&#223; &#167;&#160;22 KUG eingewilligt hat. Eine Rechtfertigung der Verbreitung im Rahmen von &#167;&#160;23 Abs.&#160;1 KUG macht die Beklagte nicht geltend, hierf&#252;r fehlt auch jeglicher Anhaltspunkt. Die Einwilligung kann nach gefestigter Rechtsprechung m&#252;ndlich oder schriftlich, ausdr&#252;cklich oder konkludent erfolgen (BGH GRUR 1996, 195, 196 &#8211; Abschiedsmedaille; GRUR 2005, 74, 75 &#8211; Charlotte Casiraghi II). Blo&#223;es Schweigen reicht dabei f&#252;r die Annahme einer Einwilligung nicht aus, sondern es kommt darauf an, ob das Schweigen aus Sicht des Empf&#228;ngers hinreichend deutlich eine entsprechende Einwilligung zum Ausdruck bringt (<em>Kr&#246;ner</em> in: Paschke/Berlit/Meyer, Hamburger Kommentar Gesamtes Medienrecht, 3. Auflage 2016, 32. Abschnitt Rn. 24). Das OLG Hamburg geht zudem davon aus, dass Voraussetzung f&#252;r die Wirksamkeit einer konkludente Einwilligung ist, dass dem Abgebildeten nicht nur der Zweck, sondern auch Art und Umfang der geplanten Ver&#246;ffentlichung bekannt sei (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001057863","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 7. Zivilsenat","7 U 39/11","Urteil","28.06.2011","Urheberrecht an Werken der Fotografie: Ver&#246;ffentlichung eines Fotos ohne Einwilligung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg ZUM-RD 2011, 589</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470569","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>In Anwendung dieser Grunds&#228;tze ist prozessual nach dem Ergebnis der Beweisaufnahme zur &#220;berzeugung der Kammer davon auszugehen, dass eine Einwilligung der Kl&#228;gerin in die Verbreitung ihres Fotos auf der streitgegenst&#228;ndlichen ebay-Kleinanzeigen-Seite der Beklagten nicht vorlag. Die Beweislast f&#252;r das Vorliegen einer Einwilligung tr&#228;gt die Beklagte (<em>Kr&#246;ner</em> in: Paschke/Berlit/Meyer, Hamburger Kommentar Gesamtes Medienrecht, 3. Auflage 2016, 32. Abschnitt Rn. 38). Sie muss darlegen und beweisen, dass eine die streitgegenst&#228;ndliche Ver&#246;ffentlichung umfassende Einwilligung vorgelegen hat. Diesen Beweis hat sie nicht erbracht. Die Aussagen der beiden aussagebereiten Zeugen der Beklagten waren insgesamt farblos, wenig detailreich und blieben eindimensional. Die pers&#246;nliche Anh&#246;rung der Parteien war f&#252;r die Beklagte ebenfalls nicht g&#252;nstig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Der Zeuge K. A. hat bekundet, er sei an jenem Tag des Besuchs der Kl&#228;gerin zum Probetermin zu Hause gewesen. Als die Kl&#228;gerin gekommen sei, sei er schon da gewesen, er habe sich im Schlafzimmer aufgehalten. Er habe die Kl&#228;gerin weder begr&#252;&#223;t, noch gesehen. Seine Mutter sei dann w&#228;hrend des Probetermins zu Besuch gekommen und habe in der K&#252;che mit ihm Kaffee getrunken. Er habe geh&#246;rt, dass seine Frau &#8211; die Beklagte &#8211; die Kundin &#8211; die Kl&#228;gerin &#8211; gefragt habe, ob sie &#8222;Fotos f&#252;r die Webseite&#8220; machen d&#252;rfe. Dies habe die Kl&#228;gerin mit &#8222;Klar, gerne&#8220; bejaht. In der Folge seien sie &#8211; die Kl&#228;gerin und die Beklagte &#8211; zum Wohnzimmerfenster wegen des dort besseren Lichts gegangen. Mehr habe er nicht mitbekommen. Die Kl&#228;gerin habe sich sp&#228;ter bedankt, habe nochmal nach dem Preis gefragt und dar&#252;ber verhandelt und sei dann gegangen. Die Beklagte sei im Nachgang genervt gewesen, weil die Kl&#228;gerin wegen des Preises habe verhandeln wollen. Die K&#252;che liege vom Wohnzimmer aus gesehen &#8222;um die Ecke&#8220;, so dass er von dem Geschehen im Wohnzimmer nichts gesehen habe, sondern das nur habe h&#246;ren k&#246;nnen. Die Kl&#228;gerin sei, als sie gegangen sei, nicht an der K&#252;che vorbeigegangen. Wenn er zu Hause sei, bekomme er die Kundenbesuche seiner Frau mit. Wie oft das vorkomme, k&#246;nne er jedoch nicht sagen. Normalerweise sei er im Schlafzimmer oder im Zimmer seiner Tochter. Wenn seine Frau nicht dar&#252;ber spreche, erinnere er das sp&#228;ter auch nicht. Er erinnere keinen weiteren Kundenbesuch, bei dem er in der K&#252;che gesessen habe. Dies sei lediglich wegen des Besuchs seiner Mutter geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Diese Aussage zeichnet sich durch einen sehr punktuellen Informationsgehalt aus. Der Zeuge konnte lediglich den Gespr&#228;chsaustausch zur Einwilligung der Kl&#228;gerin erinnern, sonst jedoch &#8211; abgesehen von der Preisverhandlung bei der Verabschiedung der Kl&#228;gerin &#8211; nichts. Angesichts der von ihm dargestellten &#214;rtlichkeiten, wie sie sich aus der von ihm im Beweistermin erstellten Skizze ergeben, h&#228;tte der Zeuge ohne weiteres die gesamte Unterhaltung zwischen der Kl&#228;gerin und der Beklagten bei dem Probetermin mith&#246;ren k&#246;nnen. Die K&#252;che, in der sich der Zeuge aufgehalten haben will, ist nicht durch eine T&#252;r vom Wohnzimmer getrennt, sondern durch eine gro&#223;e &#214;ffnung mit diesem verbunden. Jegliches Gespr&#228;ch im Wohnzimmer muss demgem&#228;&#223; auch in der K&#252;che wahrnehmbar sein. Gleichwohl erinnerte der Zeuge keinerlei weitere Gespr&#228;chsdetails aus dem &#8211; nach Darstellung der Parteien &#8211; jedenfalls &#252;ber eine Stunde langen Besuch der Kl&#228;gerin. Warum der Zeuge lediglich das Detail der Einwilligung erinnert, sonst jedoch nichts, erhellt sich aus seiner Aussage nicht. So ist nicht erkennbar, dass diese Frage zum damaligen Zeitpunkt eine besondere Bedeutung gehabt h&#228;tte und aus diesem Grund in Erinnerung geblieben w&#228;re. Relevant im Zusammenhang mit dem Besuch der Kl&#228;gerin scheint vielmehr deren Preisverhandlung gewesen zu sein, &#252;ber die sich die Beklagte bei dem Zeugen regelrecht &#8222;beschwert&#8220; haben soll und die der Zeuge bei der Verabschiedung mitgeh&#246;rt haben will. Gleichwohl ist die Erinnerung des Zeugen zu diesem Aspekt des Besuchs der Kl&#228;gerin erheblich weniger detailliert als zu der Frage der Einwilligung, hinsichtlich derer der Zeuge sogar noch den Wortlaut erinnern will. Soweit der Zeuge seine fehlende Erinnerung weiterer Gespr&#228;chsdetails mit dem vom ihm mit seiner Mutter in der K&#252;che gef&#252;hrten Gespr&#228;ch erkl&#228;rt, wird nicht deutlich, warum just bei der Frage der Einwilligung die Unterhaltung mit seiner Mutter weniger aufmerksamkeitsbeanspruchend gewesen sein soll, als in der &#252;brigen Zeit des Probetermins.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Es f&#228;llt zudem auf, dass der Zeuge die Kl&#228;gerin w&#228;hrend deren Besuch nicht gesehen haben will. Dies erscheint bereits auf den ersten Blick ungew&#246;hnlich und erkl&#228;rungsbed&#252;rftig, wenn der Zeuge die gesamte Zeit des Besuchs der Kl&#228;gerin in der Wohnung anwesend gewesen sein will. Zwar gibt es in der Wohnung mit dem Schlafzimmer einen Raum, der abgeschieden liegt. Dies gilt f&#252;r die K&#252;che, in der sich der Kl&#228;ger haupts&#228;chlich aufgehalten will, jedoch nicht. Denn diese ist nach seiner Zeichnung offen mit dem Wohnzimmer verbunden. Zwar soll die K&#252;che nach seiner Zeichnung nur teilweise vom Wohnzimmer aus einsehbar sein, weil sie sich um die Ecke herum erstreckt. Gleichwohl ist kaum vorstellbar, dass sich der Zeuge dort &#8211; hinter der Wohnzimmerwand &#8211; mit seiner Mutter kaffeetrinkend unterhalten hat, ohne die wenige Meter entfernte Kundin der Beklagten auch nur zu begr&#252;&#223;en oder diese zu sehen. Nach seinem Vortrag h&#228;tte er davon ausgehen m&#252;ssen, dass der Kl&#228;gerin seine Anwesenheit nicht verborgen bleiben konnte. Gleichwohl will er ihr nicht begegnet sein. Dieser Widerspruch in der Aussage des Zeugen ist nicht zu erhellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Gegenteil kommt noch hinzu, dass nach dem Vortrag der Parteien die Fotos der Kl&#228;gerin zum Teil vor dem Fenster im Wohnzimmer entstanden sein sollen, das sich unmittelbar neben dem K&#252;chendurchbruch befindet. Nach der Skizze des Zeugen h&#228;tte die Kl&#228;gerin jedenfalls von dieser Position aus freien Blick in die gesamte K&#252;che gehabt. Dies best&#228;tigt ihr Vortrag, jedoch soll sich danach niemand in der K&#252;che aufgehalten haben. Wenn die Kl&#228;gerin von der Fotoposition aus in die K&#252;che schauen konnte, muss umgekehrt der Zeuge freien Blick auf die Fotoposition gehabt haben, was die Skizze des Zeugen best&#228;tigt. W&#228;re der Zeuge in der K&#252;che gewesen, h&#228;tte er die Kl&#228;gerin daher jedenfalls in diesem Moment sehen m&#252;ssen. Dass er die Kl&#228;gerin gleichwohl nicht gesehen haben will, l&#228;sst sich plausibel nur damit erkl&#228;ren, dass er sich nicht in der K&#252;che aufgehalten hat &#8211; sofern er sich nicht in der K&#252;che versteckt hat, wof&#252;r es im gesamten Vortrag der Parteien und der Zeugen keinen Anhalt gibt. Sich mit seiner Mutter in der K&#252;che kaffeetrinkend derart zu verstecken, dass er die Kl&#228;gerin nicht sehen kann, erscheint lebensfremd.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>In der Gesamtschau zeichnet sich die Zeugenaussage durch eine erhebliche Zahl an Widerspr&#252;chen und einen auf die Beweisfrage konzentrierten Aussagegehalt auf, w&#228;hrend die weiteren Erinnerungen des Zeugen an jenen Tag nebul&#246;s und dunkel bleiben. Unter Ber&#252;cksichtigung des Umstands, dass der Zeuge ein Interesse am Ausgang des Rechtsstreit zugunsten seiner Ehefrau &#8211; der Beklagten &#8211; haben d&#252;rfte, dr&#228;ngt sich der Verdacht einer Falschaussage auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b) Dies gilt im Ergebnis auch f&#252;r die Aussage der Zeugin A. A., der Schwiegermutter der Beklagten. Nach ihren Angaben sei sie spontan zu Besuch gekommen und habe dabei von ihrem Sohn erfahren, dass ihre Schwiegertochter gerade eine Kundin habe. Sie sei dann mit ihrem Sohn in die K&#252;che gegangen und habe Kaffee getrunken. Die Zeugin A. hat bekundet, sie habe geh&#246;rt, dass die Kl&#228;gerin laut gewesen sei und immer verhandelt habe und nicht viel habe bezahlen wollen. Sie habe auch geh&#246;rt, dass die Kl&#228;gerin sich nach dem Haus der Beklagten erkundigt habe. Sodann habe sie geh&#246;rt, dass die Kl&#228;gerin mit ihrem Handy habe Fotos machen wollen. Die Beklagte habe sodann gefragt, ob sie auch mit ihrem &#8211; der Beklagten &#8211; Handy Foto &#8222;f&#252;r ihre Seite&#8220; machen d&#252;rfe. Es seien Fotos gemacht worden. Die Fotos h&#228;tten nicht lang gedauert und dann sei die Kl&#228;gerin auch gegangen. Sie &#8211; die Zeugin &#8211; habe sie an jenem Tag aber nicht gesehen. Sie habe die ganze Zeit mit ihrem Sohn in der K&#252;che gesessen und habe Kaffee getrunken. Die Zeugin hat weiter bekundet, dass sich ihre Schwiegertochter f&#252;r alle Bilder eine Erlaubnis hole.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Auch diese Aussage ist im Kern inhaltsarm und farblos. Die Zeugin gab konkrete Details bei der Anfertigung der Fotos an, die das Beweisthema beantworten. Hinsichtlich anderer Inhalte des Gespr&#228;chs ihrer Schwiegertochter mit der Kl&#228;gerin erinnerte die Zeugin jedoch lediglich Pauschalit&#228;ten, so etwa zu der Verhandlung um den Preis und die Erkundigung der Kl&#228;gerin nach dem Haus, ob dieses der Beklagten geh&#246;re. W&#228;hrend sie in der Szene der Fotoanfertigung nahezu den Wortlaut des Gespr&#228;chs wiederzugeben vermochte, fehlten derartige Details bei allen anderen Angaben. Auch die Zeugin h&#228;tte angesichts der r&#228;umlichen Verh&#228;ltnisse den gesamten Wortwechsel zwischen der Kl&#228;gerin und der Beklagten mith&#246;ren k&#246;nnen m&#252;ssen, falls sie &#8211; wie sie bekundet &#8211; in der K&#252;che anwesend gewesen war. Entscheidend kommt auch hier hinzu, dass die Zeugin die Kl&#228;gerin nicht gesehen haben will, was angesichts der r&#228;umlichen Situation bei der Anfertigung der Fotos schlechterdings unm&#246;glich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Im Ergebnis zeichnet sich auch diese Aussage durch eine erhebliche Zahl an Unklarheiten und Widerspr&#252;chen und einen auf die Beweisfrage fokussierten Aussagekern aus, w&#228;hrend die weiteren Erinnerungen an jenen Tag allenfalls schwach und oberfl&#228;chlich ausgepr&#228;gt sind. Auch diese Zeugin d&#252;rfte ein Interesse am Ausgang des Rechtsstreits zugunsten ihrer Schwiegertochter haben, so dass sich auch hier der Verdacht einer Falschaussage aufdr&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>c) Die Beklagte, pers&#246;nlich angeh&#246;rt, hat bekundet, dass es ihr ganz wichtig sei, dass sie jede Kundin frage, ob sie Fotos machen d&#252;rfe oder nicht. Sie mache keine Fotos mit ihrem Handy, ohne zu fragen, warum. Wer keine Fotos wolle, von dem mache sie auch keine. Die Kl&#228;gerin habe ihr schon im Vorfeld des Probetermins ein Foto von sich geschickt. Auf die Frage, ob sie &#8211; die Beklagte &#8211; mit ihrem Handy Fotos von der Kl&#228;gerin machen d&#252;rfe, habe diese ja gesagt. Die Fotos mit dem Handy der Kl&#228;gerin seien im Studio, die mit ihrem Handy seien im Wohnzimmer entstanden. Sie habe aber nur ein Foto gepostet. Auf ihre Nachricht hin habe sie die Fotos von ihr auch gleich gel&#246;scht. Sie m&#246;ge es selbst auch nicht, Fotos von ihr im Internet zu haben. Sie frage die Kundinnen, ob sie Bilder f&#252;r ihre Seite machen d&#252;rfe. Manche w&#252;rde dann sagen, das Bild solle nicht f&#252;r Facebook, aber f&#252;r Instagram verwendet werden oder gar nicht. Die Kl&#228;ger habe an dem Tag des Probetermins gleich zu Beginn gefragt, ob man beim Preis was machen k&#246;nne. Sie sei ihr dann preislich entgegengekommen. Fotos h&#228;tten sie dann mit dem Handy der Kl&#228;gerin und mit ihrem Handy gemacht. Sp&#228;ter sei dann eine Nachricht von der Kl&#228;gerin gekommen, ob sie die Bilder von Facebook und Instagram l&#246;schen k&#246;nne. Da die Kl&#228;gerin ihr Fotos anderer Kundinnen zur Anschauung geschickt habe, gehe sie &#8211; die Beklagte &#8211; davon aus, dass die Kl&#228;gerin ihr auf Instagram folge. Sie, die Kl&#228;gerin, h&#228;tte daher eine Benachrichtigung bekommen m&#252;ssen, als ihr Bild gepostet worden sei, so dass nicht erkl&#228;rlich sei, warum sie sich erst im Mai gemeldet habe. Sie k&#246;nne die Instagram Fotos allerdings auch sehen, wenn sie ihr nicht folge. Die Fotos bei Facebook seien in einem privaten Account. Ein Bild der Kl&#228;gerin auf ebay-Kleinanzeigen habe sie nie gehabt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Kammer hat auch die Kl&#228;gerin pers&#246;nlich angeh&#246;rt. Sie hat bekundet, sie habe die beiden Zeugen noch nie gesehen bzw. den Ehemann der Beklagten das erste Mal beim letzten Termin vor der Kammer. Nach der von ihr in der Verhandlung vor der Kammer gefertigten Skizze ist die K&#252;che eine Kochnische, die unmittelbar vom Wohnzimmer aus zu erreichen ist. Auf das Foto von ihr sei eine Freundin aufmerksam geworden. Sie folge der Beklagten auf Instagram nicht und einen Facebook Account habe sie nicht. Sie habe zu dem Probetermin eigentlich ihre Mutter mitnehmen wollen, die habe aber nicht gekonnt und es h&#228;tten stattdessen Fotos gemacht werden sollen. Das sei auch geschehen. Sie h&#228;tten Fotos mit ihrem, der Kl&#228;gerin, Handy gemacht. Auch die Beklagte habe mit ihrem Handy Fotos gemacht. Sie habe der Beklagten auch ein Foto von ihr geschickt. Dies bedeute f&#252;r sie aber nicht, dass die Beklagte das Foto ver&#246;ffentlichen d&#252;rfe. Sie h&#228;tten mit beiden Handys Fotos gemacht, die sie dann h&#228;tten austauschen wollen. Die ver&#246;ffentlichten Fotos seien mit ihrem, der Kl&#228;gerin, Handy gemacht worden. Sie habe der Beklagten mehrere Fotos von ihrem Handy geschickt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der pers&#246;nlichen Anh&#246;rung der Parteien l&#228;sst sich zun&#228;chst &#252;bereinstimmend entnehmen, dass mit beiden Handys Fotos gemacht wurden. Es ist danach davon auszugehen, dass die Kl&#228;gerin mit der Anfertigung von Fotos durch die Beklagte einverstanden war. Hinsichtlich der entscheidungsrelevanten Frage, ob die Kl&#228;gerin einer Verbreitung ihres Fotos im Internet zugestimmt hat, gehen die Aussagen indes auseinander. Auff&#228;llig ist, dass die Beklagte zu einer ausdr&#252;cklichen Einwilligung der Kl&#228;gerin nichts gesagt hat. Sie hat bekundet, die Kl&#228;gerin habe auf die Frage, ob sie &#8211; die Beklagte &#8211; Fotos mit ihrem Handy machen d&#252;rfe, ja gesagt habe. Das ist zwar nunmehr unstreitig, betrifft aber nicht die Frage der Verwendung der angefertigten Fotos. Diesbez&#252;glich hat die Beklagte lediglich bekundet, sie frage (alle) Kundinnen, ob sie Bilder f&#252;r ihre Seite machen d&#252;rfe. Ob sie auch die Kl&#228;gerin konkret gefragt hat, ist danach im Dunkeln geblieben. Dies ergibt sich lediglich aus einem R&#252;ckschluss, dass sie alle ihre Kundinnen &#8211; und demgem&#228;&#223; auch die Kl&#228;gerin &#8211; fragt. In der Aussage der Kl&#228;gerin ist demgegen&#252;ber von einer derartigen Frage nichts erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kammer kann in dieser Situation nicht erkennen, dass der darlegungs- und beweisbelasteten Beklagten mehr Glauben zu schenken w&#228;re, als der Kl&#228;gerin. Im Gegenteil ist hinsichtlich der Beklagten zu ber&#252;cksichtigen, dass sie zwei Zeugen benannt hat, deren Aussagen darauf hindeuten, dass sie an jenem Tag nicht in der Wohnung waren und mithin nicht als Zeugen in Betracht kommen konnten. Es ist weiter zu ber&#252;cksichtigen, dass die Beklagte hinsichtlich des Zeugen K. A. hat vortragen lassen, dieser k&#246;nne best&#228;tigen, dass die Kl&#228;gerin bei dem Termin kein Kopftuch getragen habe (was allerdings unstreitig ist). Selbst wenn dem Zeugen Glauben zu schenken w&#228;re, wurde in seiner Aussage jedenfalls deutlich, dass er die Kl&#228;gerin nicht gesehen hat. Der Vortrag der Beklagten und die Aussage ihres Zeugen gehen mithin bereits an dieser Stelle auff&#228;llig auseinander.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>In der Gesamtschau ist nicht zu &#252;bersehen, dass die Beklagte ihrem Prozessvortrag eine bestimmte, ihr g&#252;nstige Richtung gegeben hat und daf&#252;r Zeugen benannt hat, deren Aussage die Kammer keinen Glauben schenkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Unter diesen Umst&#228;nden geht die Kammer davon aus, dass eine ausdr&#252;ckliche Einwilligung der Kl&#228;gerin zur streitgegenst&#228;ndlichen Verbreitung ihres Bildnisses von der Beklagten nicht eingeholt wurde. Da die Beklagte vortr&#228;gt, es gebe eine ausdr&#252;cklich erkl&#228;rte Einwilligung, ist f&#252;r die Frage nach einer konkludent erkl&#228;rten Einwilligung kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Gleichwohl weist die Kammer der Vollst&#228;ndigkeit halber darauf hin, dass auch eine konkludente Einwilligung der Kl&#228;gerin zur streitgegenst&#228;ndlichen Verbreitung nicht vorlag. Es kann dahinstehen, ob dies bereits deshalb gilt, weil eine Ver&#246;ffentlichung des Fotos der Kl&#228;gerin im Rahmen der ebay-Kleinanzeige der Beklagten f&#252;r die Kl&#228;gerin schon deshalb nicht zu erkennen war, weil eine derartige Verwendung der Beklagten zwischen den Parteien zu keinem Zeitpunkt im Gespr&#228;ch war. Nach dem Vortrag der Parteien ist lediglich davon auszugehen, dass die Kl&#228;gerin die Instagram-Seite der Beklagten kannte. Mit der einschr&#228;nkenden Ansicht des OLG Hamburg (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001057863","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 7. Zivilsenat","7 U 39/11","Urteil","28.06.2011","Urheberrecht an Werken der Fotografie: Ver&#246;ffentlichung eines Fotos ohne Einwilligung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg ZUM-RD 2011, 589</a>) w&#228;re insoweit wohl von unterschiedlichen Arten der Ver&#246;ffentlichung auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470569","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Voraussetzung einer konkludenten Einwilligung ist, dass dem Betroffenen der Zweck der Ver&#246;ffentlichung bekannt ist (<em>Kr&#246;ner</em> in: Paschke/Berlit/Meyer, Hamburger Kommentar Gesamtes Medienrecht, 3. Auflage 2016, 32. Abschnitt Rn. 24 m.w.N.). Der Betroffene muss mithin den Zweck der Aufnahme erfasst haben, andernfalls eine stillschweigende Einwilligung von vornherein ausscheidet (vgl. OLG Hamburg, NJW-RR 2005, 479, 480). Von einer solchen Erkennbarkeit ist auf Seiten der Kl&#228;gerin nicht auszugehen. Da &#8211; wie dargelegt &#8211; nicht zugrunde gelegt werden kann, dass die Beklagte die mit ihrem Handy gefertigten Fotos mit der Fragen nach der Einwilligung der Kl&#228;gerin in die Ver&#246;ffentlichung verkn&#252;pft hat, gab es f&#252;r die Kl&#228;gerin im Moment der Aufnahme keinen Hinweis der Beklagten, wof&#252;r diese die Aufnahmen verwenden wollte. Der Kl&#228;gerin war &#8211; davon ist prozessual auszugehen &#8211; lediglich bekannt, dass die Beklagte einen Instagram Account betreibt, auf dem Fotos von Kundinnen gezeigt werden. Dieser Umstand lie&#223; aber nicht mit der gebotenen Klarheit f&#252;r sie erkennen, dass auch die von ihr angefertigten Fotos von der Beklagten im Internet gezeigt werden w&#252;rde, ohne dass die Beklagte darauf gesondert hinweisen w&#252;rde. Denn die Kl&#228;gerin durfte &#8211; wie letztlich der Vortrag der Beklagten (anders als der vorangegangene WhatsApp Verkehr zwischen den Parteien, Anlage K 6.2) best&#228;tigt &#8211; darauf vertrauen, dass die Beklagte vor einer Ver&#246;ffentlichung, und insbesondere im Internet, eine Einwilligung der Kl&#228;gerin einholen w&#252;rde. Die Kl&#228;gerin musste nicht von sich aus damit rechnen, dass die Beklagte die angefertigten Fotos im Internet ver&#246;ffentlicht. Dies ergibt sich nach der vorauszusetzenden Lebenserfahrung vor allem daraus, dass die Art der Aufnahmen &#8211; sie zeigen die zuk&#252;nftige Braut mit dem beabsichtigten, aber erst bei der Hochzeit f&#252;r andere sichtbaren Haar- und MakeUp-Styling &#8211; ihrer Natur nach einen sensiblen, pers&#246;nlichen Moment zeigen, den die zuk&#252;nftige Braut in der Regel nur mit engen Vertrauten teilen wird. Es ist f&#252;r die Beklagte daher unbehelflich, wenn sie einem etwaigen Fehlverst&#228;ndnis der Erfordernisse einer (konkludenten) Einwilligung der Abgebildeten unterliegt, wie es der WhatsApp-Austausch gem&#228;&#223; Anlage K 2 offenbart, wenn es dort unter anderem hei&#223;t: &#8222;<em>Nat&#252;rlich wenn ich mein handy fotos mache dann sind die f&#252;r meine seite gedacht . Man kann von anfang an sagen bitte nicht im internet einstellen dann mache ich das nie rein</em>&#8220;. Es kommt weiter hinzu, dass die Kl&#228;gerin mit dem Styling nicht zufrieden war, wie der WhatsApp-Verkehr zwischen den Parteien zeigt, Anlage K 6.2, in dem die Kl&#228;gerin erkennen l&#228;sst, dass sie das von der Beklagten gemachte MakeUp zu viel findet und es bei der Hochzeit &#8211; einen Monat sp&#228;ter am 04.03. (Anlagen K 2 und K 6.2) &#8211; lieber selbst machen m&#246;chte. Dies h&#228;tte der Beklagten zumindest verdeutlichen m&#252;ssen, dass die Kl&#228;gerin mit dem Styling und &#8211; in der Folge &#8211; mit den Aufnahmen nicht zufrieden war. Dass die Beklagte daher bei einem Probe-Termin m&#246;glicherweise davon ausgeht, dass angefertigte Aufnahmen ohne Weiteres (ohne ausdr&#252;cklich Einwilligung) im Internet verbreitet werden k&#246;nnten, ist Ausdruck eines grunds&#228;tzlichen Missverst&#228;ndnisses der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Es besteht auch die f&#252;r den Unterlassungsanspruch notwendige Wiederholungsgefahr. Diese wird durch die Erstbegehung indiziert. Anhaltspunkte daf&#252;r, dass sie hier gleichwohl widerlegt ist, sind nicht erkennbar. Insbesondere reichte das blo&#223;e L&#246;schen der Fotos im Internet zur Sicherung des Unterlassungsanspruchs der Kl&#228;gerin nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><span style="text-decoration:underline">2. Abmahnkosten</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Demgem&#228;&#223; ist auch der geltend gemachte Anspruch auf Ersatz der vorgerichtlichen Rechtsanwaltskosten der Kl&#228;gerin f&#252;r die Abmahnung begr&#252;ndet. Die Kl&#228;gerin berechnet diese Kosten anteilig auf der Grundlage eines Gesamtwertes der Abmahnung von 13.000,00 Euro und dem auf die Unterlassungsforderung entfallenden Anteil von 10.000,00 Euro mit einer 1,3 Geb&#252;hr nebst Auslagenpauschale und Mehrwertsteuer. Diese Berechnung und insbesondere die angesetzten Gegenstandswerte begegnen keinen Bedenken. Der Anspruch ist demgem&#228;&#223; in der beantragten H&#246;he von 735,22 Euro vollumf&#228;nglich begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Eine Aufrechnungslage ergibt sich f&#252;r die Beklagte nicht. Voraussetzung w&#228;re gem&#228;&#223; &#167;&#160;387 BGB, dass sich zwei Anspr&#252;che aufrechenbar gegen&#252;ber stehen. Daran fehlt es hier. Denn der Beklagten steht ein Anspruch auf Ersatz ihrer gem&#228;&#223; Anlage A dargelegten Kosten nicht zu. Es ist weder vorgetragen noch ersichtlich, dass der Prozessbevollm&#228;chtigte der Beklagten vorgerichtlich gegen&#252;ber der Kl&#228;gerin auf deren Abmahnung hin eine T&#228;tigkeit entfaltet h&#228;tte. Insbesondere ist nicht ersichtlich, dass er den Anspruch der Kl&#228;gerin, soweit diese mit Schreiben vom 03.07.2017 (Anlage K 5) vorgerichtlich einen Schadensersatzanspruch in H&#246;he von 3.000,00 Euro geltend gemacht, zur&#252;ckgewiesen oder sonst gegen&#252;ber der Kl&#228;gerin dazu Stellung genommen h&#228;tte. Schon aus diesem Grunde kann von einer zweckentsprechenden Rechtsverfolgung der Beklagten nicht ausgegangen werden. Darauf, dass ein Ersatzanspruch der Beklagten auch dem Grunde nach fraglich w&#228;re, kommt es danach nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Zinsanspruch der Kl&#228;gerin ergibt sich aus &#167;&#167;&#160;286 Abs.&#160;2 Nr.&#160;1, 288 Abs.&#160;1 BGB (Anlage K 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><span style="text-decoration:underline">3. Nebenentscheidungen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;709 ZPO. Der Streitwertbeschluss hat seine Grundlage in &#167;&#167;&#160;3, 4 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
