<html>
<head><title>612-Qs-6-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 12. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.04.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">612 Qs 6/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2022:0405.612QS6.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;140 Abs 1 StPO, &#167;&#160;141 Abs 1 S 1 StPO, &#167;&#160;141 Abs 2 StPO, &#167;&#160;142 StPO, Art 4 Abs 1 EURL 2016/1919</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001513986"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit der r&#252;ckwirkenden Bestellung eines Pflichtverteidigers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine r&#252;ckwirkende Bestellung eines notwendigen Verteidigers ist jedenfalls in solchen Konstellationen m&#246;glich, in denen das Verfahren zwar bereits vor der Entscheidung &#252;ber die Pflichtverteidigerbestellung eingestellt, der Antrag jedoch ordnungsgem&#228;&#223; vor Abschluss des Verfahrens gestellt und &#252;ber ihn allein aufgrund justizinterner Verz&#246;gerungen in einer gegen das Unverz&#252;glichkeitsgebot im Sinne des &#167;&#160;141 Abs.&#160;1 Satz&#160;1 StPO versto&#223;enden Weise nicht entschieden worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513986","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513986","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg, 10. Januar 2022, 165 Gs 33/22<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die sofortige Beschwerde des Beschwerdef&#252;hrers vom 12.01.2022 wird der Beschluss des Amtsgerichts Hamburg-Wandsbek vom 10.01.2022 (Az.: 165 Gs 33/22) aufgehoben. Dem Beschwerdef&#252;hrer wird f&#252;r das Verfahren 165 Gs 33/22 (1025 Js 170/21) Rechtsanw&#228;ltin ... - r&#252;ckwirkend - zur Verteidigerin bestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Beschwerdeverfahrens sowie die notwendigen Auslagen des Beschwerdef&#252;hrers tr&#228;gt die Staatskasse.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Staatsanwaltschaft Hamburg f&#252;hrte gegen den Beschwerdef&#252;hrer ein Ermittlungsverfahren wegen Fahrens ohne Fahrerlaubnis nach &#167;&#160;21 StVG. Der Beschwerdef&#252;hrer befand sich zu dieser Zeit bereits wegen anderer Sache in Untersuchungshaft. Mit Schreiben vom 06.07.2021 legitimierte sich Rechtsanw&#228;ltin D. als Verteidigerin des Beschwerdef&#252;hrers und beantragte, sie dem Beschwerdef&#252;hrer als Pflichtverteidigerin beizuordnen. Eine Weiterleitung der Akten durch die Staatsanwaltschaft an das Amtsgericht zur Entscheidung &#252;ber den Antrag auf Pflichtverteidigerbestellung erfolgte nicht. Am 05.08.2021 wurde der Beschwerdef&#252;hrer aus der Untersuchungshaft in anderer Sache entlassen. Unter dem 24.08.2021 sah die Staatsanwaltschaft im hiesigen Verfahren gem&#228;&#223; &#167;&#160;154 Abs.&#160;1 StPO von der Verfolgung ab, weil die Strafe, zu der die Verfolgung f&#252;hren k&#246;nne, neben der Strafe, die wegen einer anderen Tat zu erwarten sei, nicht betr&#228;chtlich ins Gewicht falle. Die Verteidigerin bekr&#228;ftigte mit Schreiben vom 29.12.2021 ihre Bitte um Weiterleitung der Akten an das Amtsgericht zur Entscheidung &#252;ber ihren Antrag auf Beiordnung als Pflichtverteidigerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 10.01.2022 wies das Amtsgericht Hamburg (Az.: 165 Gs 33/22) den Antrag, die Verteidigerin als Pflichtverteidigerin beizuordnen, ab. Zur Begr&#252;ndung f&#252;hrte es aus, dass zum Zeitpunkt der Entscheidung des Gerichts die Voraussetzungen f&#252;r eine Pflichtverteidigung nicht vorl&#228;gen. Der Beschuldigte sei in einem anderen Verfahren bereits aus der Haft entlassen und das hiesige Verfahren sei nach &#167;&#160;154 StPO eingestellt worden. Eine r&#252;ckwirkende Pflichtverteidigerbestellung komme, auch bei Antragsstellung w&#228;hrend des noch laufenden Verfahrens, nicht in Betracht. Die Vorschriften der &#167;&#167;&#160;140 ff. StPO dienten allein dem Zweck, dem Beschuldigten einen rechtskundigen Beistand zu sichern und einen ordnungsgem&#228;&#223;en Ablauf des Strafverfahrens zu gew&#228;hrleisten. Ihr Zweck sei es nicht, die dem Beschuldigten aufgrund der Beauftragung eines Verteidigers entstandenen Kosten nachtr&#228;glich aufzufangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Verteidigerschriftsatz vom 12.01.2022, beim Amtsgericht am 14.01.2022 eingegangen, hat der Beschwerdef&#252;hrer &#8222;Beschwerde&#8220; gegen diesen Beschluss eingelegt und auf Nachweise in Rechtsprechung und Literatur verwiesen, nach denen eine r&#252;ckwirkende Verteidigerbestellung, insbesondere bei einem w&#228;hrend des laufenden Verfahrens gestellten Antrags, zu erfolgen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das vom Beschwerdef&#252;hrer eingelegte Rechtsmittel, das als sofortige Beschwerde gegen den Beschluss des Amtsgerichts Hamburg vom 10.01.2022 auszulegen ist, ist zul&#228;ssig und hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Die sofortige Beschwerde ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Die sofortige Beschwerde ist gem&#228;&#223; &#167;&#160;142 Abs.&#160;7 Satz&#160;1 StPO gegen gerichtliche Entscheidungen &#252;ber die Bestellung eines Pflichtverteidigers, mithin auch gegen deren Ablehnung, der statthafte Rechtsbehelf. Die Wochenfrist des &#167;&#160;311 Abs.&#160;2 StPO wurde gewahrt. Die Formulierung, es werde &#8222;Beschwerde&#8220; eingelegt, ist - obwohl sie durch eine Verteidigerin erfolgte - gem&#228;&#223; &#167;&#160;300 StPO unsch&#228;dlich, da vorliegend nur ein bestimmtes Rechtsmittel statthaft und die Einlegung des zul&#228;ssigen Rechtsmittels offensichtlich bezweckt ist (vgl. OLG Celle, VRS 15 (1958), 58; <em>Schmitt</em>, in: Meyer-Go&#223;ner/Schmitt, StPO, 64. Aufl. 2021, &#167;&#160;300 Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Soweit in der Rechtsprechung teilweise vertreten wird, dass eine f&#252;r die sofortige Beschwerde im Hinblick auf eine r&#252;ckwirkende Pflichtverteidigerbestellung notwendige Beschwer nach Einstellung des Verfahrens aufgrund prozessualer &#220;berholung weggefallen und das Rechtsmittel damit unzul&#228;ssig sei, wird diese Auffassung von der Kammer nicht geteilt. Jedenfalls in Konstellationen wie der vorliegenden, in denen das Verfahren zwar bereits vor der Entscheidung &#252;ber die Pflichtverteidigerbestellung eingestellt, der Antrag jedoch ordnungsgem&#228;&#223; vor Abschluss des Verfahrens gestellt und &#252;ber ihn allein aufgrund justizinterner Verz&#246;gerungen, die gegen das Unverz&#252;glichkeitsgebot nach &#167;&#160;141 Abs.&#160;1 Satz&#160;1 StPO versto&#223;en, nicht entschieden worden ist, ist nach &#220;berzeugung der Kammer eine r&#252;ckwirkende Pflichtverteidigerbestellung m&#246;glich und der Beschwerdef&#252;hrer durch die ablehnende Entscheidung des Amtsgerichts beschwert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>aa) Die Frage, ob eine r&#252;ckwirkende Beiordnung zum Pflichtverteidiger nach Abschluss oder Einstellung des Verfahrens grunds&#228;tzlich m&#246;glich ist, ist in der Rechtsprechung umstritten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>(1) Der Bundesgerichtshof hat im Hinblick auf die bis zum 12.12.2019 geltende Rechtslage entschieden, dass eine nach Verfahrensabschluss beantrage Beiordnung zum Pflichtverteidiger nicht m&#246;glich sei. Die Beiordnung erfolge im Strafprozess nicht im Kosteninteresse des Angeklagten, sondern diene allein dem Zweck, die ordnungsgem&#228;&#223;e Verteidigung in einem noch ausstehenden Verfahren zu gew&#228;hrleisten (BGH, Beschl. v. 20.07.2009 - 1 StR 344/08).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>(2) Die ganz &#252;berwiegende obergerichtliche Rechtsprechung hat eine r&#252;ckwirkende Beiordnung nach alter Rechtslage ausgeschlossen (OLG Oldenburg, Beschl. v. 26.11.2015 - 1 Ws 635/15, BeckRS 2015, 20542; OLG Celle, Beschl. v. 24.07.2012 - 2 Ws 196/12, BeckRS 2012, 20314; OLG D&#252;sseldorf, Beschl. v. 17.07.2015 - III-2 Ws 300/15, BeckRS 2015, 12982; KG, Beschl. v. 08.03.2013 - 141 AR 90/13, BeckRS 2013, 13934; OLG M&#252;nchen, Beschl. v. 13.01.2012 - 1 Ws 25/12, BeckRS 2012, 2861; OLG Rostock, Beschl. v. 14.04.2010 - I Ws 96/10, BeckRS 2010, 9553; OLG Hamm, Beschl. v. 10. 07. 2008 - 4 Ws 181/08, NStZ-RR 2009, 113; OLG Schleswig, Beschl. v. 24.01.2008 - 2 Ws 8/08, 2 Ws 9/08, BeckRS 2008, 7388; OLG Bamberg, Beschl. v. 15.10.2007 - 1 Ws 675/07, NJW 2007, 3796).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>(3) Diese Auffassung ist zum Teil auch f&#252;r die neue Rechtslage best&#228;tigt worden. Die r&#252;ckwirkende Bestellung eines Pflichtverteidigers komme nicht in Betracht, weil sie ausschlie&#223;lich dem Zweck diene, dem Verteidiger f&#252;r einen bereits abgeschlossenen Verfahrensabschnitt einen Verg&#252;tungsanspruch gegen die Staatskasse zu verschaffen, nicht jedoch die notwendige ordnungsgem&#228;&#223;e Verteidigung zu gew&#228;hrleisten (HansOLG, Beschl. v. 16.09.2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001439869","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 2. Strafsenat","2 Ws 112/20, ...","Beschluss","16.09.2020","Notwendige Verteidigung: Anspruch eines Beschuldigten auf r&#252;ckwirkende Bestellung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 112/20</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001439869","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 2. Strafsenat","2 Ws 112/20, ...","Beschluss","16.09.2020","Notwendige Verteidigung: Anspruch eines Beschuldigten auf r&#252;ckwirkende Bestellung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StraFo 2020, 486</a>; OLG Bremen, Beschl. v. 23.09.2020 - 1 Ws 120/20, NStZ 2021, 253; LG Bonn, BeckRS 2021, 27463; LG Stendal, BeckRS 2021, 20592; LG Bielefeld, Beschl. v. 06.10.2021 - 2 Qs 354/21). Die r&#252;ckwirkende Beiordnung sei auf etwas Unm&#246;gliches gerichtet und w&#252;rde die notwendige Verteidigung eines Angeklagten in der Vergangenheit nicht mehr gew&#228;hrleisten (OLG Brandenburg, Beschluss vom 09.03. 2020 - 1 Ws 19/20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Ausschluss r&#252;ckwirkender Bestellung soll nach bislang &#252;berwiegender obergerichtlicher Rechtsprechung dabei auch dann gelten, wenn ein Antrag rechtzeitig gestellt, &#252;ber ihn aber (versehentlich) nicht entschieden wurde (OLG Braunschweig, Beschl. v. 18.12.2014 - 1 Ws 343/14, BeckRS 2015, 2332; OLG Stuttgart, Beschl. v. 25.02.2015 - 1 AR 1/15, BeckRS 2015, 5292; OLG Hamm, Beschl. v. 17.05.2011 - 2 Ws 155/11, BeckRS 2011, 17170).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>(4) Eine sich im Erstarken befindende Ansicht vertritt die Auffassung, dass eine r&#252;ckwirkende Bestellung eines Verteidigers jedenfalls dann m&#246;glich sei, wenn die Voraussetzungen f&#252;r die Pflichtverteidigerbestellung zum Zeitpunkt ihrer rechtzeitigen, also vor Abschluss oder Einstellung des Verfahrens erfolgten, Beantragung vorgelegen haben und die Bestellung lediglich aufgrund justizinterner Gr&#252;nde unterblieben sei. Dies solle insbesondere nach dem Inkrafttreten des Gesetzes zur Neuregelung des Rechts der notwendigen Verteidigung gelten. Die Intention des Gesetzgebers und der Richtlinie sei nicht nur, eine ordnungsgem&#228;&#223;e Verteidigung zu gew&#228;hrleisten, sondern gerade auch, mittellose Beschuldigte von den Kosten ihrer Verteidigung freizustellen. Die von der Richtlinie intendierte effektive Unterst&#252;tzung und Absicherung der Verfahrensbeteiligten werde jedoch unterlaufen, wenn eine Pflichtverteidigerbestellung nur deswegen versagt werden k&#246;nnte, weil die Entscheidung hier&#252;ber verz&#246;gert getroffen w&#252;rde. Hierdurch w&#252;rde dem Beschuldigten ferner die vom Gesetz gew&#228;hrte &#220;berpr&#252;fungsm&#246;glichkeit der Beiordnungsversagung entzogen (OLG N&#252;rnberg, Beschl. v. 06.11.2020 - Ws 962/20 -, juris; OLG Bamberg, Beschl. v. 29.04.2021 - 1 Ws 260/21, BeckRS 2021, 14711; LG Hamburg, Beschl. v. 15.07.2021 - 622 Qs 22/21, BeckRS 2021, 20600; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465348","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 4. Gro&#223;e Strafkammer","604 Qs 6/21, ...","Beschluss","26.03.2021","Nachtr&#228;gliche Pflichtverteidigerbestellung h&#228;ufiger zul&#228;ssig","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Hamburg, Beschl. v. 26.03.2021 - 604 Qs 6/21</a> -, juris; LG D&#252;sseldorf, Beschl. v. 29.10.2021 - 17 Qs 33/21, BeckRS 2021, 36883; LG Kiel, Beschl. v. 16.09.2021 - 1 Qs 72/21; LG Stuttgart, Beschl. v. 21.09.2021 - 9 Qs 62/21; LG Aurich, Beschl. v. 05.05.2020 - 12 Qs 78/20, BeckRS 2020, 10940; LG Bochum, Beschl. v. 18.09.2020 - II-10 Qs 6/20, NStZ-RR 2020, 352, 353, LG Hechingen, Beschl. v. 20.05.2020 - 3 Qs 35/20, BeckRS 2020, 14359; LG N&#252;rnberg-F&#252;rth, Beschl. v. 04.05.2020 - JKII Qs 15/20 jug, BeckRS 2020, 10878; LG Passau, Beschl. v. 15.04.2020 - 1 Qs 38/20, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513986","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>bb) Die Kammer schlie&#223;t sich der letztgenannten Ansicht jedenfalls f&#252;r Konstellationen wie der vorliegenden an, dass das Verfahren zwar bereits vor der Entscheidung &#252;ber die Pflichtverteidigerbestellung eingestellt, der Antrag jedoch ordnungsgem&#228;&#223; vor Abschluss des Verfahrens gestellt und &#252;ber ihn allein aufgrund justizinterner Verz&#246;gerungen in einer gegen das Unverz&#252;glichkeitsgebot im Sinne des &#167;&#160;141 Abs.&#160;1 Satz&#160;1 StPO versto&#223;enden Weise nicht entschieden worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>(1) Mit der Reform der &#167;&#167;&#160;141, 142 StPO durch das Gesetz zur Neuregelung der notwendigen Verteidigung vom 10.12.2019 (BT-Drucks. 19/13829) und aufgrund der dieser Gesetzes&#228;nderung zugrundeliegenden Richtlinie 2016/1919/EU ist die Annahme eines R&#252;ckwirkungsverbotes nicht mehr tragf&#228;hig (OLG N&#252;rnberg, Beschl. v. 06.11.2020 - Ws 962/20 -, Rn. 25 f., juris; OLG Bamberg, Beschl. v. 29.04.2021 - 1 Ws 260/21, BeckRS 2021, 14711 Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach Art.&#160;4 Abs.&#160;1 der Richtlinie 2016/1919/EU haben die Mitgliedstaaten sicherzustellen, dass Verd&#228;chtige und beschuldigte Personen, die nicht &#252;ber ausreichende Mittel zur Bezahlung eines Rechtsbeistands verf&#252;gen, Anspruch auf Prozesskostenhilfe haben, wenn dies im Interesse der Rechtspflege erforderlich ist. Mit &#8222;Prozesskostenhilfe&#8220; wird hierbei die Bereitstellung finanzieller Mittel durch einen Mitgliedstaat f&#252;r die Unterst&#252;tzung durch einen Rechtsbeistand bezeichnet, so dass das Recht auf Zugang zu einem Rechtsbeistand wahrgenommen werden kann (Art.&#160;3 der Richtlinie 2016/1919/EU). &#220;ber den rechtzeitigen und praktisch wirksamen Zugang zur Wahrnehmung der Verteidigerrechte hinaus (Art.&#160;3 Abs.&#160;1 der Richtlinie 2013/48/EU) regelt Art.&#160;4 der Richtlinie 2016/1919/EU nunmehr also auch die finanziellen Grundlagen, und zwar in der Weise, dass nicht nur die tats&#228;chliche und ordnungsgem&#228;&#223;e Verteidigung, sondern auch die Bezahlung des Rechtsbeistandes und damit die Freistellung des Beschuldigten von den Kosten der Verteidigung gesichert werden soll. Sinn, Zweck und Ziel dieser Regelung ist es, eine effektive Unterst&#252;tzung und Absicherung der Verfahrensbeteiligten zu schaffen. Dieses Ziel der effektiven Flankierung des Rechts auf Zugang zu einem Rechtsbeistand durch die jedenfalls vorl&#228;ufige Finanzierung des Rechtsbeistands ist insofern auch Teil der Begr&#252;ndung des Gesetzesentwurfs zum Reformgesetz geworden (vgl. BT-Drucks. 364/19, S.&#160;1, 14, 15; vgl. auch BT-Drucks. 19/13829, S.&#160;1 ff.). Diese w&#252;rde jedoch unterlaufen, wenn eine Pflichtverteidigerbestellung nur deswegen versagt werden k&#246;nnte, weil die Entscheidung hier&#252;ber (justizintern) verz&#246;gert getroffen wird (OLG N&#252;rnberg, Beschl. v. 06.11.2020 - Ws 962/20 -, Rn. 25 f., juris; OLG Bamberg, Beschl. v. 29.04.2021 - 1 Ws 260/21, BeckRS 2021, 14711 Rn. 16; LG Hamburg Beschl. v. 15.7.2021 - 622 Qs 22/21, BeckRS 2021, 20600 Rn. 12; LG K&#246;ln, Beschl. v. 02.06.2021 - 323 Qs 44/21, BeckRS 2021, 23986 Rn. 14; so auch <em>Schmitt</em>, in: Meyer-Go&#223;ner/Schmitt, StPO, 64. Aufl. 2021, &#167;&#160;142 Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die vom Hanseatischen Oberlandesgericht in seiner Entscheidung vom 16.09.2020 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001439869","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 2. Strafsenat","2 Ws 112/20, ...","Beschluss","16.09.2020","Notwendige Verteidigung: Anspruch eines Beschuldigten auf r&#252;ckwirkende Bestellung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 112/20</a>, BeckRS 2020, 27077) angebrachten Argumente gegen diese die Wertungen der Richtlinie 2016/1919/EU zugrunde legende Ansicht verf&#228;ngt zur &#220;berzeugung der Kammer jedenfalls f&#252;r den vorliegenden Fall einer (justizinternen) Verz&#246;gerung der Entscheidung &#252;ber die Pflichtverteidigerbestellung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Hanseatische Oberlandesgericht f&#252;hrt aus, dass die Richtlinie keineswegs vorsehe, den Beschuldigten nachtr&#228;glich in jedweder Phase des Verfahrens von den Kosten der Verteidigung freizuhalten, gar nach rechtskr&#228;ftig erfolgter kostenpflichtiger Verurteilung noch eine Beiordnung eines Verteidigers vorzunehmen. Ferner habe der Gesetzgeber in Umsetzung der Richtlinie gerade keinen Systemwechsel in der Frage der Pflichtverteidigerbestellung im Sinne der Ankn&#252;pfung an eine Bed&#252;rftigkeitspr&#252;fung statt wie bisher allein an die Pr&#252;fung des Rechtspflegeinteresses beabsichtigt (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001439869","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 2. Strafsenat","2 Ws 112/20, ...","Beschluss","16.09.2020","Notwendige Verteidigung: Anspruch eines Beschuldigten auf r&#252;ckwirkende Bestellung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg Beschl. v. 16.09.2020 - 2 Ws 112/20</a>, BeckRS 2020, 27077, Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zwar hat der Gesetzgeber mit dem &#8222;Gesetz zur Neuregelung des Rechts der notwendigen Verteidigung&#8220; tats&#228;chlich bewusst davon abgesehen, einen Systemwechsel dahingehend zu vollf&#252;hren, die finanzielle Bed&#252;rftigkeit des Betroffenen neben den materiellen Kriterien auch oder ausschlie&#223;lich als Grundlage der Entscheidung &#252;ber die Frage der notwendigen Verteidigung nach den &#167;&#167;&#160;140 ff. StPO auszugestalten. Dieses Vorgehen ist von der Richtlinie ausdr&#252;cklich gedeckt; nach Art.&#160;4 Abs.&#160;2 bis 4 steht es den Mitgliedern frei zu entscheiden, nach welcher dieser Kriterien sie beurteilen wollen, ob f&#252;r den Betroffenen ein Anspruch auf Prozesskostenhilfe im Sinne der Richtlinie bestehe. Dieser Umstand allein ist jedoch f&#252;r die vorliegende Frage nicht ma&#223;geblich. Im Mittelpunkt steht vielmehr der Aspekt, dass durch die Umsetzung der Richtlinie 2016/1919/EU der den Vorschriften der &#167;&#167;&#160;140 ff. StPO zugrundeliegende Sinn und Zweck nun anerkannterma&#223;en auch finanzielle Interessen des Betroffenen adressiert, die bei der Auslegung der &#167;&#167;&#160;140 ff. StPO und bei den damit zusammenh&#228;ngenden Fragen jedenfalls zu ber&#252;cksichtigen sind. Der Umstand, dass die Bed&#252;rftigkeit des Betroffenen gesetzestechnisch nicht als Tatbestandsmerkmal Verankerung findet, trifft keine abschlie&#223;ende Aussage dar&#252;ber, ob finanzielle Interessen eines Beschuldigten bei der Auslegung der Norm zu ber&#252;cksichtigen sind. Folglich handelt es sich um einen argumentativ nicht zwingenden Schluss, vom Fehlen eines derartigen Tatbestandsmerkmals in der rechtlichen Neugestaltung der &#167;&#167;&#160;140 ff. StPO durch das &#8222;Gesetz zur Neuregelung des Rechts der notwendigen Verteidigung&#8220; auf die Irrelevanz der Aspekte der finanziellen Interessen des Betroffenen bei der Auslegung der &#167;&#167;&#160;140 ff. StPO zu schlie&#223;en, wenn nach der M&#246;glichkeit einer r&#252;ckwirkenden Pflichtverteidigerbestellung gefragt wird. Vielmehr sind finanzielle Interessen des Beschuldigten aufgrund der insofern unzweideutigen Wertungen der zugrundeliegenden Richtlinie 2016/1919/EU (vgl. dazu bereits oben) und der vom deutschen Gesetzgeber bei der Umsetzung der Richtlinie in nationales Recht angestellten Erw&#228;gungen (vgl. BT-Drucks. 364/19, S.&#160;1, 14, 15; vgl. auch BT-Drucks. 19/13829, S.&#160;1 ff.) bei der Auslegung der &#167;&#167;&#160;140 ff. StPO ber&#252;cksichtigungsf&#228;hig. Sie sind sogar nicht nur ber&#252;cksichtigungsf&#228;hig, sie m&#252;ssen vielmehr aufgrund des Grundsatzes des <em>effet utile</em>, vorliegend konkretisiert durch Erw&#228;gungsgrund 1 der Richtlinie 2016/1919/EU, zwingend bei der Auslegung ber&#252;cksichtigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>(2) Eine weitere St&#252;tze findet diese Rechtsauffassung in dem Unverz&#252;glichkeitsgebot des &#167;&#160;141 Abs.&#160;1 Satz&#160;1 StPO. Mit dieser neu gefassten Vorschrift kommt der besondere Beschleunigungsbedarf zum Ausdruck, den der Gesetzgeber f&#252;r eine Bestellung eines notwendigen Verteidigers sieht (OLG N&#252;rnberg, Beschluss vom 06. November 2020 - Ws 962/20 -, Rn. 28, juris). Durch die Einf&#252;hrung dieses Unverz&#252;glichkeitsgebots hat der Gesetzgeber deutlich gemacht, dass es seine Absicht war, jedem Beschuldigten ab der Er&#246;ffnung des Tatvorwurfs unabh&#228;ngig von seinen finanziellen Verh&#228;ltnissen die M&#246;glichkeit der Einholung kompetenten, d.h. anwaltlichen Rats zum Zwecke bestm&#246;glicher Wahrnehmung seiner Interessen zur Verf&#252;gung zu stellen. Auch wenn es die Pflicht eines Verteidigers ist, ab dem Moment der Mandats&#252;bernahme bestm&#246;glich im Sinne des Mandanten t&#228;tig zu werden, so liegt doch die Bef&#252;rchtung nicht fern, dass einzelne Verteidiger trotz Vorliegens der Voraussetzungen einer notwendigen Verteidigung und rechtzeitiger Antragsstellung bis zu ihrer Bestellung nicht im gleichen Ma&#223;e f&#252;r ihren Mandanten t&#228;tig werden, wie dies bei einem Wahlverteidiger mit einem solventen Mandanten der Fall w&#228;re, wenn sie bef&#252;rchten m&#252;ssten, letztlich keine Verg&#252;tung zu erhalten. Die M&#246;glichkeit der r&#252;ckwirkenden Beiordnung eines Pflichtverteidigers stellt sich somit als Instrument dar, um dem - oder auch nur dem Verdacht eines solchen Verhaltens - entgegenzuwirken (OLG Bamberg Beschl. v. 29.4.2021 - 1 Ws 260/21, BeckRS 2021, 14711 Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zudem ist der Antrag auf Pflichtverteidigerbestellung gem&#228;&#223; &#167;&#160;142 Abs.&#160;1 Satz&#160;2 StPO unverz&#252;glich dem Gericht zur Entscheidung vorzulegen. Der Gesetzgeber hat die Richtlinie weiter bewusst im Sinne einer effektiven Durchsetzung so umgesetzt, dass die gerichtliche Entscheidung &#252;ber einen Antrag des Beschuldigten nach &#167;&#160;142 Abs.&#160;7 StPO mit der sofortigen Beschwerde &#252;berpr&#252;ft werden kann, um zeitnah Rechtssicherheit &#252;ber die Pflichtverteidigerbestellung zu erhalten (vgl. BT-Drucks 364/19, S.&#160;22; OLG N&#252;rnberg, Beschl. v. 06.11.2020 - Ws 962/20 -, Rn. 28, juris; LG K&#246;ln Beschl. v. 2.6.2021 - 323 Qs 44/21, BeckRS 2021, 23986, Rn. 14). Diese gerichtliche &#220;berpr&#252;fungsm&#246;glichkeit nach &#167;&#160;142 Abs.&#160;7 StPO darf dem Betroffenen nicht dadurch entzogen werden, dass das Gericht oder die Staatsanwaltschaft bis zum Verfahrensabschluss bzw. zur Verfahrenseinstellung schlicht unt&#228;tig bleibt (so zutreffend LG Stuttgart, Beschl. v. 21.09.2021 - 9 Qs 62/21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>(3) Ferner ist zu ber&#252;cksichtigen, dass einem Betroffenen durch eine justizseitige verfahrensfehlerhafte Behandlung, die bspw. in Konstellationen wie der vorliegenden in der von der Staatsanwaltschaft unterlassenen Aktenvorlage an den Ermittlungsrichter zu erblicken ist, keine erheblichen Nachteile entstehen d&#252;rfen. Die Belastung mit Verteidigerkosten stellt jedoch f&#252;r einen ehemaligen Angeklagten einen erheblichen Nachteil dar (vgl. LG Hechingen, Beschl. v. 20.05.2020 - 3 Qs 35/20, Rn. 14, juris, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>(4) F&#252;r diese Auffassung spricht auch die h&#246;chstrichterliche Rechtsprechung zur r&#252;ckwirkenden Bewilligung von Prozesskostenhilfe. Danach kommt eine r&#252;ckwirkende Bewilligung von Prozesskostenhilfe nach Abschluss des Verfahrens f&#252;r den Fall in Betracht, dass vor dem rechtskr&#228;ftigen Abschluss des Verfahrens ein Bewilligungsantrag mit den erforderlichen Unterlagen gestellt, aber nicht bzw. nicht vorab beschieden worden ist und der Antragsteller mit seinem Antrag bereits alles f&#252;r die Bewilligung der Prozesskostenhilfe Erforderliche getan hat (vgl. BGH, Beschl. v. 18.03.2021 - 5 StR 222/20, Rn. 4, juris). Der vorgenannten Rechtsprechung liegt die &#220;berlegung zugrunde, dass zwar nach dem Abschluss einer Instanz die ordnungsgem&#228;&#223;e Vertretung eines Mandanten nicht mehr nachgeholt werden kann und eine nachtr&#228;gliche Verpflichtung der Staatskasse daher regelm&#228;&#223;ig ausscheidet, dass es jedoch dem Betroffenen und indirekt dem von ihm beauftragten Anwalt finanziell nicht zum Nachteil gereichen soll, dass aus von ihnen nicht zu vertretenden und einzig im Verantwortungsbereich der Justiz liegenden Umst&#228;nden mit einer Entscheidung hier&#252;ber bis zum Abschluss der Instanz zugewartet worden war, sofern der Betroffene einen Antrag rechtzeitig gestellt hat und alle formalen Voraussetzungen f&#252;r dessen Bewilligung erf&#252;llt sind. Es sind keine vern&#252;nftigen Gr&#252;nde ersichtlich, weshalb f&#252;r die r&#252;ckwirkende Bestellung eines Pflichtverteidigers etwas anderes gelten sollte als f&#252;r die r&#252;ckwirkende Bewilligung von Prozesskostenhilfe (so zutreffend OLG Bamberg, Beschl. v. 29.04.2021 - 1 Ws 260/21 Rn. 17 ff., juris; LG Kiel, Beschl. v. 16.09.2021 - 1 Qs 72/21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>2. Die sofortige Beschwerde ist auch begr&#252;ndet. Das Amtsgericht hat den Beiordnungsantrag zu Unrecht abgelehnt. Die Voraussetzungen zur Bestellung eines Pflichtverteidigers lagen zum ma&#223;geblichen Bewertungszeitpunkt vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>a) Die materiellen Voraussetzungen des &#167;&#160;140 Abs.&#160;1 Nr.&#160;5 StPO lagen f&#252;r die Bestellung eines Pflichtverteidigers zum Zeitpunkt der hypothetischen Entscheidung des Ermittlungsrichters, die unverz&#252;glich nach dem Antrag des Betroffenen im Sinne des &#167;&#160;141 Abs.&#160;1 Satz&#160;1 StPO h&#228;tte erfolgen m&#252;ssen, vor. Der Beschwerdef&#252;hrer befand sich in einem anderen Verfahren in Untersuchungshaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>&#167;&#160;140 Abs.&#160;1 Nr.&#160;5 StPO findet nach &#220;berzeugung und bisheriger Rechtsprechung der Kammer auch dann Anwendung, wenn - wie hier - gegen den Beschuldigten Untersuchungshaft in einem anderen Verfahren vollstreckt wird (so bereits der Beschluss der Kammer vom 12.01.2022 - 612 Qs 2/22; siehe auch LG W&#252;rzburg, Beschl. v. 10.11.2020 - 6 Qs 197/20, BeckRS 2020, 32951 Rn. 12; vgl. zur alten Rechtslage auch OLG Frankfurt a. M. NStZ-RR 2011, 19; LG N&#252;rnberg-F&#252;rth StV 2012, 658; <em>Krawczyk</em>, in: BeckOK StPO, 41. Ed. 1.10.2021, &#167;&#160;140 Rn. 12; <em>Weiler</em>, in: HK-GS, 5. Aufl. 2022, StPO &#167;&#160;140 Rn. 8; vgl. auch <em>Schmitt</em>, in: Meyer-Go&#223;ner/Schmitt, StPO, 64. Aufl. 2021, &#167;&#160;141 Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Daf&#252;r spricht nach neuer Rechtslage, dass weder &#167;&#160;140 Abs.&#160;1 Nr.&#160;5 StPO noch der zugrundeliegende Art.&#160;4 Abs.&#160;4 RL (EU) 2016/1919 ihrem Wortlaut nach differenzieren, ob gerade in dem jeweiligen Verfahren die Freiheitsentziehung angeordnet worden ist (so auch LG W&#252;rzburg, Beschl. v. 10.11.2020 - 6 Qs 197/20, BeckRS 2020, 32951 Rn. 12; <em>Krawczyk</em>, in: BeckOK StPO, 41. Ed. 1.10.2021, &#167;&#160;140 Rn. 12).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dieser Befund wird durch Betrachtung von Sinn und Zweck des &#167;&#160;140 Abs.&#160;1 Nr.&#160;5 StPO bekr&#228;ftigt. Mit Nr.&#160;5 des Kataloges des &#167;&#160;140 Abs.&#160;1 StPO sollen die Nachteile kompensiert werden, die der Beschuldigte aufgrund eingeschr&#228;nkter Freiheit und der damit einhergehenden eingeschr&#228;nkten M&#246;glichkeit, seine Verteidigung vorzubereiten, erleidet (<em>Krawczyk</em>, in: BeckOK StPO, 41. Ed. 1.10.2021, &#167;&#160;140 Rn. 10). Die Verteidigungsm&#246;glichkeiten desjenigen, der in Untersuchungshaft sitzt, sind unabh&#228;ngig davon eingeschr&#228;nkt, ob er wegen dieses Verfahrens in Untersuchungshaft sitzt oder wegen eines anderen Verfahrens. Der durch Untersuchungshaft bedingte Nachteil in den Verteidigungsm&#246;glichkeiten wird durch die Verteidigerbestellung ausgeglichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>b) Dem Beschwerdef&#252;hrer ist aufgrund seines Antrags nach &#167;&#160;141 Abs.&#160;1 Satz&#160;1 StPO ein Pflichtverteidiger zu bestellen. Dem steht nicht entgegen, dass der Beschwerdef&#252;hrer bereits einen Wahlverteidiger hat. Es ist allgemein anerkannt, dass es in diesen F&#228;llen gen&#252;gt, dass der Wahlverteidiger ank&#252;ndigt, mit der Bestellung sein Wahlmandat niederzulegen (statt aller <em>Schmitt</em>, in: Meyer-Go&#223;ner/Schmitt, StPO, 64. Aufl. 2021, &#167;&#160;141 Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>c) Gemessen an dem vorstehend beschriebenen Ma&#223;stab, nach dem eine r&#252;ckwirkende Pflichtverteidigerbestellung m&#246;glich ist (siehe oben A.II.1. b) aa) ), ist die Entscheidung &#252;ber die Pflichtverteidigerbestellung vorliegend nicht unverz&#252;glich im Sinne der &#167;&#167;&#160;141 Abs.&#160;1 Satz&#160;1, 142 Abs.&#160;1 Satz&#160;1 und 2 StPO erfolgt. Mithin ist eine r&#252;ckwirkende Bestellung des Pflichtverteidigers m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Unverz&#252;glich im Sinne des &#167;&#160;141 Abs.&#160;1 Satz&#160;1 StPO bedeutet, dass die Pflichtverteidigerbestellung zwar nicht sofort, aber so bald wie m&#246;glich ohne schuldhaftes Z&#246;gern, d.h. ohne sachlich nicht begr&#252;ndete Verz&#246;gerung, erfolgen muss (<em>Schmitt</em>, in: Meyer-Go&#223;ner/Schmitt, StPO, 64. Aufl. 2021, &#167;&#160;141 Rn. 7). Vorliegend erfolgte die Entscheidung &#252;ber die Bestellung nicht unverz&#252;glich. Der Beschwerdef&#252;hrer beantragte &#252;ber seine Verteidigerin bereits mit am 06.07.2021 an die Staatsanwaltschaft zugestellten Schreiben die &#220;bermittlung der Akten an das Amtsgericht und die Beiordnung der bisherigen Wahl- als Pflichtverteidigerin. Die Staatsanwaltschaft kam dem nicht nach, eine Vorlage der Akten samt dem Antrag des Beschwerdef&#252;hrers an das Amtsgericht erfolgte nicht. Die Staatsanwaltschaft verf&#252;gte am 24.08.2021 die vorl&#228;ufige Einstellung des Verfahrens gegen den Beschwerdef&#252;hrer nach &#167;&#160;154 Abs.&#160;1 StPO, teilte dies der Verteidigerin mit und bat um Mitteilung, ob vor dem Hintergrund der Einstellung und der am 05.08.2021 erfolgten Entlassung des Beschwerdef&#252;hrers aus der Untersuchungshaft in anderer Sache an dem Antrag auf Beiordnung festgehalten werde. In der Folge kam es erst am 10.01.2022 zu der (ablehnenden) Entscheidung des Amtsgerichts &#252;ber den Beiordnungsantrag. Dass &#252;ber einen Zeitraum von f&#252;nf Monaten nicht &#252;ber den Beiordnungsantrag entschieden wurde, ist allein auf beh&#246;rdeninterne Vorg&#228;nge zur&#252;ckzuf&#252;hren, auf die der Beschwerdef&#252;hrer keinen Einfluss hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Verteidigerin hat den Antrag auch zu Recht nicht direkt an das Amtsgericht, sondern gem&#228;&#223; &#167;&#160;142 Abs.&#160;1 Satz&#160;1 StPO an die Staatsanwaltschaft gerichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>d) Schlie&#223;lich greift auch die Ausnahmeregelung nach &#167;&#160;141 Abs.&#160;2 Satz&#160;3 StPO nicht, nach der in den F&#228;llen des &#167;&#160;141 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 und Nr.&#160;3 StPO die Bestellung unterbleiben kann, wenn beabsichtigt ist, das Verfahren alsbald einzustellen und keine anderen Untersuchungshandlungen als die Einholung von Registerausk&#252;nften oder die Beiziehung von Urteilen oder Akten vorgenommen werden sollen. Vorliegend handelt es sich bereits um keinen Fall der Pflichtverteidigerbestellung von Amts wegen gem&#228;&#223; &#167;&#160;141 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 oder Nr.&#160;3 StPO, sondern um eine beantragte Bestellung nach &#167;&#160;141 Abs.&#160;1 StPO. Unabh&#228;ngig hiervon lag zum Zeitpunkt der Antragsstellung am 06.07.2021 auch keine Absicht der alsbaldigen Verfahrenseinstellung vor, die &#220;berlegungen zur analogen Anwendbarkeit der Ausnahmeregelung nach &#167;&#160;141 Abs.&#160;2 Satz&#160;3 StPO gebieten k&#246;nnte. Das Ermittlungsverfahren gegen den Beschwerdef&#252;hrer wurde erst ca. eineinhalb Monate sp&#228;ter, am 24.08.2020, eingestellt. Die Verfahrenseinstellung war demnach bei Antragsstellung nicht absehbar (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465348","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 4. Gro&#223;e Strafkammer","604 Qs 6/21, ...","Beschluss","26.03.2021","Nachtr&#228;gliche Pflichtverteidigerbestellung h&#228;ufiger zul&#228;ssig","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Hamburg, Beschl. v. 26.03.2021 - 604 Qs 6/21</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001465348","part":"L","price":0.0,"anchor":"rd_11"}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 4. Gro&#223;e Strafkammer","604 Qs 6/21, ...","Beschluss","26.03.2021","Nachtr&#228;gliche Pflichtverteidigerbestellung h&#228;ufiger zul&#228;ssig","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 11</a>, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>3. Dem Beschwerdef&#252;hrer wird die bisherige Wahlverteidigerin, Rechtsanw&#228;ltin A. D., beigeordnet. Es sind keine wichtigen Gr&#252;nde ersichtlich, die der Beiordnung der bisherigen Wahlverteidigerin entgegenstehen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf einer entsprechenden Anwendung von &#167;&#160;467 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
