<html>
<head><title>622-KLs-15-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 22. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">622 KLs 15/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2021:0305.622KLS15.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;21 StGB, &#167;&#160;49 Abs 1 StGB, &#167;&#160;52 StGB, &#167;&#160;53 StGB, &#167;&#160;56 StGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522434","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001522434"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verurteilung wegen Raubes, gef&#228;hrlicher K&#246;rperverletzung, r&#228;uberischer Erpressung sowie wegen Diebstahls; Aussetzung der Strafe zur Bew&#228;hrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Strafe konnte zur Bew&#228;hrung ausgesetzt werden, da davon auszugehen ist, dass sich die Angeklagte schon die Verurteilung zur Warnung dienen lassen und k&#252;nftig auch ohne Einwirkung des Strafvollzuges keine Straftaten mehr begehen wird. Zudem liegen nach der Gesamtw&#252;rdigung von Tat und Pers&#246;nlichkeit der Angeklagten besondere Umst&#228;nde vor. Die Angeklagte ist zwar im Rahmen ihrer Suchterkrankung bereits wiederholt insbesondere mit Diebstahlstaten im Rahmen der Beschaffungskriminalit&#228;t aufgefallen, vor der Untersuchungshaft in hiesiger Sache war sie jedoch noch nie inhaftiert gewesen. Die letzte Vorverurteilung stammt zudem aus dem Jahr 2014. Seitdem hatte sich die Angeklagte straffrei gef&#252;hrt. Da die vorliegenden Taten in Zusammenhang mit den drei Gesch&#228;digten, zu denen spezielle Beziehungen bestanden, standen, ist auch nicht mit der Wiederholung &#228;hnlich gelagerter Taten zu rechnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522434","part":"L","price":0,"visited":true,"anchor":"rd_212","linkToSameDocumentAndPart":true}}' name="_retrdlink_212" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.212)
        </a>&#160;</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522434","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 28. September 2021, 5 StR 308/21, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte <strong>H.</strong> wird wegen Raubes in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung, wegen r&#228;uberischer Erpressung in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung, wegen gef&#228;hrlicher K&#246;rperverletzung in zwei F&#228;llen, wegen vors&#228;tzlicher K&#246;rperverletzung und wegen Diebstahls zu einer Gesamtfreiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">3 (drei) Jahren und 9 (neun) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte <strong>F.</strong> wird wegen Raubes in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung und wegen gef&#228;hrlicher K&#246;rperverletzung zu einer Gesamtfreiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">1 (einem) Jahr und 8 (acht) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>verurteilt, deren Vollstreckung zur Bew&#228;hrung ausgesetzt wird. Im &#220;brigen wird sie freigesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Einziehung des Wertes von Tatertr&#228;gen in H&#246;he von 2.300,&#8212; &#8364; (in Worten: zweitausenddreihundert Euro) wird gegen beide Angeklagten als Gesamtschuldner angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagten tragen die Kosten des Verfahrens, soweit sie verurteilt worden sind. Soweit die Angeklagte F. freigesprochen worden ist, fallen die diesbez&#252;glich entstandenen ausscheidbaren Kosten des Verfahrens und notwendigen Auslagen der Angeklagten F. der Staatskasse zur Last.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die notwendigen Auslagen des Nebenkl&#228;gers B. tragen die Angeklagten gemeinsam, diejenigen des Nebenkl&#228;gers L. tr&#228;gt der Angeklagte H. alleine.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewandte Vorschriften</span>:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">F&#252;r den Angeklagten H.</span>: &#167;&#167;&#160;223 Abs.&#160;1, 224 Abs.&#160;1 Nr.&#160;4 und Nr.&#160;5, 242 Abs.&#160;1, 249 Abs.&#160;1, 253, 255, 21, 49 Abs.&#160;1, 52, 53, 73, 73c StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">F&#252;r die Angeklagte F.</span>: &#167;&#167;&#160;223 Abs.&#160;1, 224 Abs.&#160;1 Nr.&#160;4, 249 Abs.&#160;1, 21, 49 Abs.&#160;1, 52, 53, 56, 73, 73c StGB</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>(hinsichtlich der Angeklagten F. abgek&#252;rzt gem&#228;&#223; &#167;&#160;267 Abs.&#160;4 und Abs.&#160;5 StPO)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der zu den Tatzeitpunkten 41-j&#228;hrige Angeklagte <strong>H.</strong> wurde... 1979 in H. geboren. Sein Zwillingsbruder verstarb bei der Geburt. Kurz nach seiner Geburt reiste die Mutter des Angeklagten mit ihm in ihre Heimat, die U., aus. Sp&#228;ter teilte sie ihm mit, dass sie ihn mit in die U. genommen habe, weil sein Vater beide h&#228;tte erschie&#223;en wollen. Mit seiner Mutter, mit der er Deutsch und Russisch sprach, lebte er etwa neun Jahre in O. und besuchte dort eine der Grundschule entsprechende Institution. Mit neun Jahren kehrte der Angeklagte mit seiner Mutter nach H. zur&#252;ck. Der Vater des Angeklagten, an den dieser keinerlei Erinnerung hat, war zwischenzeitlich verstorben, er hatte sich &#8211; so teilte man es dem Angeklagten mit &#8211; erschossen. Der Mutter des Angeklagten wurde nach ihrer R&#252;ckkehr nach Deutschland das Sorgerecht entzogen und der Angeklagte war kurzzeitig in verschiedenen Heimen untergebracht, aus denen er wiederholt fl&#252;chtete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Noch mit neun Jahren wurde der Angeklagte von der Familie R. adoptiert. Dort wurde er sowohl von seinem Adoptivvater als auch von anderen, von seinem Adoptivvater ihm zugef&#252;hrten M&#228;nnern bis zu seinem 15. Lebensjahr wiederholt sexuell missbraucht. In einem diesbez&#252;glich angestrengten Ermittlungsverfahren, das sich unter anderem gegen den zwischenzeitlich verstorbenen Adoptivvater des Angeklagten richtete und dessen Ausgang dem Angeklagten unbekannt ist, wurde die Zahl der Missbrauchsf&#228;lle auf 471 Taten hochgerechnet. Aufgrund des andauernden Missbrauchs fl&#252;chtete der Angeklagte wiederholt aus seiner Adoptivfamilie und lebte erstmals mit elf oder 12 Jahren f&#252;r einige Zeit auf der Stra&#223;e. Sein Leben dort finanzierte er mit ersten Diebst&#228;hlen. Schlie&#223;lich wurde er &#8211; wie &#246;fters &#8211; von der Polizei aufgegriffen und zu seiner Adoptivfamilie zur&#252;ckgebracht. Er traute sich nicht, der Polizei sein Martyrium zu offenbaren, da sein Adoptivvater ihm gedroht hatte, ihn umzubringen, sollte er dies tun. Der Angeklagte war davon ausgegangen, dass dieser die Drohung wahrmachen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Als der Angeklagte mit 15 Jahren erneut aus der Adoptivfamilie gefl&#252;chtet war und auf der Stra&#223;e lebte, kam er erstmals auch mit Drogen in Kontakt. Neben kleineren Mengen Marihuana konsumierte er von Beginn an haupts&#228;chlich Heroin. Sein Leben auf der Stra&#223;e und den Drogenkonsum finanzierte der Angeklagte wiederum durch Diebst&#228;hle, insbesondere stahl er Autos und schlachtete diese aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Etwa zu dieser Zeit wurde dem Angeklagten mit Herrn N. auch ein Pflegevater vom Jugendamt bestellt, zu dem der Angeklagte bis heute engen Kontakt hat und der auch im gleichen Mehrfamilienhaus lebt wie der Angeklagte vor seiner Inhaftierung in dieser Sache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Jahr 1995 wurde der Angeklagte erstmals inhaftiert und der Kontakt zur Familie R. brach endg&#252;ltig ab. Mit der Inhaftierung endete auch sein Drogenkonsum, der seit dieser Zeit bis heute substituiert wird. In der Jugendhaft erlangte der Angeklagte, der zuvor aufgrund seiner Lebensumst&#228;nde nur gelegentlich zur Schule gegangen war, auch sein Abitur und schloss zwei Berufsausbildungen als Maler und Lackierer sowie als Schwei&#223;er ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nur wenige Wochen nach seiner Haftentlassung nach Vollverb&#252;&#223;ung von vier Jahren und elf Monaten im Jahr 2001 stahl der Angeklagte nach einem Drogenr&#252;ckfall erneut ein Kraftfahrzeug und wurde am 27. November 2001 vom Amtsgericht W. (L.) zu einer Freiheitsstrafe von zwei Jahren verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Bis zu seiner Haftentlassung im Mai 2015 befand sich der Angeklagte immer nur kurze Zeit in Freiheit, da er &#8211; insbesondere, wenn er hinsichtlich seines Drogenkonsums r&#252;ckf&#228;llig wurde oder jedenfalls zus&#228;tzlich zu seinem Substitut konsumierte &#8211; immer wieder straff&#228;llig wurde. Wiederholt wurden die daraufhin verh&#228;ngten Strafen zur Absolvierung einer Drogentherapie zur&#252;ckgestellt, eine solche wollte der Angeklagte aber nie absolvieren und ist auch heute noch davon &#252;berzeugt, dass er ausschlie&#223;lich eine Traumatherapie zur Aufarbeitung der Geschehnisse seiner Kindheit ben&#246;tige. Ein Drogenproblem sieht er bei sich nicht als gegeben an. Da er seit seiner Kindheit an Epilepsie leidet, nimmt der Angeklagte allerdings Benzodiazepine zur Behandlung dieser Erkrankung ein. Zus&#228;tzlich wurde ihm zeitweise das Medikament Lyrica zur Behandlung seiner Angstst&#246;rungen und Panikattacken verschrieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach seiner letzten Haftentlassung vor der Inhaftierung in hiesiger Sache im Mai 2015 ging der Angeklagte eine Beziehung zu einem Mann ein, den er schlie&#223;lich auch heiratete. Gemeinsam mit seinem Mann, der gravierende gesundheitliche Probleme hatte, unter anderem unter Magersucht litt und den der Angeklagte auch pflegte, lebte der Angeklagte in seiner auch zuletzt genutzten Wohnung in der W.str.. Der Umfang der Pflegebed&#252;rftigkeit seines Partners f&#252;hrte schlie&#223;lich dazu, dass der Angeklagte seinen Arbeitsplatz bei B.+ V. &#8211; den ersten Arbeitsplatz, den er mit einem Jahr l&#228;nger als nur kurzfristig innehatte &#8211; aufgab. Am 17. Oktober 2017 verstarb der Mann des Angeklagten in seinem Beisein an einer Lungenembolie. Dieses Erlebnis riss dem Angeklagten eigenen Angaben zufolge &#8222;den Boden unter den F&#252;&#223;en&#8220; weg und er begann, neben der Einnahme von substituierenden Tabletten immer einmal wieder viel Alkohol zu trinken. Kurz nach dem Versterben seines Ehemanns wurde dem Angeklagten zudem bescheinigt, arbeitsunf&#228;hig zu sein, und er lebte fortan von Grundsicherung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Seit Anfang des Jahres 2020 ist der Angeklagte mit der Mitangeklagten F. liiert, beide lebten zuletzt gemeinsam in der W.str. und wollen ihre Beziehung auch nach der Haftentlassung fortf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach der Haftentlassung beabsichtigt der Angeklagte &#8211; der bereits drei Mal versucht hat, sich mit Tabletten das Leben zu nehmen &#8211; zudem, endlich die Traumata seiner Kindheit im Rahmen einer ambulanten Therapie im Universit&#228;tsklinikum E. in H. aufzuarbeiten. Neben der Therapie m&#246;chte der Angeklagte gern wieder im Malerberuf Fu&#223; fassen. Zuletzt f&#252;hlte sich der Angeklagte allerdings nicht in der Lage, einen Beruf auszu&#252;ben. Er engagierte sich aber f&#252;r zwei &#228;ltere Damen aus seiner Nachbarschaft, f&#252;r die er unter anderem einkaufen ging.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Angeklagte hat eine 14-j&#228;hrige Tochter, zu der er keinen Kontakt hat. Seit die Mutter der gemeinsamen Tochter an einer &#220;berdosis Ecstasy verstarb &#8211; der Erinnerung des Angeklagten zufolge m&#252;sste dies etwa im Jahr 2008 gewesen sein &#8211; wohnt die Tochter bei ihren Gro&#223;eltern m&#252;tterlicherseits. Dies erachtet der Angeklagte als beste L&#246;sung f&#252;r das Kind. Die Mutter des Angeklagten, zu der dieser nach der Trennung in der Kindheit erst im Jahr 2020 wieder den Kontakt aufgenommen hatte, verstarb w&#228;hrend seiner Inhaftierung in hiesiger Sache im Herbst 2020.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>&#220;ber einen nicht n&#228;her festgestellten Zeitraum von etwa viereinhalb Jahren nahm der Angeklagte an sogenannten &#8222;K&#228;figk&#228;mpfen&#8220;, bei denen ohne festes Regelwerk gek&#228;mpft wird, bis einer der Kontrahenten nicht mehr weiterk&#228;mpfen kann, teil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Angeklagte ist vorbestraft, die Auskunft aus dem Zentralregister des Bundesamtes f&#252;r Justiz enth&#228;lt 28 Eintragungen, wobei die erste Eintragung den Entzug des Aufenthaltsbestimmungsrechts des Vaters und die &#220;bertragung dieses Rechts auf das Kreisjugendamt S. als Pfleger f&#252;r den Angeklagten betrifft. Die n&#228;chsten elf Eintragungen betreffen Straftaten, die der Angeklagte als Jugendlicher und Heranwachsender begangen hat: Neben einigen Entscheidungen nach &#167;&#160;45 Abs.&#160;1 JGG m&#252;ndeten diese Taten, die insbesondere Diebstahls- und Bet&#228;ubungsmitteltaten, aber auch das wiederholte Fahren ohne Fahrerlaubnis sowie eine K&#246;rperverletzung umfassten, in die bereits erw&#228;hnte Jugendstrafe von insgesamt vier Jahren und elf Monaten. Es folgen die bereits erw&#228;hnte Tat, die im November 2001 vom Amtsgericht W. (L.) abgeurteilt wurde, sowie weitere Verurteilungen, die insbesondere Taten aus dem Bereich der Verm&#246;gensdelikte betreffen und wiederholt unbedingte Freiheitsstrafen nach sich zogen. Insgesamt befand sich der Angeklagte bis zur Hauptverhandlung in dieser Sache etwa 16 Jahre lang in Haft. Bei den letzten f&#252;nf Verurteilungen handelt es sich um die folgenden:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Am 25. M&#228;rz 2013 wurde der Angeklagte vom Amtsgericht H.- S.. G. wegen versuchter Brandstiftung in zwei F&#228;llen in Tatmehrheit mit vors&#228;tzlichem Fahren ohne Fahrerlaubnis sowie unerlaubtem Entfernen vom Unfallort zu einer Gesamtfreiheitsstrafe von zwei Jahren und sechs Monaten verurteilt. Den Angaben des Angeklagten zufolge habe er einem Freund bei einem Versicherungsbetrug helfen wollen und zu diesem Zweck einen alten Lastkraftwagen angez&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Am 4. Dezember 2017 verurteilte das Amtsgericht H.- S.. G. den Angeklagten wegen Diebstahls geringwertiger Sachen sowie wegen Betruges zu eine Gesamtgeldstrafe von 70 Tagess&#228;tzen zu je 8,&#8212; Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Am 5. November 2018 wurde der Angeklagte wiederum von dem Amtsgericht H.- S.. G. wegen Diebstahls in Tatmehrheit mit unerlaubtem Besitz eines verbotenen Gegenstands nach dem Waffengesetz zu einer Gesamtgeldstrafe von 170 Tagess&#228;tzen zu je 7,&#8212; Euro verurteilt, wobei das Amtsgericht H.- S.. G. mit Beschluss vom 10. April 2019 aus den Strafen der beiden letztgenannten Entscheidungen eine Gesamtgeldstrafe von 210 Tagess&#228;tzen zu je 7,&#8212; Euro bildete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Amtsgericht H.- S.. G. verurteilte den Angeklagten am 14. Oktober 2019 wegen t&#228;tlichen Angriffs auf Vollstreckungsbeamte in Tateinheit mit Widerstand gegen Vollstreckungsbeamte, vors&#228;tzlicher K&#246;rperverletzung und Beleidigung zu einer Freiheitsstrafe von sieben Monaten, deren Vollstreckung zu Bew&#228;hrung ausgesetzt wurde. Die Bew&#228;hrungszeit l&#228;uft bis zum 21. Oktober 2022.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zuletzt verurteilte erneut das Amtsgericht H.- S.. G. den Angeklagten wegen versuchten Diebstahls mit Waffen zu einer Freiheitsstrafe von elf Monaten, deren Vollstreckung wiederum zur Bew&#228;hrung ausgesetzt wurde. Die Bew&#228;hrungszeit in dieser Sache l&#228;uft bis zum 27. Januar 2025.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Angeklagte wurde in vorliegender Sache am 10. August 2020 festgenommen und befand sich seitdem aufgrund des Haftbefehls des Amtsgerichts H. vom 11. August 2020 bis zum 11. Januar 2021 in Untersuchungshaft in der Untersuchungshaftanstalt H.. Die Untersuchungshaft ist derzeit bis zum 25. April 2021 aufgrund der Verb&#252;&#223;ung der Rest-Ersatzfreiheitsstrafe aus dem Gesamtstrafenbeschluss vom 10. April 2019 unterbrochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die zu den Tatzeitpunkten 44-j&#228;hrige Angeklagte <strong>F.</strong> wurde... 1975 in H. geboren. Sie wuchs als Einzelkind mit beiden Eltern auf und hatte eigenen Angaben zufolge eine sch&#246;ne und unbeschwerte Kindheit. Im Jahr 1992 erlangte sie den Realschulabschluss an einer Gesamtschule und begann danach zun&#228;chst, mit kleineren Teilzeitt&#228;tigkeiten Geld zu verdienen. Etwa zu dieser Zeit lie&#223;en sich die Eltern der Angeklagten scheiden. Der Vater der Angeklagten ist zwischenzeitlich verstorben, zu ihrer Mutter hat die Angeklagte eigentlich guten Kontakt, der jedoch w&#228;hrend der Zeit der Inhaftierung der Angeklagten nur eingeschr&#228;nkt gepflegt wurde, da sich die Angeklagte ob ihrer Inhaftierung sch&#228;mte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im Jahr 1995 bezog die Angeklagte ihre erste eigene Wohnung, die gegen&#252;ber ihres Elternhauses gelegen war, und begann mit einer Ausbildung zur Erzieherin, die sie im Jahr 1999 erfolgreich abschloss. W&#228;hrend ihrer Ausbildung kam die Angeklagte &#252;ber eine Klassenkameradin das erste Mal mit Heroin in Kontakt, dies stand auch einem erg&#228;nzenden Studium im Weg. Vielmehr musste die Angeklagte nach Abschluss ihrer Ausbildung eine Entgiftung und eine Langzeittherapie absolvieren. Anschlie&#223;end war sie zwei Jahre &#8222;clean&#8220;, arbeitete als Erzieherin mit Behinderten und lebte gemeinsam mit einem Partner in H.- A..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Als sie von ihrem Partner schwanger wurde, entschloss sich die Angeklagte zu einem Schwangerschaftsabbruch, nach dessen Durchf&#252;hrung sie in die Drogenszene abrutschte. Im Jahr 2001 absolvierte die Angeklagte ihre zweite Drogentherapie, abgesehen von drogenfreien Phasen von einigen Monaten rauchte die Angeklagte im Anschluss jedoch wieder fortlaufend Heroin oder Kokain. Auch Alkohol und Benzodiazepine nahm die Angeklagten neben Heroin und Kokain gelegentlich zu sich. Zwischendurch nahm die Angeklagte zus&#228;tzlich zu den Drogen oder statt der Drogen auch Subutex-Tabletten ein, die sie allerdings nie selber verschrieben bekam, sondern von Bekannten &#8211; unter anderem dem Gesch&#228;digten K. &#8211; erhielt. Um ihren Drogenkonsum zu finanzieren, prostituierte die Angeklagte &#8211; die ansonsten von Arbeitslosengeld II lebte &#8211; sich in einem Ma&#223;e, der ihren Konsum sicherte. Wiederholt lebte sie auch f&#252;r l&#228;ngere Zeiten bei einem ihrer Freier, um so die Obdachlosigkeit zu vermeiden. Zu Beginn ihrer Inhaftierung in dieser Sache wurde die Angeklagte substituiert, zum Zeitpunkt der Urteilsverk&#252;ndung war dies nicht mehr erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Angeklagte ist seit Beginn des Jahres 2020 mit dem Angeklagten liiert, beide wollen ihre Beziehung auch nach der Haftentlassung des Angeklagten fortf&#252;hren. Die Angeklagte beabsichtigt zudem, eine Umschulung sowie eine teilstation&#228;re Therapie zu absolvieren. Wohnen kann sie in der von dem Pflegevater des Angeklagten f&#252;r beide vorgehaltenen Wohnung in der W.str., in der die Angeklagten vor der Inhaftierung gemeinsam lebten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Angeklagte ist vorbestraft, die Auskunft aus dem Zentralregister des Bundesamtes f&#252;r Justiz enth&#228;lt 14 Eintragungen, die erste betrifft eine Verurteilung aus dem Jahr 1998, die letzte eine aus dem Jahr 2014. Abgesehen von zwei Verurteilung des Amtsgerichts H. vom 17. Februar 2003 und des Amtsgerichts H. S.. G. vom 16. Januar 2012, die Freiheitsstrafen von f&#252;nf Monaten und drei Wochen sowie von drei Monaten, deren Vollstreckung jeweils zur Bew&#228;hrung ausgesetzt wurde, verh&#228;ngten, wurde die Angeklagte ausschlie&#223;lich zu kleineren Geldstrafen von bis zu 60 Tagess&#228;tzen verurteilt. Die meisten Verurteilungen, die vornehmlich im Strafbefehlswege erfolgten, betrafen Diebstahlstaten, vereinzelt waren Bet&#228;ubungsmitteldelikte betroffen. Die letzte Verurteilung des Amtsgerichts H.- S.. G. vom 11. September 2014 betraf die Bef&#246;rderungserschleichung in drei F&#228;llen. Es wurde eine Gesamtgeldstrafe von 60 Tagess&#228;tzen zu je 8,&#8212; Euro verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Angeklagte wurde in vorliegender Sache am 15. September 2020 festgenommen und befand sich von diesem Zeitpunkt bis zur Urteilsverk&#252;ndung aufgrund des Haftbefehls des Amtsgerichts H. vom 27. August 2020 in Untersuchungshaft in der Justizvollzugsanstalt Billwerder und der Untersuchungshaftanstalt H..</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Feststellungen zu den pers&#246;nlichen Verh&#228;ltnissen der Angeklagten beruhen auf deren insoweit glaubhaften Angaben sowie auf den sie betreffenden Ausk&#252;nften aus dem Zentralregister des Bundesamtes f&#252;r Justiz vom 9. Februar 2021 f&#252;r die Angeklagte F. und vom 15. Februar 2021 f&#252;r den Angeklagten H., die mit ihnen er&#246;rtert und von ihnen f&#252;r zutreffend befunden wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>1. <span style="text-decoration:underline">Vortatgeschehen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Leben beider Angeklagten sind durch Drogenproblematiken gepr&#228;gt. W&#228;hrend der Angeklagte H. seit dem Jahr 1995 substituiert wird und nur gelegentlich dar&#252;ber hinaus kleinere Mengen Drogen konsumiert, konsumierte die Angeklagte F. nach ersten Kontakten mit Drogen in den Jahren ihrer Berufsausbildung seit dem Jahr 2003 bis zu ihrer Inhaftierung harte Drogen wie Kokain und Heroin sowie Medikamente und Alkohol. Ihren Konsum finanzierte sie &#252;berwiegend mit Prostitution, die drei Gesch&#228;digten des hiesigen Verfahrens waren allesamt Freier der Angeklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Bei dem 66 Jahre alten Nebenkl&#228;ger B. wohnte die Angeklagte in den Jahren 2006 und 2007. Er bewohnte zu dieser Zeit ein kleines Zimmer in einem M&#228;nnerwohnheim in E.. Er war der Angeklagten gegen&#252;ber als freundlicher Freier aufgetreten, hatte ihr eine Bleibe geboten und sie finanziell oder mit Drogen unterst&#252;tzt. Bereits nach kurzer Zeit ver&#228;nderte der Nebenkl&#228;ger B. sein Verhalten allerdings und qu&#228;lte die Angeklagte auf verschiedene Art und Weise. So sperrte er sie im Zimmer ein, wenn ihm etwas missfiel oder wenn er der Ansicht war, die Angeklagte solle ihren Drogenkonsum einstellen. Zudem nahm er die unter Entzugserscheinungen leidende Angeklagte &#8211; ohne f&#252;r deren Versicherungsschutz Sorge zu tragen &#8211; mit auf Baustellen, auf denen er als Trockenbauer t&#228;tig war. Dies verg&#252;tete der Nebenkl&#228;ger B. mit Geld oder Drogen. Oftmals forderte er die Angeklagte auf, mit ihm den Geschlechtsverkehr zu vollziehen, bevor er ihr das Geld oder die Drogen aush&#228;ndigte. Der Geschlechtsverkehr ging oftmals mit sadistischen Handlungen des Nebenkl&#228;gers B. einher, der die Angeklagte fesselte, knebelte oder mit der br&#246;ckchenweisen Ausgabe von Drogen zum Betteln anhielt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Nebenkl&#228;ger B. nutzte die Angeklagte zudem f&#252;r das Verkaufen von Heroin in der H.er Drogenszene. Die Angeklagte versuchte mehrfach, sich von ihm loszusagen, lie&#223; sich aber unter der Beteuerung, dass er sich &#228;ndern werde, wiederholt von ihm &#252;berzeugen, zu ihm zur&#252;ckzukehren, um nicht auf der Stra&#223;e leben zu m&#252;ssen. Der Nebenkl&#228;ger B. h&#228;lt sich bis heute gern auf dem Vorplatz der H.er Drogenberatungseinrichtung D. I. auf, um dort drogenabh&#228;ngige Frauen mit der Abgabe von Drogen davon zu &#252;berzeugen, mit ihm in seine Wohnung zu kommen. Die Angeklagte sprach er dort zuletzt im Sommer 2020 an, teilte ihr mit, dass er in Besitz von Drogen guter Qualit&#228;t sei und fragte sie, ob sie ihn nicht doch mal wieder besuchen wolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Den 81 Jahre alten Nebenkl&#228;ger L. kannte die Anklagte bereits lange Zeit, als sie im Jahr 2010 bei diesem einzog und dort schlie&#223;lich f&#252;nf Jahre bis zum Jahr 2014 wohnte und seine Zweizimmerwohnung in Ordnung hielt. Die Angeklagte empfand den Nebenkl&#228;ger L. als angenehmen Freier, der nur ein- bis zweimal in der Woche Geschlechtsverkehr w&#252;nschte und ihr gegen&#252;ber nur selten k&#246;rperlich &#252;bergriffig wurde. Auch wenn es keine konkrete Absprache &#252;ber Geschlechtsverkehr als Gegenleistung f&#252;r die Aufnahme in die Wohnung gab, gab der Nebenkl&#228;ger L. der Angeklagten zu verstehen, dass sie ausziehen solle, wenn es &#252;ber l&#228;ngere Zeit nicht zum Geschlechtsverkehr gekommen war. Der Nebenkl&#228;ger L. versorgte die Angeklagte zudem mit Geld und Heroin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>&#220;ber den Nebenkl&#228;ger L. wird in der Szene rund um das D. I. &#8211; und so hat es die Angeklagte F. auch dem Angeklagten H. mitgeteilt &#8211; berichtet, dass dieser Frauen unter dem Vorwand, dass diese bei ihm Heroin kaufen k&#246;nnen, in seine Wohnung locke, sie sodann mit Diazepam bet&#228;ube und sodann missbrauche, indem er sie unsittlich ber&#252;hre und seine Finger in die Vaginen der Frauen einf&#252;hre.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Auch der Angeklagten F. verabreichte der Nebenkl&#228;ger L. gelegentlich ein von dieser als &#8222;Schlummertrunk&#8220; bezeichnetes Getr&#228;nk. Dies war ihr aber bewusst und manchmal auch recht, da sie dann nichts mehr davon mitbekam, wenn er sich ihr sexuell n&#228;herte. Der Nebenkl&#228;ger L. hat nach wie vor gern Damenbesuch aus der Drogenszene und verkauft den Frauen auch Heroin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Angeklagte F. hatte bis zu ihrer Inhaftierung regelm&#228;&#223;igen Kontakt zu dem Nebenkl&#228;ger L. und hat sich etwa auch im November 2015 mit einem Brief an diesen gewandt, als sie Hilfe ben&#246;tigte. Der Angeklagte H. hingegen war mit dem Nebenkl&#228;ger L. aufgrund seines Rufs und weil dieser die damalige weibliche Begleitung des Angeklagten in seine Wohnung einladen wollte, bereits vor der hier angeklagten Tat mindestens einmal aneinandergeraten und hatte ihn in diesem Zuge jedenfalls angespuckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Von 2014 bis Anfang 2020 lebte die Angeklagte F. sodann bei dem 73 Jahre alten Gesch&#228;digten K.. Auch wenn dieser sie wiederholt schlug und auch einmal wegen K&#246;rperverletzung zum Nachteil der Angeklagten verurteilt wurde, empfand die Angeklagte das Verh&#228;ltnis zu diesem als Freundschaft. Bis zu ihrer Inhaftierung hatte die Angeklagte freundschaftlichen Kontakt zu dem Gesch&#228;digten K., der ihr regelm&#228;&#223;ig von den Subutex-Tabletten, mit denen er selbst substituiert wird, einige abgab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Neben den Freiern, bei denen die Angeklagte lebte, hatte sie je nach Bedarf an Geld und Drogen weitere Freier. Dies war insbesondere in der Zeit, bevor sie zu dem Nebenkl&#228;ger L. zog und in der Zeit, als sie bei dem ebenfalls drogenabh&#228;ngigen Gesch&#228;digten K. lebte, der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Anfang des Jahres 2020 wurden die Angeklagten ein Paar, die Angeklagte F. zog bei dem Angeklagten H. ein und berichtete ihm von ihrer Lebensgeschichte und insbesondere auch von ihren Erlebnissen mit den beiden Nebenkl&#228;gern und dem Gesch&#228;digten K.. Der Angeklagte war eifers&#252;chtig, verletzt und w&#252;tend und dr&#228;ngte die Angeklagte, die Nebenkl&#228;ger B. und L. anzuzeigen.Dies wollte die Angeklagte jedoch aus verschiedenen Gr&#252;nden nicht, was der Angeklagte nicht nachvollziehen konnte. So rief der Angeklagte, als sich die Angeklagte eines Abends bei dem Nebenkl&#228;ger L. aufhielt und nicht zur vereinbarten Zeit zur&#252;ckkehrte, zweimal die Polizei, wobei der Nebenkl&#228;ger L. das laute Klopfen an seiner T&#252;r erst beim zweiten Mal der Polizei zuordnete und die T&#252;r &#246;ffnete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>2. <span style="text-decoration:underline">Angeklagtes Tatgeschehen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 328/20: Taten zu Lasten des Nebenkl&#228;gers L.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>In der Nacht vom 11. &#8211; dem Geburtstag des Nebenkl&#228;gers L. &#8211; auf den 12. Juni 2020 begab sich die Angeklagte gegen 00:30 Uhr nach vorheriger telefonischer Ank&#252;ndigung zu dem Nebenkl&#228;ger L., um ihm zum Geburtstag zu gratulieren und bei ihm Heroin zu kaufen. Der Angeklagte H. wollte die Angeklagte F. begleiten, was diese ablehnte. Es kam zum Streit zwischen den Angeklagten, worauf die Angeklagte in Richtung des Hauses des Nebenkl&#228;gers L. vorweg lief. Der Angeklagte, der ihr gefolgt war, erreichte sie am Hauseingang des Nebenkl&#228;gers L., trat mit der Angeklagten gemeinsam ins Treppenhaus ein, wurde aber von dieser aufgefordert, unten bei der Hauseingangst&#252;r zu warten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Angeklagte F. hielt sich zwischen f&#252;nf und zwanzig Minuten bei dem Nebenkl&#228;ger L. in der Wohnung auf und erwarb f&#252;r 20,&#8212; Euro Heroin, wobei der Nebenkl&#228;ger L. ihr eine Menge an Heroin &#252;bergab, f&#252;r die er eigentlich 30,&#8212; Euro h&#228;tte abrechnen k&#246;nnen. Anschlie&#223;end tranken beide gemeinsam noch etwas Wein. Als die Angeklagte gehen wollte, fragte der Nebenkl&#228;ger L., ob die Angeklagte nicht noch bleiben wolle und bot ihr daf&#252;r weitere Drogen an. Es kam zu einem Wortgefecht zwischen beiden, von dem der Angeklagte H., der sich zwischenzeitlich vor die Wohnungst&#252;r des Nebenkl&#228;gers L. begeben hatte, glaubte, die Worte der Angeklagten &#8222;Was hast du mir hier zu trinken gegeben, Ammoniak oder was?&#8220; wahrgenommen zu haben, und die Angeklagte begab sich zur Wohnungst&#252;r.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Als der Nebenkl&#228;ger L. die T&#252;r &#246;ffnete, lief die Angeklagte schnell die Treppe hinunter, w&#228;hrend der Angeklagte, der vor der Wohnungst&#252;r gewartet und bef&#252;rchtet hatte, dass die Angeklagte von dem Nebenkl&#228;ger bet&#228;ubt worden sein k&#246;nnte, dem Nebenkl&#228;ger L. aus Eifersucht und Wut unvermittelt einen Faustschlag in das Gesicht versetzte, so dass dieser erst einige Schritte nach hinten taumelte und sodann hinfiel. Der Angeklagte begab sich zu dem Nebenkl&#228;ger L. auf den Boden und versetze ihm in der Folge einige heftige Faustschl&#228;ge in das Gesicht, so dass dem Nebenkl&#228;ger L. die Brille zerbrach und dieser einen Nasennebenh&#246;hlenbeinbruch, einen Nasenbeinbruch, einen Augenh&#246;hlenbruch, eine potentiell lebensgef&#228;hrliche subdurale Blutung sowie mehrere Bluterg&#252;sse im Gesichtsbereich und am linken Ellenbogen erlitt. Dass seine heftigen Einwirkungen gegen den Sch&#228;del des Nebenkl&#228;gers L. potentiell lebensgef&#228;hrlich waren, nahm der Angeklagte H. als mehrj&#228;hrig erfahrener &#8222;K&#228;figk&#228;mpfer&#8220; jedenfalls billigend in Kauf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach etwa zehn Minuten lie&#223; der Angeklagte H. von dem Nebenkl&#228;ger L. ab, erkannte, dass diesem sein zwei Jahre altes, f&#252;r 300,&#8212; Euro erworbenes Smartphone der Marke Huawai aus der Hosentasche gefallen war, nahm dieses an sich, um es f&#252;r sich zu verwenden, und entfernte sich vom Tatort.Der Angeklagte, der &#252;ber keinen Festnetzanschluss verf&#252;gt, begab sich, nachdem er sich zun&#228;chst Hilfe suchend an seine Nachbarn gewandt, ihm auf sein Klingeln jedoch niemand ge&#246;ffnet hatte, zu Fu&#223; zum nahegelegenen Polizeikommissariat... und wurde von dort in ein Krankenhaus verbracht, in dem er vier N&#228;chte verbrachte. Seine Verletzungen sind inzwischen folgenlos verheilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 328/20: Tat zu Lasten des Nebenkl&#228;gers B.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Am Abend des 9. August 2020 begaben sich die Angeklagten gegen 22:40 Uhr gemeinsam zur Wohnung des Nebenkl&#228;gers B., um von diesem unter Einsatz von Gewalt Heroin oder Geld f&#252;r Heroin zu entwenden und den Nebenkl&#228;ger f&#252;r das, was er der Angeklagten w&#228;hrend des Zusammenlebens angetan hatte, zu bestrafen. Nachdem der Nebenkl&#228;ger B. der Angeklagten bei einem Treffen am D. I. mitgeteilt hatte, dass er &#252;ber besonders guten Stoff verf&#252;ge, gingen die Angeklagten davon aus, diese Anliegen gut miteinander verbinden zu k&#246;nnen. Als die Angeklagte an diesem Abend an starken Entzugserscheinungen litt, machten sich die Angeklagten zur Wohnung des Nebenkl&#228;gers B. auf. Die Angeklagte F. stellte sich zun&#228;chst allein vor die Wohnungst&#252;r des Nebenkl&#228;gers B. und teilte diesem mit weinerlicher Stimme mit, dass sie Drogen ben&#246;tige und er die T&#252;r &#246;ffnen m&#246;ge. So &#228;u&#223;erte sie unter anderem: &#8222;Bitte, bitte, ich brauch dringend deine Hilfe!&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Nebenkl&#228;ger B., der von dem Klingeln der Angeklagten geweckt worden war, wollte die T&#252;r zun&#228;chst nicht &#246;ffnen, lie&#223; sich aber von dem Bitten der Angeklagten F. erweichen. Sobald er die T&#252;r ge&#246;ffnet hatte, griff der Angeklagte H. ihn an. In einem dynamischen Geschehen schlug der Angeklagte wiederholt mit der flachen Hand auf den Nebenkl&#228;ger B. ein und dr&#228;ngte ihn in seine Wohnung bis in das am Ende des Flurs gelegene Wohnzimmer hinein. W&#228;hrend er den Nebenkl&#228;ger B. schlug, beschimpfte der Angeklagte ihn und warf ihm unter anderem vor, dass er seine Frau vergewaltigt und gefesselt habe. Im Wohnzimmer ging der Nebenkl&#228;ger, der versuchte, mit Schreien wie &#8222;Hilfe&#8220; oder &#8222;&#220;berfall&#8220; Nachbarn auf sich aufmerksam zu machen, schlie&#223;lich zu Boden. Der Angeklagte hielt dem Nebenkl&#228;ger B., der unter der Atemwegserkrankung COPD leidet, den Mund zu, woraufhin dieser das Gef&#252;hl bekam, dass er ersticken k&#246;nnte und dem Angeklagten zu verstehen gab, dass er keine Luft bekomme. Unter der Bedingung, dass der Nebenkl&#228;ger B. nunmehr leise sei, gab der Angeklagte den Mund des Nebenkl&#228;gers wieder frei und erm&#246;glichte diesem, wieder aufzustehen. Gleichwohl schlug er auch auf den nunmehr stehenden Nebenkl&#228;ger B. weiter mit der flachen Hand ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>W&#228;hrend der Angeklagte H. den Nebenkl&#228;ger B. schlug, durchsuchte die Angeklagte F. dessen Wohnung nach dem von ihr dort vermuteten Heroin. Bei ihrer Suche fand die Angeklagte zwar kein Heroin, sie stie&#223; aber in der an der Garderobe h&#228;ngenden Arbeitshose des Gesch&#228;digten B. auf dessen mit 2.300,&#8212; Euro Bargeld gef&#252;lltes Portemonnaie und nahm das Bargeld an sich, um damit ihren Drogenkonsum zu finanzieren. Die Angeklagten hatten zwar nicht damit gerechnet, gr&#246;&#223;ere Bargeldbetr&#228;ge bei dem Gesch&#228;digten B. zu finden, waren aber von Beginn des Eintreffens bei dem Gesch&#228;digten bereit, auch Bargeldmittel zum Erwerb von Heroin an sich zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Anschlie&#223;end begab sich die Angeklagte zu dem Nebenkl&#228;ger B. und dem Angeklagten in das Wohnzimmer. Als der Angeklagte die Angeklagte erblickte, fragte er diese &#8222;Hast du alles, was du brauchst, Schatz?&#8220;, was diese bejahte. Anschlie&#223;end wollte sie die Wohnung verlassen. Der Angeklagte forderte sie jedoch auf, dass auch sie den Nebenkl&#228;ger schlagen solle. Dies wollte die Angeklagte zun&#228;chst nicht, reagierte aber schlie&#223;lich auf die Aufforderung ihres Lebensgef&#228;hrten damit, dass sie dem Nebenkl&#228;ger B. ebenfalls mit der flachen Hand ins Gesicht schlug. Dies gen&#252;gte dem Angeklagten allerdings nicht und er forderte die Angeklagte auf, den Nebenkl&#228;ger weiter zu schlagen. Die Angeklagte trat dem Nebenkl&#228;ger B. schlie&#223;lich mit ihrem Bein mit Schwung zwischen die Beine, so dass dieser Schmerzen erlitt und sich nach vorne kr&#252;mmte. Auch der Angeklagte trat den Nebenkl&#228;ger B. noch einmal, anschlie&#223;end lie&#223;en beide von dem benommenen Nebenkl&#228;ger ab und begaben sich aus dem Wohnzimmer hinaus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Als beide die Wohnung verlie&#223;en, verschloss die Angeklagte, die auch den Schl&#252;sselbund des Nebenkl&#228;gers B. an sich genommen hatte, plangem&#228;&#223; die Wohnung von au&#223;en. Beide Angeklagten begaben sich sodann zu einem nahegelegenen griechischen Restaurant, riefen von dort aus ein Taxi und entfernten sich aus der N&#228;he des Tatorts. Auf dem Weg zum Restaurant zeigte die Angeklagte dem Angeklagten das entwendete Geld und gab ihm 800,&#8212; Euro davon ab. Beide verbrachten die Nacht in einem Hotel, um nicht an der Anschrift des Angeklagten angetroffen werden zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Schuldf&#228;higkeit der Angeklagten F. war in diesem Fall aufgrund ihrer starken Entzugserscheinungen nicht ausschlie&#223;bar erheblich vermindert im Sinne von &#167;&#160;21 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>c) <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 347/20: erste Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Zu einem nicht n&#228;her bestimmbaren Zeitpunkt in den Monaten Februar bis April 2020 besuchte die Angeklagte F. ihren ehemaligen Lebensgef&#228;hrten P. K. und ging, nachdem dieser ihr die T&#252;r ge&#246;ffnet hatte, wortlos in dessen Wohnzimmer, legte sich dort unter eine Decke auf das Sofa und schloss die Augen. M&#246;glicherweise schlief sie auch ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Kurz darauf klingelte der Zeuge L1, ein Nachbar und Freund des Gesch&#228;digten K., mit dem vereinbarten Klingelzeichen &#8211; n&#228;mlich viermaligem Klingeln &#8211; bei dem Gesch&#228;digten K.. Dieser &#246;ffnete die Haust&#252;r mit einem Summer und &#246;ffnete kurz darauf auch schon seine Wohnungst&#252;r, um dem Zeuge L1 zu erm&#246;glichen, sich nach seinem Eintreffen direkt hinzusetzen und auszuruhen. Zuvor waren bereits der Angeklagte H. und ein weiterer, unbekannt gebliebener Mann in den Laubengang des Erdgeschosses gelangt und hatten sich zur Wohnungst&#252;r des Gesch&#228;digten K. begeben. Da der Zeuge L1 gehbehindert ist, war er &#8211; anders, als der Angeklagte und sein Begleiter &#8211; noch nicht vor Ort, als der Gesch&#228;digte K. die Wohnungst&#252;r &#246;ffnete. Als dieser seine Wohnungst&#252;r in der Erwartung des Besuchs des Zeugen L1 &#246;ffnete, schlug ihm der Angeklagte unvermittelt mit der Faust in das Gesicht. Anschlie&#223;end nahm er den Gesch&#228;digten K. in den Schwitzkasten und einer der M&#228;nner rief &#8211; wie von beiden zuvor geplant &#8211;: &#8222;Wo ist das Geld? Wo sind die Pillen?&#8220; W&#228;hrend der Angeklagte weiter auf den Gesch&#228;digten K. einschlug, entfernte sich die Angeklagte F., die durch den Tumult aufgeschreckt und m&#246;glicherweise auch aufgeweckt worden war, eilig aus der Wohnung. In der Zwischenzeit durchsuchte der unbekannt gebliebene Mann das Schlafzimmer des Gesch&#228;digten K., ergriff dort einen unbekannt gebliebenen Gegenstand und nahm diesen an sich. Im Wohnzimmer hatte der Angeklagte den Gesch&#228;digten K. zwischenzeitlich nach mehreren Faustschl&#228;gen in das Gesicht mit dem Kopf zun&#228;chst auf den Couchtisch geschlagen und schlie&#223;lich b&#228;uchlings liegend auf dem Boden zwischen Sofa und Couchtisch fixiert, wo es zwischen dem Angeklagten und dem Gesch&#228;digten zu einem verbalen Schlagabtausch kam, in dem der Angeklagte dem Gesch&#228;digten vorhielt, die Angeklagte geschlagen zu haben und der Gesch&#228;digte den Angeklagte unter Hinweis auf sein Alter zum Innehalten aufforderte. Nachdem der zweite, unbekannt gebliebene Mann mit den Worten &#8222;Guck mal, was wir hier haben!&#8220; in das Wohnzimmer zur&#252;ckgekehrt war und den aufgefundenen Gegenstand vorzeigte, schlug einer der M&#228;nner dem Gesch&#228;digten nunmehr noch vier Mal auf den Kopf, wodurch dieser drei Platzwunden am Kopf erlitt. Als der Gesch&#228;digte darum bat, ihn noch ein wenig leben zu lassen und ihnen aus seiner Jackeninnentasche f&#252;nf Subutex-Tabletten der Marke Buprenaddict &#252;bergab, lie&#223;en die M&#228;nner schlie&#223;lich von ihm ab und verlie&#223;en die Wohnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Nach diesem Vorfall standen die beiden Angeklagten weiter mit dem Gesch&#228;digten in Kontakt. Der Gesch&#228;digte hatte sich entschlossen, den Vorfall auf sich beruhen zu lassen und unterst&#252;tzte die Angeklagten gelegentlich mit der Abgabe von Subutex-Tabletten oder Lebensmitteln. Auch einen Fernseher und eine X-Box-Spielkonsole stellte er den Angeklagten zur Verf&#252;gung. Dies tat er vornehmlich, um die Angeklagte F. zu unterst&#252;tzen. Er hatte jedoch auch mit dem Angeklagten H. eine friedliche Umgangsbasis gefunden und dieser hatte dem Gesch&#228;digten seine Anschrift, unter der nunmehr auch die Angeklagte F. aufh&#228;ltig war, notiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>d) <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 347/20: zweite Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>An einem nicht n&#228;her bestimmbaren Tag im Juni 2020 standen die beiden Angeklagten gemeinsam vor der T&#252;r des Gesch&#228;digten K.. Aus f&#252;r den Gesch&#228;digten nicht ersichtlichen Gr&#252;nden forderte der Angeklagte H. die Angeklagte F. auf, dem Gesch&#228;digten eine Ohrfeige zu geben. Daraufhin trat die Angeklagte mit den Worten &#8222;Tut mir leid, P., ich muss das machen, sonst kriege ich &#196;rger.&#8220; an den Gesch&#228;digten heran und gab diesem mit der flachen Hand eine leichte Ohrfeige, die der Gesch&#228;digte eher als &#8222;Streicheln&#8220; empfand. Daraufhin trat der Angeklagte an den Gesch&#228;digten heran und versetzte dem Gesch&#228;digten mit der flachen Hand einen wuchtigen Schlag in das Gesicht, so dass der Gesch&#228;digte jedenfalls kurzfristig Schmerzen erlitt. Um die Angeklagten zu bes&#228;nftigen, &#252;bergab der Gesch&#228;digte ihnen unaufgefordert mindestens zwei Subutex-Tabletten. Sodann entfernten sich beide vom Tatort.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>e) <span style="text-decoration:underline">Fall 3 der Anklage 3400 Js 347/20: dritte Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Am 6. Juli 2020 gegen 16:25 Uhr klingelte zun&#228;chst die Angeklagte F. bei dem Gesch&#228;digten K. und bat diesen, ihr einige seiner Subutex-Tabletten abzugeben. Der Gesch&#228;digte &#246;ffnete der Angeklagten die T&#252;r und &#252;bergab ihr zwei Subutex-Tablette, lehnte es aber ab, ihr noch weitere Tabletten abzutreten. Zwischen der Angeklagten und dem Gesch&#228;digten kam es zu einem Streitgespr&#228;ch, in dem der Gesch&#228;digte der Angeklagten energisch zu verstehen gab, dass er doch selbst auch &#8222;klarkommen&#8220; m&#252;sse. Zu diesem Zeitpunkt trat der Angeklagte H., der f&#252;r den Gesch&#228;digten nicht sichtbar in H&#246;rweite des Geschehens auf die Angeklagte gewartet hatte, an die T&#252;r des Gesch&#228;digten, rang diesen mit den Worten &#8222;Was bildest du dir ein, wer du bist?&#8220; zu Boden, nahm ihn dort in den Schwitzkasten und verpasste dem seitlich auf dem Boden liegenden Gesch&#228;digten einen Faustschlag in den Bereich der linken Rippen, so dass der Gesch&#228;digte im linksseitigen Rippenbereich jedenfalls eine Rippenprellung erlitt, nach Luft rang und um sein Leben f&#252;rchtete. Als der Gesch&#228;digte unter starken Schmerzen nach Hilfe schrie, forderte die Angeklagte F. den Angeklagten H. mit den Worten &#8222;H&#246;r&#8216; auf, das reicht jetzt vollkommen!&#8220;auf, ein weiteres Einwirken auf den Gesch&#228;digten zu unterlassen, und beide entfernten sich vom Tatort.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Gesch&#228;digte verst&#228;ndigte einen Rettungswagen, dessen Besatzung jedoch keine Verletzung im Rippenbereich zu erkennen vermochte und lediglich eine kleine Wunde im Gesicht des Gesch&#228;digten versorgte. Knapp drei Wochen nach dem Vorfall, am 26. Juli 2020 brach der Gesch&#228;digte nachts in seinem Badezimmer zusammen und wurde in ein Krankenhaus verbracht, wo eine Fraktur der achten Rippe auf der linken Seite festgestellt wurde und der Gesch&#228;digte bis zum 29. Juli 2020 verblieb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Angeklagte H. war bei dieser Tat erheblich alkoholisiert, eine Atemalkoholmessung ergab 1,47 Promille.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Angeklagten haben sich zur Sache umfassend und teilgest&#228;ndig eingelassen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>1. <span style="text-decoration:underline">Angaben der Angeklagten F.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Vortatgeschehen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Angeklagte F. hat angegeben, seit dem Jahr 2003 Drogen &#8211; und zwar insbesondere Crack und Heroin, Alkohol und Medikamente &#8211; zu konsumieren, in der Haft sei sie zun&#228;chst substituiert worden, gegen Ende sei dies aber nicht mehr erforderlich gewesen. Ihren Konsum habe sie &#252;ber all die Jahre &#8211; neben kleineren Diebst&#228;hlen &#8211; vornehmlich mit Prostitution finanziert. In diesem Zusammenhang habe sie auch die die beiden Nebenkl&#228;ger und den Gesch&#228;digten K. kennengerlernt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Von 2006 bis 2007 habe sie f&#252;r etwa ein Jahr bei dem Nebenkl&#228;ger B., der damals ein kleines Zimmer in einem M&#228;nnerwohnheim in E. bewohnt habe, gewohnt. Sie habe ihn zun&#228;chst als freundlichen Freier kennengelernt, der ihr einen Schlafplatz zur Verf&#252;gung stellte und sie finanziell oder direkt mir Drogen versorgte. Nachdem er anfangs noch freundlich gewesen sei, habe er schnell eine andere Seite von sich gezeigt. Er habe angefangen, sie in dem Zimmer einzusperren, wenn ihm etwas nicht gepasst habe und er insbesondere der Ansicht gewesen sei, dass sie ihren Drogenkonsum einstellen solle. Sp&#228;ter habe er sie, wenn sie &#8222;affig&#8220; gewesen sei, mit auf Baustellen genommen, wo er als Trockenbauer Auftr&#228;ge gehabt habe. Versichert sei die dabei nicht gewesen. Am Ende des Tages habe er ihr Geld oder auch Drogen gegeben. Oftmals habe er ihr direkt oder indirekt zu verstehen gegeben, dass sie Geschlechtsverkehr mit ihm haben solle, bevor sie Drogen bekomme. Beim Geschlechtsverkehr habe der Nebenkl&#228;ger B. sich sadistisch gegeben, Drogen nur br&#246;ckchenweise und gegen Anbetteln herausgegeben und sie gefesselt und geknebelt. Einige Male sei sie vor ihm weggelaufen, habe sich aber immer wieder durch Beteuerungen, dass er sich &#228;ndern werde, zu ihm zur&#252;ck locken lassen. Der Nebenkl&#228;ger B. halte sich regelm&#228;&#223;ig am D. I. auf und versuche, als sogenannter &#8222;Steinfreier&#8220; Frauen mit dem Versprechen, ihnen Drogen zu verschaffen, mit zu sich nach Hause zu locken. Sie selber habe den Nebenkl&#228;ger B. zuletzt im Juni oder Juli 2020 auf dem Vorplatz des D. I. getroffen, wo er ihr mitgeteilt habe, dass er &#252;ber guten Stoff verf&#252;ge und sie ihn doch mal wieder besuchen solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Den Nebenkl&#228;ger L. kenne sie bereits l&#228;nger als den Nebenkl&#228;ger B., bei ihm habe sie aber erst von 2010 bis 2014 gewohnt. Der Nebenkl&#228;ger L. gelte in der Szene als &#8222;S.- D.&#8220; und besitze eine etwas gr&#246;&#223;ere Wohnung, die sie in Ordnung gehalten habe, als sie bei ihm gewohnt habe. Er sei ein angenehmer Freier gewesen, da er nur ein- bis zweimal die Woche Geschlechtsverkehr gewollt habe, nur selten k&#246;rperlich &#252;bergriffig und nicht sadistisch gewesen sei. Auch wenn es keine konkreten Absprachen gegeben habe, habe er ihr zu verstehen gegeben, dass sie ausziehen solle, wenn es l&#228;ngere Zeit nicht zum Geschlechtsverkehr gekommen sei. Der Nebenkl&#228;ger L. habe auch gerne mal einen sogenannten &#8222;Schlummertrunk&#8220; mit Diazepam zusammengemischt. Dies sei ihr aber bekannt und manchmal auch recht gewesen, um dann nichts mehr von seinen sexuellen Ann&#228;herungen mitzubekommen. Sie habe auch in den letzten Jahren noch regelm&#228;&#223;igen Kontakt zu dem Nebenkl&#228;ger L. gehabt und ihm auch immer pers&#246;nlich zum Geburtstag gratuliert. Er habe nach wie vor gerne Damenbesuch aus der Drogenszene und verkaufe auch Heroin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Von 2014 bis Anfang 2020 &#8211; dem Zeitpunkt zu dem sie eine Beziehung mit dem Angeklagten H. eingegangen sei &#8211; habe sie bei dem Gesch&#228;digten K., der ebenfalls ihr Freier gewesen sei, gewohnt. Die Beziehung zu ihm habe sich aber noch am ehesten als Freundschaft dargestellt, auch wenn er sie geschlagen habe. Dies habe er aber nicht aus sadistischen Motiven heraus getan, sondern deshalb, weil er sich nicht unter Kontrolle gehabt habe. Aus diesem Grund habe sie oftmals die Polizei zu der gemeinsamen Wohnung gerufen. Zu dem Gesch&#228;digten K. habe sie auch nach ihrem Auszug noch freundschaftlichen Kontakt gehabt und er habe ihr &#8211; eventuell in der Hoffnung, dass sie zu ihm zur&#252;ckkehren w&#252;rde &#8211; weiterhin von seinem Subutex-Substitut abgegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Soweit es erforderlich gewesen sei, um Geld f&#252;r die Drogenbeschaffung zu erwirtschaften, habe sie neben den Freiern, bei denen sie lebte, noch weitere Freier gehabt. Dies sei vor allen Dingen der Fall gewesen, bevor sie zu dem Nebenkl&#228;ger L. gezogen sei und als sie bei dem Gesch&#228;digten K. gelebt habe. Dieser habe selber ein Drogenproblem gehabt und habe sie zwar bei sich wohnen lassen, selber aber ebenfalls kaum Geld gehabt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Seit Anfang 2020 sei sie mit dem Angeklagten H. liiert und sie sei sehr schnell bei ihm eingezogen. Sie habe ihm von ihrer Geschichte und den Erlebnissen mit den drei Gesch&#228;digten berichtet. Der Angeklagte sei daraufhin eifers&#252;chtig, verletzt und w&#252;tend gewesen. Sie selber sei zwar oft traurig und verzweifelt, aber nie wirklich w&#252;tend auf andere gewesen. Der Angeklagte habe es nicht ertragen k&#246;nnen, dass sie noch von dem einen oder anderen Freier kontaktiert worden sei. Der Angeklagte sei ihr gegen&#252;ber misstrauisch gewesen und habe den Anrufern klar zu verstehen gegeben, dass er nun ihr Mann sei und sie sich nicht mehr melden sollten. Der Angeklagte habe auch darauf beharrt, dass sie die Nebenkl&#228;ger L. und B. anzeigen solle. Den Nebenkl&#228;ger L. habe sie aus Mitleid nicht anzeigen wollen, bei dem Nebenkl&#228;ger B. habe sie dies aufgrund des langen Zeitablaufs f&#252;r nicht mehr sinnvoll gehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 328/20: Taten zu Lasten des Nebenkl&#228;gers L.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Angeklagte gab an, dass sie in der Nacht vom 11. auf den 12. Juni 2020 den Nebenkl&#228;ger L. in seiner Wohnung aufgesucht habe. Dieser habe am 11. Juni Geburtstag und sie habe ihm immer zum Geburtstag gratuliert. Sie habe ihn angerufen und ihr Kommen angek&#252;ndigt. Sie habe dem Nebenkl&#228;ger allerdings nicht nur zum Geburtstag gratulieren, sondern bei ihm auch Heroin kaufen wollen. Der Angeklagte habe sie begleitet, was er fast immer getan habe, wenn sie den Nebenkl&#228;ger besucht habe. Einmal habe er sogar die Polizei gerufen, als sie sich nach seinem Empfinden zu lange bei dem Nebenkl&#228;ger L. aufgehalten habe. Ihr sei die Begleitung unlieb gewesen, sie habe keine Probleme mehr mit dem Nebenkl&#228;ger L. gehabt und keinen Stress gewollt. Es sei zu einem Streit mit dem Angeklagten gekommen, der ihr mit Abstand gefolgt sei und schlie&#223;lich mit ins Treppenhaus eingetreten sei. Sie habe ihn angehalten, unten an der Haust&#252;r zu warten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Sie sei dann zwischen zehn und zwanzig Minuten in der Wohnung des Nebenkl&#228;gers gewesen. Dort habe sie f&#252;r 20,&#8212; Euro Heroin gekauft und der Nebenkl&#228;ger habe ihr f&#252;r diesen Preis eine Menge &#252;berlassen, die eigentlich 30,&#8212; Euro gekostet h&#228;tte. Sodann h&#228;tten beide noch etwas getrunken und sie sei schon recht angetrunken gewesen. Dann habe sie gehen wollen. Der Nebenkl&#228;ger L. habe jedoch gewollt, dass sie bleibe, und ihr angeboten, ihr daf&#252;r auch noch etwas mehr Heroin zu geben. Es sei zum Streit gekommen, der m&#246;glicherweise auch im Flur zu h&#246;ren gewesen sein k&#246;nnte. Als sie aus der Wohnung gegangen sei, sei der Angeklagte, der nicht &#8211; wie von ihr gewollt &#8211; unten gewartet habe, aufgetaucht und habe den Nebenkl&#228;ger angeschrien. Sie sei daraufhin weggegangen, ohne etwas zu entwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>c) <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 328/20: Tat zu Lasten des Nebenkl&#228;gers B.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Am 9. August 2020 sei sie am Abend gemeinsam mit dem Angeklagten bei dem Nebenkl&#228;ger B. gewesen. Zu diesem habe sie keinen regelm&#228;&#223;igen Kontakt mehr gehabt, ihn aber einige Wochen vorher auf dem Vorplatz des D. I. gesprochen. Sie sei entz&#252;gig gewesen und habe zu dem Nebenkl&#228;ger B. gehen wollen, weil sie Heroin gebraucht habe. Aufgrund der Vorgeschichte mit dem Nebenkl&#228;ger habe der Angeklagte sie nicht allein dorthin gehen lassen. Beide seien durch Klingeln bei den Nachbarn ins Haus gelangt, sie habe sodann allein an der Wohnungst&#252;r geklingelt und den Nebenkl&#228;ger mit Gejammer zum &#214;ffnen der T&#252;r veranlasst. Der Nebenkl&#228;ger habe behauptet, kein Heroin zu haben. Daraufhin sei sie w&#252;tend geworden, da sie seinen kleinen Pupillen angesehen habe, dass er selbst konsumiert habe. Zu diesem Zeitpunkt sei der Angeklagte auf den Nebenkl&#228;ger &#8222;losgegangen&#8220; und habe ihn daf&#252;r beschimpft, wie er fr&#252;her mit ihr umgegangen sei. Dies sei weder geplant gewesen, noch sei es ihr recht gewesen. W&#228;hrend sich die M&#228;nner, die sich zwischenzeitlich in das Wohnzimmer begeben h&#228;tten, gestritten h&#228;tten, habe sie an der Garderobe im Flurbereich rechts die Hose des Nebenkl&#228;ger gesehen. Sie habe in der Hose Heroin vermutet, dann aber das Geld dort gesehen und an sich genommen. Es habe sich um knapp 2.000,&#8212; Euro gehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Es sei nicht so gewesen, dass der Angeklagte sofort auf den Nebenkl&#228;ger eingeschlagen habe. Erst als sich beide im Wohnzimmer befunden h&#228;tten, habe sie einen Schlag geh&#246;rt. Sie habe dann schnell gehen wollen. Der Angeklagte, der sich in seinem &#8222;Eifersuchts- und Wutfilm&#8220; befunden habe, habe aber gewollt, dass sie den Nebenkl&#228;ger in das Gesicht schlage. Sie habe dies zwar nicht gewollt, habe aber dann den Nebenkl&#228;ger auf Aufforderung des Angeklagten eher halbherzig in das Gesicht geschlagen. Es sei dem Angeklagten darum gegangen, dass sie sich gegen&#252;ber den M&#228;nnern, die ihr wehgetan h&#228;tten, klar positionieren und abgrenzen solle. In die Genitalien habe sie den Nebenkl&#228;ger nicht getreten, sie habe ihn aber eingeschlossen, auch wenn sie nicht wisse, wie sie das in dem Durcheinander und in ihrer aufkommenden Panik geschafft habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>d) <span style="text-decoration:underline">Anklage 3400 Js 347/20: Taten zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Mit dem Gesch&#228;digten K. habe sie auch nach der Trennung noch regelm&#228;&#223;ig Kontakt gehabt. Gelegentlich sei es auch zum Streit gekommen. Dabei sei es um fr&#252;her und ihre Sachen, die sie noch bei ihm gehabt habe, gegangen. Trotzdem habe der Gesch&#228;digte ihr regelm&#228;&#223;ig von seinem Subutex abgegeben. In der Regel seien das zwei Tabletten am Anfang der Woche gewesen. Manchmal sei sie allein bei dem Gesch&#228;digten gewesen, meist habe der Angeklagte sie begleitet. Im Sommer 2020 sei es zwischen dem Gesch&#228;digten und ihr zu einem Streit gekommen, bei dem sich der Angeklagte eingemischt habe. Dabei sei es um den Umgang des Gesch&#228;digten mit ihr gegangen, nicht aber um weitere Subutex-Tabletten. Diese habe der Gesch&#228;digte selber ben&#246;tigt und sie habe ihre regelm&#228;&#223;ige Quelle auch nicht durch &#252;bertriebene Forderungen nach Subutex-Tabletten gef&#228;hrden wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>2. <span style="text-decoration:underline">Angaben des Angeklagten H.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Vortatgeschehen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Der Angeklagte erkl&#228;rte, dass ihm der Nebenkl&#228;ger L. bereits bekannt gewesen sei, bevor er die Angeklagte kennengelernt habe. Er habe diesen am D. I. des &#214;fteren gesehen und habe gewusst, dass dieser keinen guten Ruf habe. Einmal sei er mit ihm auch aneinandergeraten, da dieser ihn gefragt habe, ob er &#8211; der Nebenkl&#228;ger &#8211; seine Begleiterin, also die des Angeklagten, in seine Wohnung einladen k&#246;nne. Er habe den Nebenkl&#228;ger L. daraufhin aufgefordert, dies zu unterlassen und seine Spielchen woanders zu spielen. Der Nebenkl&#228;ger habe ihm im Gegenzug damit gedroht, dass er Boxer gewesen sei und ihm gleich &#8222;aufs Maul&#8220; hauen werde. Daraufhin habe er, der Angeklagte, den Nebenkl&#228;ger angespuckt und sei weggegangen. Seine Begleiterin habe ihm sp&#228;ter berichtet, bei dem Nebenkl&#228;ger Heroin gekauft zu haben. Von der Angeklagten habe er erfahren, dass der Nebenkl&#228;ger L. Frauen damit in seine Wohnung locke, dass sie bei ihm Heroin bekommen k&#246;nnten. Dann bet&#228;ube er die Frauen mit Diazepam und missbrauche sie, indem er sie anfasse und seine Finger in deren Vaginen einf&#252;hre.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Einmal habe es eine Situation gegeben, in der die Angeklagte F. bei dem Nebenkl&#228;ger L. gewesen sei. Sie habe zu einer bestimmten Zeit zur&#252;ck sein sollen. Als sie nicht zur&#252;ckgekommen sei, habe er sie angerufen. Sie sei &#8222;derbe breit&#8220; gewesen und habe ihm mitgeteilt, dass sie bei &#8222;S.- D.&#8220; sei und dass &#8222;er ihr welche reingepackt habe&#8220;, womit &#8222;Benzos&#8220; gemeint gewesen seien. Er habe ihr daraufhin mitgeteilt, dass er die Polizei rufen werde, was er auch getan habe. Die Polizei habe mitgeteilt, dass niemand aufgemacht habe, und die Angeklagte sei nicht mehr an ihr Telefon gegangen. Zwei Stunden sp&#228;ter habe er erneut die Polizei verst&#228;ndigt, die erneut bei dem Nebenkl&#228;ger geklopft habe. Dieser habe die T&#252;r nunmehr ge&#246;ffnet und mitgeteilt, dass die Angeklagte nicht da sei. Dies sei aber gelogen gewesen, da die Angeklagte ihm sp&#228;ter mitgeteilt habe, tats&#228;chlich doch bei dem Nebenkl&#228;ger gewesen zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 328/20: Taten zu Lasten des Nebenkl&#228;gers L.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>In der Nacht auf den 12. Juni 2020 habe die Angeklagte sowohl dem Nebenkl&#228;ger L. zum Geburtstag gratulieren als auch bei ihm Heroin kaufen wollen. Wegen der ihm bekannt gewordenen Geschichten habe er sie begleitet. Dies habe sie zun&#228;chst nicht gewollt, es schlie&#223;lich aber akzeptiert. So seien sie gemeinsam in das Treppenhaus eingetreten, wo er sich auf die Treppen gesetzt habe, w&#228;hrend die Angeklagte die Wohnung des Nebenkl&#228;ger betreten habe. Nach einigen Minuten habe die Angeklagte sehr laut gesprochen und &#8222;Was hast du mir hier zu trinken gegeben, Ammoniak oder was?&#8220; gesagt. Danach sei es wieder ruhiger gewesen, er habe aber weiterhin Ger&#228;usche aus der Wohnung geh&#246;rt. Er habe daran gedacht, dass der Nebenkl&#228;ger L. Frauen bet&#228;ube. In diesem Moment sei die T&#252;r aufgegangen und die Angeklagte habe seinen Namen, Mischa, gerufen. Sie sei an dem Nebenkl&#228;ger, der ziemlich erregt in Unterhose im T&#252;rrahmen gestanden habe, vorbeigegangen. Der Nebenkl&#228;ger habe ihn daraufhin &#8222;angemacht&#8220; und gefragt, was er hier wolle. Er habe sich zwei Schritte in Richtung Haust&#252;r bewegt und habe direkt vor dem Nebenkl&#228;ger gestanden. Dieser habe sodann gesagt, dass er ihn warne und ihn erneut daraufhin gewiesen, dass er Boxer gewesen sei und ihm &#8222;aufs Maul&#8220; hauen k&#246;nne. Dabei habe er seine Faust geballt. Er habe dem Nebenkl&#228;ger daraufhin einige sehr heftige Schl&#228;ge versetzt. Dieser sei erst getaumelt und sodann hingefallen. Er &#8211; der Angeklagte &#8211; habe sich vor den Nebenkl&#228;ger gekniet und auf seiner Kommode ein Beil gesehen. Dieses habe er in die Wohnung geworfen, damit der Gesch&#228;digte es nicht verwenden k&#246;nne. Er habe dem Nebenkl&#228;ger mitgeteilt, dass die Angeklagte nicht mehr zu ihm kommen werde und f&#252;r ihn gestorben sei. Dann sei er &#8211; ohne etwas zu entwenden &#8211; weggegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>c) <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 328/20: Tat zu Lasten des Nebenkl&#228;gers B.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Der Angeklagte hat angegeben, dass er sich am Tattag gemeinsam mit der Angeklagten F. zum Nebenkl&#228;ger B. begeben habe, um bei diesem Heroin zu kaufen. Das Methaddict sei knapp gewesen und so habe nicht nur die Angeklagte sondern auch er selbst Heroin gewollt. Den Nebenkl&#228;ger B. habe er bis dahin nicht pers&#246;nlich, sondern ausschlie&#223;lich aus den Erz&#228;hlungen der Angeklagten gekannt. Auf das Klingeln an der Hauseingangst&#252;r habe der Nebenkl&#228;ger B. zun&#228;chst nicht ge&#246;ffnet, ein Nachbar habe sie ins Treppenhaus eingelassen und sie h&#228;tten sich dann zu der Wohnung des Nebenkl&#228;ger B. begeben. W&#228;hrend er sich etwa f&#252;nf Meter von der T&#252;r entfernt hingesetzt habe, habe die Angeklagte &#8211; die auf dem Weg gewesen sei, &#8222;affig&#8220; zu werden &#8211; bei dem Nebenkl&#228;ger geklingelt. Dieser habe ge&#246;ffnet und die Angeklagte habe ihm gesagt, dass sie Hilfe ben&#246;tige. Dann habe er, der Angeklagte H., gesehen, dass die Angeklagte F. einen Ruck nach vorne gemacht habe. Die Angeklagte und der Nebenkl&#228;ger h&#228;tten laut miteinander diskutiert und angefangen zu streiten. Daraufhin sei er aufgestanden, habe sich zur Wohnungst&#252;r begeben, habe den Nebenkl&#228;ger in die Wohnung geschoben und ihm mitgeteilt, dass er von der Angeklagten weggehen solle. Zudem habe er aufgrund der ihm von der Angeklagten berichteten Geschichten &#252;ber den Nebenkl&#228;ger &#8222;Was glaubst du, wer du bist? Was bist du f&#252;r ein Bastard, Frauen zu vergewaltigen?&#8220; zu diesem gesagt. Als der Nebenkl&#228;ger daraufhin erwidert habe, nicht zu wissen, was gemeint sei, habe er diesem eine Ohrfeige gegeben. Sodann habe er die Angeklagte gefragt, ob sie gehen oder wegen fr&#252;her noch etwas kl&#228;ren wolle. Er habe gewollt, dass die Angeklagte dem Nebenkl&#228;ger auch eine Ohrfeige gebe. Das habe diese auch gemacht, allerdings habe es sich nur um eine &#8222;lasche&#8220; Ohrfeige gehandelt. Getreten habe sie ihn allerdings nicht. Davon, dass die Angeklagte Geld mitgenommen habe, habe er nichts bemerkt. Er habe aber bemerkt, dass die Angeklagte den Wohnungsschl&#252;ssel des Nebenkl&#228;ger an sich genommen und nach dem Verlassen der Wohnung die T&#252;r verschlossen habe. Anschlie&#223;end h&#228;tten sie sich zu einem nahegelegenen griechischen Restaurant begeben und ein Taxi gerufen. Auf dem Weg zum Restaurant habe die Angeklagte ihm das entwendete Geld gezeigt und ihm von den etwa 2.000,&#8212; Euro 800,&#8212; Euro abgegeben. Die Nacht h&#228;tten sie sodann in einem Hotel verbracht, um von der Polizei nicht an ihrer Wohnung angetroffen werden zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>d) <span style="text-decoration:underline">Anklage 3400 Js 347/20: Taten zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Der Gesch&#228;digte K. sei ein Bekannter der Angeklagten F., sie bekomme immer mal wieder Subutex-Tabletten, mit denen er selbst substituiert werden, von ihm. Einmal sei sie mit einer Platzwunde von dem Gesch&#228;digten K. zur&#252;ckgekehrt, da dieser sie am Hals gepackt und ihren Kopf gegen die Heizungsrohre geknallt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Wenn die Angeklagte von dem Gesch&#228;digten K. ihre Subutex-Tabletten habe abholen wollen, habe er sie daher begleitet und vor der T&#252;r gewartet. Dies habe er einige Male getan, es sei aber nie etwas passiert. Die Angeklagte habe immer an der T&#252;r geklingelt, sei in die Wohnung gegangen und nach ein paar Minuten wieder zur&#252;ckgekommen. Er selber habe auch mal einen Flachbildschirm bei dem Gesch&#228;digten abgeholt, den die Angeklagte noch bei diesem in der Wohnung gehabt habe. Einmal habe er den Gesch&#228;digten K. im Zuge eines Streits mit M. weggeschubst, es sei aber nie zu Vorf&#228;llen gekommen, bei denen er Subutex-Tabletten entwendet habe. Er selber werde mir Methaddict substituiert und k&#246;nne mit Subutex nichts anfangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>1. <span style="text-decoration:underline">Vortatgeschehen</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Feststellungen zum Vortatgeschehen beruhen ganz &#252;berwiegend auf den Angaben der Angeklagten F., die nicht nur durch die Angaben des Angeklagten H. best&#228;tigt und erg&#228;nzt werden, sondern auch durch die Angaben der beiden Nebenkl&#228;ger und des Gesch&#228;digten K.. Alle drei haben best&#228;tigt, mit der Angeklagten zusammengelebt zu haben und mehr oder weniger deutlich auch von den vorhandenen Schwierigkeiten in der jeweiligen Beziehung mit der Angeklagten berichtet. So hat der Nebenkl&#228;ger B. einger&#228;umt, die Angeklagte wiederholt &#8211; aus Sorge um ihr Wohlergehen und um ihr bei der Bek&#228;mpfung ihrer Drogensucht behilflich zu sein &#8211; eingesperrt zu haben. Der Gesch&#228;digte K. hat von Handgreiflichkeiten gegen&#252;ber der Angeklagten berichtet und auch einger&#228;umt, dass er wegen einer K&#246;rperverletzung zu Lasten der Angeklagten verurteilt worden ist. Der Nebenkl&#228;ger L. berichtete auch von einem Zusammenleben und gelegentlichem Geschlechtsverkehr, allerdings seien beide nie ein Paar gewesen. Er habe die Angeklagte aber auch finanziell unterst&#252;tzt, wenn sie mal entz&#252;gig gewesen sei. Auch habe er der Angeklagten mal eine Ohrfeige gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Der Nebenkl&#228;ger L. berichtete zudem von vorangegangenen Auseinandersetzung mit dem Angeklagten H., wobei er &#8211; anders als der Angeklagte &#8211; mehrere Situationen schilderte. &#220;bereinstimmend berichteten beide, dass der Angeklagte den Nebenkl&#228;ger jedenfalls einmal angespuckt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>2. <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 328/20: Taten zu Lasten des Nebenkl&#228;gers L.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Die Feststellungen beruhen insbesondere auf den Angaben der Angeklagten F., die in den Kernpunkten mit den Angaben des Nebenkl&#228;gers &#252;bereinstimmen. Dass die Angeklagte zun&#228;chst alleine auf dem Weg zu dem Nebenkl&#228;ger war und der Angeklagte H. ihr in einem gewissen Abstand gefolgt ist, wird zudem durch die Videoprints der &#220;berwachungskamera eines nahe der Anschrift des Nebenkl&#228;ger gelegenen Parkhauses best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Auch der Nebenkl&#228;ger L. berichtete, dass die Angeklagte ihm zun&#228;chst telefonisch zum Geburtstag gratuliert und ihr Kommen angek&#252;ndigt habe. Sie habe sodann auch allein vor seiner T&#252;r gestanden und sei in die Wohnung gekommen. Abweichend von der Angeklagten berichtete der Nebenkl&#228;ger allerdings, dass die Angeklagte bei ihm kein Heroin gekauft habe und dann habe gehen wollen. Vielmehr habe sie sich Zigaretten kaufen und dann zur&#252;ckkehren wollen. Die Kammer geht indes insbesondere aufgrund der Lichtbilder der Wohnung des Nebenkl&#228;gers, die unter anderem Spritzen und Abbinder &#8211; also das typische Instrumentarium zum intraven&#246;sen Konsum von Heroin &#8211; zeigen, davon aus, dass der Nebenkl&#228;ger L. der Angeklagten tats&#228;chlich Heroin verkauft hat. Aufgrund der gemeinsamen Vergangenheit geht die Kammer auch davon aus, dass sich der Nebenkl&#228;ger L. erhofft hatte, dass die Angeklagte noch etwas l&#228;nger bei ihm bleiben und ihm vielleicht auch sexuell zu Diensten sein w&#252;rde. Insoweit konnte die Kammer den Ausf&#252;hrungen des Nebenkl&#228;gers L. keinen Glauben schenken. Insbesondere seine Bekundung, mit den auf den Bildern zu sehenden Spritzen samt Kan&#252;len s&#228;ubere er seine Ohren, war abwegig. Dieser Umstand hat jedoch f&#252;r die Kammer keinen Einfluss auf die Glaubhaftigkeit der Angaben des Nebenkl&#228;gers zum Tatgeschehen gehabt. Die unwahren Angaben des Nebenkl&#228;gers betreffen hier Tatsachen zu seinen Lasten, so dass die Kammer diese als Selbstschutz eingeordnet hat und den Angaben des Nebenkl&#228;gers im &#220;brigen gefolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Denn insofern als der Nebenkl&#228;ger L. berichtet hat, direkt nach &#214;ffnen seiner Haust&#252;r von einem Faustschlag getroffen worden zu sein, waren seine Schilderungen glaubhaft. Der Nebenkl&#228;ger, der im &#220;brigen keinerlei Belastungstendenzen aufwies und eher den Eindruck erweckte, die Angeklagten und insbesondere die Angeklagte F. sch&#252;tzen zu wollen, hat nicht nur eindr&#252;cklich geschildert, wie er die T&#252;r ge&#246;ffnet, das Licht angemacht und sodann nur noch &#8222;einen Blitz&#8220; wahrgenommen habe, die dargestellte &#220;berrumplung ohne jede Reaktionsm&#246;glichkeit bei &#214;ffnen der T&#252;r stimmt zudem mit den Schilderungen der anderen beiden Gesch&#228;digten &#252;berein, die ebenfalls angegeben haben, direkt bei &#214;ffnen der T&#252;r angegriffen worden zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Dass der Nebenkl&#228;ger L. der Angeklagten etwas in ihr Getr&#228;nk gemischt haben und es dar&#252;ber zum Streit gekommen sein k&#246;nnte, vermochte die Kammer insbesondere deshalb nicht festzustellen, weil die Angeklagte F. dies anders berichtet hat. Ihren Angaben zufolge sei es nur zu einer kurzen Auseinandersetzung gekommen, als sie abgelehnt habe, noch l&#228;nger bei dem Nebenkl&#228;ger zu verbleiben. Die Kammer geht aber davon aus, dass sich der Angeklagte H., der sich die Erz&#228;hlungen der Angeklagten F. aus ihrer Vergangenheit mit dem Nebenkl&#228;ger L. sehr zu Herzen genommen hatte, f&#252;r die Angeklagte nachteilige Szenarien ausgemalt hat und zudem aufgrund der gemeinsamen Vergangenheit der Angeklagten mit dem Nebenkl&#228;ger auch eifers&#252;chtig war und Angst hatte, dass die Angeklagte mit dem Nebenkl&#228;ger doch noch einmal intim werden k&#246;nnte. So hat auch die Angeklagte in ihrer Einlassung durchklingen lassen, dass der Angeklagte oftmals von Wut und Eifersucht getrieben war. Nicht zuletzt aus diesem Grund ist die Kammer auch von der Schilderung des Nebenkl&#228;gers, unvermittelt und mit voller Wucht direkt nach &#214;ffnen der T&#252;r geschlagen worden zu sein, &#252;berzeugt. Die Kammer geht davon aus, dass der Angeklagte den Nebenkl&#228;ger L. insbesondere deshalb so hart angegangen ist, weil die Angeklagte den Nebenkl&#228;ger L. trotz ihrer Vorgeschichte mit ihm nicht anzeigen wollte und &#8211; so l&#228;sst es auch ihre Einlassung erkennen &#8211; immer noch eine gewisse Sympathie f&#252;r den Nebenkl&#228;ger hegte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Dass der Angeklagte den Nebenkl&#228;ger sodann, nachdem dieser zu Boden gegangen war, mehrfach wuchtig mit der Faust in das Gesicht schlug, hat der Angeklagte selbst einger&#228;umt. Insoweit decken sich die Schilderungen des Angeklagten mit denen des Nebenkl&#228;gers. Die erlittenen Verletzungen konnte die Kammer dem Entlassungsbrief der A. Klinik W. vom 18. Juni 2020 und dem Protokoll und Gutachten der rechtsmedizinischen Untersuchung am 12. Juni 2020 samt den beigef&#252;gten Lichtbildern entnehmen. Das Gutachten, das auf einer etwa 13 Stunden nach der Tat erfolgten Untersuchung beruht, geht davon aus, dass mehrfache kr&#228;ftige Gewalteinwirkungen zur Verursachung des festgestellten Verletzungsbildes erforderlich waren. Auch dies st&#252;tzt die Angaben von Angeklagtem und Nebenkl&#228;ger. Das Gutachten legt &#252;berdies &#8211; insbesondere mit Blick auf die subdurale Unterblutung im Kopf des Nebenkl&#228;gers &#8211; &#252;berzeugend dar, dass aufgrund der Einwirkungen gegen dessen Sch&#228;del potentiell Lebensgefahr bestand. So f&#252;hren die behandelnden &#196;rzte in diesem Gutachten aus, dass infolge der Hirnblutung unter anderem die Gefahr einer reaktiven Hirnschwellung bestand. Hirnblutungen k&#246;nnten sich zudem in den Tagen nach der Gewalteinwirkung ausdehnen und es k&#246;nne auch zu einer erneuten Blutung kommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Den Einsatz eines Fleischerbeils konnte die Kammer indes nicht feststellen. Nachdem der Nebenkl&#228;ger unmittelbar nach dem Tatgeschehen bei seiner Anzeigeerstattung auf dem Polizeikommissariat... Schl&#228;ge mit dem Griff eines Fleischerbeils noch angegeben hatte, hatte er bereits im Rahmen der rechtsmedizinischen Untersuchung nur noch angegeben, mit einem Fleischerbeil bedroht worden zu sein. In der Hauptverhandlung konnte sich der Nebenkl&#228;ger sodann weder an das Fleischerbeil noch an die durch ihn urspr&#252;nglich bekundete &#196;u&#223;erung des Angeklagten &#8222;Ich stech&#8216; dich gleich ab!&#8220; &#8211; welche im &#220;brigen in Verbindung mit einem Fleischerbeil wenig Sinn ergibt &#8211; erinnern. Da auch das Protokoll und Gutachten der rechtsmedizinischen Untersuchung am 12. Juni 2020 keine Feststellungen zu dem Einsatz eines Fleischerbeils oder jedenfalls eines harten Gegenstandes enthalten, sondern vielmehr festhalten, dass die von dem Nebenkl&#228;ger L. geschilderten Faustschl&#228;ge geeignet seien, die festgestellten Verletzungen zu verursachen, ist die Kammer davon ausgegangen, dass ein solches hier nicht zum Einsatz gekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Die Kammer ist indes &#8211; abweichend von den Angaben des Angeklagten &#8211; davon &#252;berzeugt, dass der Angeklagte das Mobiltelefon des Nebenkl&#228;gers an sich genommen hat, nachdem dieses dem Nebenkl&#228;ger &#8211; w&#228;hrend er auf dem Boden liegend von dem Angeklagten geschlagen wurde &#8211; aus der Hosentasche gefallen war. Der Nebenkl&#228;ger hat eindr&#252;cklich die konkrete Situation geschildert, in der ihm sein Mobiltelefon im Laufe des dynamischen Geschehen aus der Tasche gefallen sei, wie der Angeklagte es erblickt und an sich genommen habe. Zudem konnte im Rahmen einer Funkzellenabfrage f&#252;r den Zeitraum ab 00:30 Uhr das Mobiltelefon des Nebenkl&#228;gers in der am Tatort belegenen Funkzelle nicht festgestellt werden, w&#228;hrend &#8211; so teilen es die Angeklagte F. und der Nebenkl&#228;ger &#252;bereinstimmend mit &#8211; der Nebenkl&#228;ger noch am sp&#228;ten Abend des 11. Juni 2020 mit seinem Mobiltelefon mit der Angeklagten telefoniert hatte. Dagegen, dass das Mobiltelefon lediglich ausgeschaltet war, spricht, dass der Nebenkl&#228;ger &#8211; der nicht &#252;ber einen Festnetzanschluss verf&#252;gt &#8211; sich blut&#252;berstr&#246;mt zu Fu&#223; zum n&#228;chstgelegenen Polizeikommissariat begeben hat, um die Tat zu seinen Lasten anzuzeigen. Dass er dies nur deshalb getan habe, weil er keine andere M&#246;glichkeit gehabt habe, die Polizei zu verst&#228;ndigen, ist f&#252;r die Kammer nachvollziehbar und wird im &#220;brigen durch die Angaben des Zeugen W. best&#228;tigt, der nach einer Befragung der Nachbarn des Nebenkl&#228;gers davon berichtet hat, dass dieser zun&#228;chst bei verschiedenen Nachbarn geklopft, aber keiner der Nachbarn die T&#252;r f&#252;r ihn ge&#246;ffnet habe. Er habe, so der Zeuge W., im Wohnhaus des Nebenkl&#228;gers zudem Blutspuren, die zu den Haust&#252;ren der Nachbarn f&#252;hrten, feststellen k&#246;nnen. Schlie&#223;lich ist f&#252;r die Kammer nicht vorstellbar, dass der Gesch&#228;digte sich die Wegnahme des Mobiltelefons ausgedacht haben k&#246;nnte, w&#228;hrend er gleichzeitig berichtete, dass sein Portemonnaie zwar auch verschwunden sei, er dessen Wegnahme durch den Angeklagten H. aber nicht gesehen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Dass der Angeklagte auch das Portemonnaie des Nebenkl&#228;gers an sich genommen hat, konnte die Kammer auch nicht feststellen. Der Nebenkl&#228;ger gab an, eine Wegnahme nicht beobachtet zu haben. Den Angaben der Angeklagten, die durch die Lichtbilder der Wohnung ebenso wie durch den Durchsuchungsbericht, der diverse Frauenkleidungsst&#252;cke und -hygieneartikel auflistet, best&#228;tigt werden, zufolge gehen zudem diverse der Drogenszene zuzuordnenden Personen in der Wohnung des Nebenkl&#228;gers ein und aus, so dass die Wegnahme des Portemonnaies durch eine andere Person nicht ausgeschlossen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Da die beiden Angeklagten und der Nebenkl&#228;ger &#252;bereinstimmend angaben, dass sich die Angeklagte F. unmittelbar zu Beginn der Auseinandersetzung zwischen dem Angeklagten H. und dem Nebenkl&#228;ger vom Tatort entfernt hat und ein gemeinsamer Tatplan der Angeklagten hier nicht zu erkennen war, war die Angeklagte F. von diesem Tatvorwurf freizusprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>3. <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 328/20: Tat zu Lasten des Nebenkl&#228;gers B.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Auch in diesem Fall haben die beiden Angeklagten gro&#223;e Teile des &#228;u&#223;eren Geschehens einger&#228;umt, so etwa, dass es zu einem Handgemenge, Ohrfeigen, der Entwendung von Geld und dem Einschlie&#223;en des Nebenkl&#228;gers B. gekommen ist. Die Angeklagten haben indes bestritten, dass es aufgrund eines gemeinsamen Tatplans zu dem Geschehen in der Wohnung des Nebenkl&#228;gers B. gekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Dies ist f&#252;r die Kammer insbesondere durch die Angaben des Nebenkl&#228;gers B. aber auch durch die Stellung der Tat im Gesamtgeschehen widerlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Bei dem Nebenkl&#228;ger B. &#8211; das hat die Angeklagte F. sehr genau zu verstehen gegeben &#8211; handelt es sich um den Gesch&#228;digten, welcher der Angeklagten das gr&#246;&#223;te Leid angetan hat und den diese am wenigsten sch&#228;tzt. Nachdem er sie nach einer l&#228;ngeren Kontaktpause nur kurz vor der Tat vor dem D. I. versucht hatte, mit gutem Heroin in seine Wohnung zu locken, schlossen die Angeklagten der &#220;berzeugung der Kammer zufolge an einem Abend, an dem die Angeklagte F. dringend Heroin ben&#246;tigte, den Plan, sich dieses bei dem Nebenkl&#228;ger B. zu beschaffen. Die Absicht, das Heroin zu bezahlen, hatten sie zur &#220;berzeugung der Kammer nicht. So spricht die Angeklagte in ihrer Einlassung selbst davon, dass sie sich zu dem Nebenkl&#228;ger B. begeben habe, weil sie Heroin &#8222;gewollt habe&#8220;. Von einer Kaufabsicht ist jedenfalls bei der Angeklagten nicht die Rede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Nachdem die Angeklagte F. das Vorgehen des Angeklagten H. gegen&#252;ber dem Nebenkl&#228;ger L. und dem Gesch&#228;digten K. &#8211; die Vorw&#252;rfe aus der der Anklageschrift zum Verfahren 3400 Js 347/20 liegen zeitlich alle vor der Tat zum Nachteil des Nebenkl&#228;gers B. &#8211; jedenfalls am Rande mitbekommen hatte, war es ihr &#8211; anders als bei dem Nebenkl&#228;ger L. und dem Gesch&#228;digten K. &#8211; zur &#220;berzeugung der Kammer auch Recht, dass der Angeklagte gegen&#252;ber dem Nebenkl&#228;ger B. Gewalt anwenden w&#252;rde. Die Kammer geht davon aus, dass sich die Angeklagten mit dem Plan, Heroin bei dem Nebenkl&#228;ger zu erlangen und zur Durchsetzung dieser Forderung auch Gewalt anzuwenden, zu dem Nebenkl&#228;ger B. begaben. Die Gewaltanwendung war dabei auch als Abreibung f&#252;r das, was der Gesch&#228;digte der Angeklagten angetan hatte, gedacht. Dass die Angeklagten nach einem bereits von Beginn an gefassten Plan handelten, wird insbesondere &#8211; und dies wird gleich noch genauer darzulegen sein &#8211; daraus deutlich, dass der Angeklagte H. dem Nebenkl&#228;ger Vorw&#252;rfe zu seinem Verhalten gegen&#252;ber der Angeklagten machte und diese den Nebenkl&#228;ger zum Abschluss des Geschehens in seiner Wohnung einschloss &#8211; und damit genau das tat, was sie ihm immer vorgeworfen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Die Kammer folgt &#8211; mit Ausnahme der offensichtlich verharmlosenden Darstellung zur Vorgeschichte mit der Angeklagten F. &#8211; den Angaben des Nebenkl&#228;ger B., der nicht nur sehr konstant, sondern auch sehr detailreich und ohne Belastungstendenz ausgesagt hat. So hat dieser Nebenkl&#228;ger etwa angegeben, dass die Angeklagte keine Kenntnis von den hohen Bargeldbetr&#228;gen in seiner Arbeitshose h&#228;tte haben k&#246;nnen, da er erst seit seiner Insolvenz Vorauszahlungen f&#252;r Materialbeschaffungen bar entgegennehme und sich diese nicht auf sein Konto &#252;berweisen lasse. Auch die Schl&#228;ge des Angeklagten H. relativierte der Gesch&#228;digte B. als solche mit der flachen Hand, die keinerlei schwerwiegende Verletzungen nach sich gezogen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Zum Tatgeschehen hat der Nebenkl&#228;ger B. angegeben, dass er durch Klingeln an der Hauseingangst&#252;r aufgewacht sei, zun&#228;chst aber nicht reagiert habe. Als es dann etwas sp&#228;ter an seiner Wohnungst&#252;r geklingelt habe, habe er die Angeklagte F. vor der T&#252;r wahrgenommen, diese habe ihn mit den Worten &#8222;G., ich brauch&#8216; was, ich brauch&#8216; Hilfe&#8220; zum &#214;ffnen der T&#252;r bewegen wollen. Er habe dies zun&#228;chst nicht gewollt. Als sie dann erneut um Hilfe gefleht habe, habe er doch die T&#252;r ge&#246;ffnet. Unmittelbar darauf habe direkt ein Mann, den er vorher noch nie gesehen habe, mit der flachen Hand auf ihn eingeschlagen. Als er &#8222;Hilfe&#8220; und &#8222;&#220;berfall&#8220; gerufen habe, habe der Mann ihm den Mund zugehalten, weswegen er aufgrund seiner COPD-Erkrankung starke Luftnot erlitten habe. Die Angeklagte habe sich sogleich in Richtung der K&#252;che und des Schlafzimmers begeben, w&#228;hrend der Mann ihm Vorw&#252;rfe dahingehend gemacht habe, dass er seine Frau vergewaltigt und gefesselt habe. Nachdem er dem Mann zu verstehen gegeben habe, dass er keine Luft bekomme, habe dieser seinen Mund wieder freigegeben, ihn aber darauf hingewiesen, dass er leise sein solle. Obwohl er folgsam gewesen sei, habe der Mann ihn weitergeschlagen. Sodann sei die Angeklagte wieder erschienen und der Mann habe sie &#8222;Hast du alles, was du brauchst, Schatz?&#8220; gefragt, woraufhin er davon ausgegangen sei, dass es sich bei dem Mann um den neuen Lebensgef&#228;hrten der Angeklagten handeln m&#252;sse. Der Mann habe die Angeklagte sodann aufgefordert, ihn zu schlagen. Daraufhin habe die Angeklagte ihm eine starke Ohrfeige gegeben. Dies habe dem Mann offensichtlich nicht gereicht, er habe die Angeklagte vielmehr dazu angehalten, ihn in den Unterleib zu treten. Das habe die Angeklagte sodann auch getan. Der Mann habe ebenfalls noch einmal nach ihm getreten und er habe sich daraufhin nach vorne kr&#252;mmen m&#252;ssen vor Schmerz. Einige Minuten sp&#228;ter, nachdem er zu sich gekommen sei, habe er realisiert, dass er eingeschlossen und sein Portemonnaie mit 2.300,&#8212; Euro verschwunden gewesen sei. Er habe die Wohnungst&#252;r mit einem Ersatzschl&#252;ssel &#246;ffnen k&#246;nnen und sodann die Polizei verst&#228;ndigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Der Nebenkl&#228;ger B. hat angegeben, dass das gesamte Vorgehen der Angeklagten einen sehr koordinierten Eindruck bei ihm hinterlassen habe. Der Angeklagte habe ihn drangsaliert, w&#228;hrend die Angeklagte die Wohnung durchsucht habe. Die Kammer hat nach den Schilderungen des Nebenkl&#228;ger ebenfalls die &#220;berzeugung erlangt, dass das Vorgehen zwischen beiden koordiniert war. Neben der beschriebenen Vorgehensweise spricht insbesondere die Frage &#8222;Hast du alles, was du brauchst, Schatz?&#8220;, die der Angeklagte an die Angeklagte richtete, daf&#252;r, dass ein vorhandener Plan abgearbeitet wurde. Die Kammer ist auch &#252;berzeugt davon, dass genau dieser Satz gefallen ist, denn der Gesch&#228;digte B. hat diesen Satz nicht nur von Beginn an so wiedergegeben, er hat auch wiederholt erl&#228;utert, dass er anhand dieses Satzes erkannt habe, dass es sich bei dem m&#228;nnlichen T&#228;ter um den Lebensgef&#228;hrten der Angeklagten gehandelt haben muss. Nicht zuletzt richtete der Angeklagte auch konkret auf die Vorgeschichte des Nebenkl&#228;gers mit der Angeklagten zugeschnittene Beschimpfungen an den Nebenkl&#228;ger, indem er ihm Vergewaltigung und das Fesseln der Angeklagten vorwarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Auch wenn die Kammer davon ausgeht, dass die Angeklagten zun&#228;chst Heroin bei dem Nebenkl&#228;ger entwenden wollten, so war es durchaus von ihrem Tatplan getragen, eventuell aufgefundenes Geld oder andere, leicht ver&#228;u&#223;erbare Dinge ebenfalls an sich zu nehmen, um sie f&#252;r sich zu verwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Die Kammer ist auch davon &#252;berzeugt, dass die Tatbeute &#8211; wie von dem Nebenkl&#228;ger B. angegeben &#8211; 2.300,&#8212; Euro und nicht nur knapp 2.000,&#8212; Euro betrug. Der Gesch&#228;digte hat angegeben, dass es sich bei diesem Geld um die Vorauszahlung f&#252;r die Materialbesorgung f&#252;r eine Baustelle handelte. Die Kammer geht daher davon aus, dass dem Nebenkl&#228;ger der genaue Betrag bekannt war. Sie hat zudem keinerlei Anhaltspunkte, warum er an dieser Stelle &#252;bertreiben sollte, wo er sonst keinerlei Belastungstendenz zeigte. Zudem konnte der Nebenkl&#228;ger auch die St&#252;ckelung der die Summe ergebenden Geldscheine benennen, die jedenfalls mit der St&#252;ckelung derjenigen Geldscheine &#252;bereinstimmte, die sp&#228;ter bei dem Angeklagten sichergestellt werden konnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>4. <span style="text-decoration:underline">Anklage 3400 Js 347/20 Taten zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>W&#228;hrend die Angeklagten pauschal nur kleinere Streitereien mit dem Gesch&#228;digten K. einger&#228;umt haben, ist der Gesch&#228;digte K., der die Taten zu seinen Lasten zun&#228;chst nicht anzeigen wollte, gegen&#252;ber der Kammer sehr authentisch aufgetreten und hat als einziger der drei Gesch&#228;digten auch die gemeinsame Vorgeschichte mit der Angeklagten ungesch&#246;nt dargestellt und auch angegeben, den ersten Vorfall nicht angezeigt zu haben, da er es in gewisser Weise auch in Ordnung fand, dass ihm diese Schmerzen zugef&#252;gt worden waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Auch wenn er durch einen erlittenen Schlaganfall vereinzelt Probleme hatte, die Geschehnisse zeitlich korrekt einzuordnen, konnte die Kammer seinen Schilderungen jedoch zweifelsfrei drei getrennte Vorg&#228;nge entnehmen, hinsichtlich derer der Gesch&#228;digte sich sichtbar M&#252;he gab, diese so detailreich wie m&#246;glich darzustellen. Auch der Zeuge K., der den Gesch&#228;digten im Ermittlungsverfahren vernommen hatte, berichtete, dass der Gesch&#228;digte bei der zeitlichen Einordnung Schwierigkeiten gehabt habe, aber auch ihm von drei Vorf&#228;llen berichtet habe. Der Gesch&#228;digte zeigte keinerlei Belastungstendenz und brachte vielmehr zum Ausdruck, dass er weder eine Bestrafung der Angeklagten F. noch eine des Angeklagten H. anstrebe, sondern einfach den Wunsch habe, dass die Taten zu seinen Lasten aufh&#246;ren und beide Angeklagten die Chance bek&#228;men, sich zu bessern. F&#252;r die Angeklagte F. w&#252;nschte er sich, dass sie ihre Sucht bek&#228;mpfen k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Der Gesch&#228;digte berichtete auch von fortw&#228;hrendem Kontakt mit beiden Angeklagten, der sich zwischenzeitlich auch friedlich gestaltete. Nach der letzten, f&#252;r ihn als am schlimmsten empfundenen Tat zu seinen Lasten sei er aber nicht mehr bereit gewesen, &#220;bergriffe durch die Angeklagten hinzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 347/20: erste Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Die Feststellungen zu diesem Fall beruhen ganz &#252;berwiegend auf den Angaben des Gesch&#228;digten K., die durch die Angaben insbesondere der Zeugen L1 und G. gest&#252;tzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Der Gesch&#228;digte berichtete, wie die Angeklagte F., zu der er auch nach der Trennung weiterhin Kontakt gehabt habe, eines Tages bei ihm geklingelt und sich nach Einlass direkt auf das Sofa gelegt und die Augen geschlossen habe. Er habe sie gew&#228;hren lassen. Einige Zeit sp&#228;ter habe er das Klingelzeichen &#8211; n&#228;mlich viermaliges Klingeln &#8211; seines Freundes, des Zeugen L1, wahrgenommen und die Hauseingangst&#252;r mittels eines Summers ge&#246;ffnet. Da der Zeuge L1 mit einem Gehwagen unterwegs und nach dem Aufstieg in den ersten Stock immer sehr ersch&#246;pft sei, habe er direkt auch die Wohnungst&#252;r ge&#246;ffnet, damit dieser sich unmittelbar nach seiner Ankunft setzen k&#246;nne. In dem Moment als er die Hauseingangst&#252;r ge&#246;ffnet habe, sei ihm von dem Angeklagten direkt mit der Faust in das Gesicht geschlagen worden. Anschlie&#223;end habe dieser ihn in den Schwitzkasten genommen und weiter auf ihn eingeschlagen. Ein zweiter, ihm unbekannter Mann sei ebenfalls in die Wohnung gest&#252;rzt und habe angefangen, sich umzusehen. Einer von beiden habe &#8222;Wo ist das Geld? Wo sind die Pillen?&#8220; gerufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Die Angeklagte F. sei von dem Geschehen aufgeschreckt worden und habe unmittelbar die Wohnung verlassen. In der Zwischenzeit habe der unbekannt gebliebene Mann sein Schlafzimmer durchsucht und eine alte, kaputte Schreckschusswaffe an sich genommen. Im Wohnzimmer habe der Angeklagte ihn zwischenzeitlich nach mehreren Faustschl&#228;gen in das Gesicht mit dem Kopf zun&#228;chst auf den Couchtisch geschlagen und schlie&#223;lich b&#228;uchlings liegend auf dem Boden zwischen Sofa und Couchtisch fixiert. Sodann habe der Angeklagte ihn beschimpft und ihm vorgehalten, dass er die Angeklagte F. geschlagen habe. Er habe dem Angeklagten dann mitgeteilt, dass er ihm doch aufgrund seines Alters stark &#252;berlegen sei. Der Angeklagte habe ihn aufgefordert, sich nicht hinter seinem Alter zu verstecken. Sodann sei der zweite Mann mit der Schreckschusswaffe in das Wohnzimmer gekommen, habe &#8222;Guck mal, was wir hier haben!&#8220; gesagt und dann habe einer der M&#228;nner ihm mit der Schreckschusswaffe noch vier Mal auf den Kopf geschlagen, wodurch er drei Platzwunden am Kopf erlitten habe. Er habe den Angeklagten dann gebeten, ihn noch ein wenig leben zu lassen und habe den beiden aus seiner Jackeninnentasche f&#252;nf Subutex-Tabletten &#252;bergeben. Daraufhin h&#228;tten beide die Wohnung verlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Die Kammer ist davon &#252;berzeugt, dass sich das Geschehen in seinen wesentlichen Punkten so zugetragen hat, wie der Gesch&#228;digte dies geschildert hat. So hat der Zeuge L1 berichtet, an diesem Tag tats&#228;chlich bei dem Gesch&#228;digten K. geklingelt zu habe. Als er an der Wohnungst&#252;r des Gesch&#228;digten angekommen sei, sei diese aber verschlossen gewesen und er sei schlie&#223;lich wieder nach Hause gegangen und habe sich bei dem Gesch&#228;digten K. sp&#228;ter erkundigt, warum dieser ihn nicht in die Wohnung gelassen habe. Zu diesem Zeitpunkt habe der Gesch&#228;digte K. von den Geschehnissen berichtet und er habe den Gesch&#228;digten dann erneut aufgesucht und auch drei Platzwunden am Kopf des Gesch&#228;digten wahrgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Kurz nach der Tat zu Lasten des Nebenkl&#228;ger B. &#8211; so berichtete der Zeuge G. &#8211; sollte zudem eine Durchsuchung an der Wohnanschrift des Gesch&#228;digten K. stattfinden, da es sich immer noch um die Meldeanschrift der Angeklagten F. gehandelt habe. Der Gesch&#228;digte habe &#8211; so der Zeuge G. &#8211; auf Klopfen der Polizei allerdings nicht die T&#252;r ge&#246;ffnet, sondern vielmehr selber die Polizei verst&#228;ndigt, da er Angst gehabt habe, erneut Opfer eines &#220;berfalls zu werden. Der Zeuge G. schilderte eindr&#252;cklich, dass der Gesch&#228;digte K. sehr nerv&#246;s und aufgebracht gewesen sein und mitgeteilt habe, bereits Opfer mehrerer &#220;berf&#228;lle geworden zu sein. Die Tatsache, dass der Gesch&#228;digte K. gro&#223;e Angst vor erneuten &#220;bergriffen hatte, spricht indiziell auch daf&#252;r, dass ihm tats&#228;chlich bereits zuvor etwas widerfahren war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Die Kammer vermochte sich indes nicht davon zu &#252;berzeugen, dass eine alte Schreckschusspistole f&#252;r die Schl&#228;ge auf den Kopf eingesetzt wurde. Der Gesch&#228;digte hat angegeben, die Pistole nicht gesehen zu haben, den Einsatz der Waffe aber bei den Schl&#228;gen auf den Kopf gesp&#252;rt zu haben. Die Kammer kann jedoch nicht ausschlie&#223;en, dass sich auch ein anderer Gegenstand, wie etwa ein Ring des Angeklagten oder des unbekannt gebliebenen Mitt&#228;ters bei den Schl&#228;gen auf den Kopf des Gesch&#228;digten hart angef&#252;hlt hat. Da auch eine Schreckschusspistole nicht sichergestellt worden konnte, ist die Kammer zu Gunsten des Angeklagten davon ausgegangen, dass eine solche hier keine Verwendung gefunden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Dass der Angeklagte selber mit Methaddict und nicht mit Subutex substituiert wird, spricht hingegen nicht gegen eine Tatbegehung des Angeklagten. Zum einen nimmt die Angeklagte F. Subutex-Tabletten ein, zum anderen besteht auch die M&#246;glichkeit, diese Tabletten zu verkaufen und mit dem Gegenwert das zu erwerben, was man selber zu ben&#246;tigen meint oder haben m&#246;chte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 347/20: zweite Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Feststellungen zu dieser Tat beruhen auf den auch insoweit glaubhaften Angaben des Gesch&#228;digten K.. An einem Montag h&#228;tten die Angeklagten vor seiner T&#252;r gestanden und der Angeklagte H. habe die Angeklagte F. aufgefordert, ihm eine Ohrfeige zu geben. Die Angeklagte habe &#8222;Tut mir leid, P., aber ich muss das machen.&#8220; gesagt und habe ihn mit einer von ihm als &#8222;Streichelschelle&#8220; bezeichneten Ohrfeige leicht geschlagen. Dies habe dem Angeklagten offensichtlich nicht ausgereicht und der habe selber noch einmal stark zugeschlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Subutex-Pillen h&#228;tten die beiden nicht gefordert, er habe sie ihnen aber gegeben, um sie zu bes&#228;nftigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Die Kammer hat keine Zweifel an der Darstellung des Gesch&#228;digten, der die Ohrfeige der Angeklagten als sehr harmlos dargestellt und auch angegeben hat, dass die durchaus wuchtige Ohrfeige des Angeklagten nur kurz wehgetan habe, eigentlich sei es &#8222;nichts gewesen&#8220;. Zudem steht die Schilderung des Gesch&#228;digten K. in Einklang mit der Schilderung des Nebenkl&#228;ger B., dem die Angeklagte auf Aufforderung des Angeklagten ebenfalls eine Ohrfeige gab. Eine Wegnahme der Tabletten konnte die Kammer aufgrund der &#8211; wiederum von keinerlei Belastungstendenz getragenen &#8211; Angaben des Gesch&#228;digten indes nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>c) <span style="text-decoration:underline">Fall 3 der Anklage 3400 Js 347/20: dritte Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Auch die Feststellungen in diesem Fall beruhen ganz &#252;berwiegend auf den Angaben des Gesch&#228;digten K..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Bei dem letzten Vorfall habe &#8211; so der Gesch&#228;digte K. &#8211; zun&#228;chst die Angeklagte vor seiner Wohnungst&#252;r gestanden und um Subutex-Tabletten gebeten. Er habe ihr &#8211; wie eigentlich jede Woche &#8211; zwei Tabletten abgegeben. Die Angeklagte habe allerdings mehr Tabletten haben wollen, woraufhin er ihr sehr energisch zu verstehen gegeben habe, dass er selber ja auch &#8222;klarkommen&#8220; m&#252;sse. Dann sei erneut der Angeklagte aufgetaucht, habe ihn gefragt, wer er glaube, wer er sei, habe ihn zu Boden gebracht und seitlich von hinten mit einem gezielten Faustschlag so sehr auf die linken Rippen geschlagen, dass ihm die Luft weggeblieben sei und er Angst um sein Leben gehabt habe. Er habe sodann das erste Mal in seinem Leben nach Hilfe gerufen. Die Angeklagte habe ihm sodann wohl das Leben gerettet, da sie den Angeklagten aufgefordert habe, aufzuh&#246;ren. Sodann seien beide verschwunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Aufgrund der starken Schmerzen habe er den Rettungswagen verst&#228;ndigt. Die Besatzung des Rettungswagens habe allerdings keine Rippenverletzung feststellen k&#246;nnen. Er sei dann nachts &#8211; wobei er dies in einem engeren zeitlichen Zusammenhang zu der Tat einordnet als dies ausweislich der Strafanzeige und des Arztberichtes der Fall gewesen sein kann &#8211; zusammengebrochen und auf die Toilette gest&#252;rzt. Bei der Aufnahme in das Krankenhaus sei sodann ein Rippenbruch festgestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Indiziell wird auch dieser Fall durch die Angaben des Zeugen G., der die Angst des Gesch&#228;digten vor einem erneuten &#220;bergriff darlegte, best&#228;tigt. Auch der Zeuge L1 berichtete, dass ihn der Gesch&#228;digte K. nach diesem Vorfall angerufen und von der schmerzenden Rippe berichtet habe. Bei seinem n&#228;chsten Besuch bei dem Gesch&#228;digten K. &#8211; so der Zeuge L1 &#8211; habe sich dieser wiederholt an die Rippe gefasst und &#8222;rumgejammert&#8220;. Der Zeuge L1 hat das Erlebte lebendig dargelegt und aufgrund der st&#228;ndigen Streitereien auch sein Unverst&#228;ndnis dahingehend zum Ausdruck gebracht, dass der Gesch&#228;digte so lange mit der Angeklagten zusammengelebt habe. Die Kammer hat keine Zweifel an der Glaubhaftigkeit der Angaben des Zeugen L1. Dass dieser nur von zwei Vorf&#228;llen zu berichten wusste, steht zudem nicht in Widerspruch zu den Angaben des Gesch&#228;digten K., der den hier als zweite Tat aus der Anklage 3400 Js 347/20 angeklagten Fall als nur wenig und kurzzeitig schmerzhaft dargestellt hat. Insofern geht die Kammer davon aus, dass der Gesch&#228;digte dem Zeugen L1 von diesem Vorfall gar nicht berichtet hat. Dass es tats&#228;chlich zu einem Rippenbruch gekommen ist, war dem Arztbrief der A. Klinik W. vom 29. Juli 2020 zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Da nicht unmittelbar nach der Tat, sondern erst einige Wochen sp&#228;ter und nach einem Sturz auf den Rand der Toilette ein Rippenbruch festgestellt wurde, ist die Kammer zugunsten des Angeklagten H. davon ausgegangen, dass er nur f&#252;r eine Rippenprellung verantwortlich war. Diese muss er jedoch wenigstens verursacht haben, da die Kammer keine Zweifel an der Darstellung der starken Schmerzen des Gesch&#228;digten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Die Feststellungen zum Atemalkoholgehalt des Angeklagten beruhen auf den Angaben des Zeugen G., der davon berichtete, dass der Angeklagte sich nach seiner Festnahme freiwillig einem Atemalkoholtest unterzogen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Da der Gesch&#228;digte angegeben hat, dass er den Angeklagten an diesem Tag, abgesehen von den zwei Tabletten, die er der Angeklagten F. bereits gegeben hatte, keine Tabletten gegeben hat und auch ein gemeinsamer Tatplan hier nicht zu erkennen war, war die Angeklagte in diesem Fall freizusprechen. Die Angeklagte hat in diesem Fall den Angeklagten vielmehr von Weiterungen abgehalten. Aus den &#252;bereinstimmenden Angaben der Angeklagten F. und des Gesch&#228;digten K. geht zudem hervor, dass beide eigentlich ein freundschaftliches Verh&#228;ltnis pflegen. Dies war auch ihrer Interaktion in der Hauptverhandlung zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Aufgrund der von der Kammer getroffenen Feststellungen haben sich die Angeklagten wie tenoriert strafbar gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Die Tat zu Lasten des D. L. stellt aufgrund der konkreten Verletzungen des Gesch&#228;digten, die abstrakt geeignet waren, den Gesch&#228;digten in Lebensgefahr zu bringen, eine gef&#228;hrliche K&#246;rperverletzung im Sinne der &#167;&#167;&#160;223 Abs.&#160;1, 224 Abs.&#160;1 Nr.&#160;5 StGB dar. Indem der Angeklagte bei Gelegenheit dieser K&#246;rperverletzung das Mobiltelefon des Gesch&#228;digten an sich nahm, beging er zudem tatmehrheitlich einen Diebstahl.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Die Tat zu Lasten des G. B. stellt f&#252;r beide Angeklagten einen Raub in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung gem&#228;&#223; der &#167;&#167;&#160;249 Abs.&#160;1, 223 Abs.&#160;1, 224 Abs.&#160;1 Nr.&#160;4, 52 StGB dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>W&#228;hrend die erste Tat zu Lasten des P. K. eine r&#228;uberische Erpressung in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung (&#167;&#167;&#160;253, 255, 223 Abs.&#160;1, 224 Abs.&#160;1 Nr.&#160;4, 52 StGB) f&#252;r den Angeklagten darstellt, handelt es sich bei der zweiten Tat zu Lasten des P. K. f&#252;r beide Angeklagten um eine gef&#228;hrliche K&#246;rperverletzung gem&#228;&#223; &#167;&#167;&#160;223 Abs.&#160;1, 224 Abs.&#160;1 Nr.&#160;4 StGB. Die dritte Tat zu Lasten des P. K. stellt schlie&#223;lich eine vors&#228;tzliche K&#246;rperverletzung (&#167;&#160;223 Abs.&#160;1 StGB) f&#252;r den Angeklagten H. dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Bei der Strafzumessung hat sich die Kammer im Wesentlichen von folgenden Erw&#228;gungen leiten lassen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>1. <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 328/20: Taten zu Lasten des Nebenkl&#228;gers L.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Gef&#228;hrliche</span><span style="text-decoration:underline"> K&#246;rperverletzung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Zun&#228;chst war zu pr&#252;fen, welchem Strafrahmen die tat- und schuldangemessene Strafe zu entnehmen war, namentlich ob hier ein minder schwerer Fall im Sinne des &#167;&#160;224 Abs.&#160;1 Halbsatz 2 StGB vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Zugunsten des Angeklagten sprach zun&#228;chst einmal, dass er insoweit f&#252;r diese Tat ein Gest&#228;ndnis abgelegt hat. Aufgrund seiner pers&#246;nlichen Erfahrungen in der Kindheit war zudem zu Gunsten des Angeklagten zu ber&#252;cksichtigen, dass seine Tat durch Angst vor sexuellen &#220;bergriffen auf seine Lebensgef&#228;hrtin, die Angeklagte F., beg&#252;nstigt wurde. Des Weiteren war zugunsten des Angeklagten zu ber&#252;cksichtigen, dass ihm der Widerruf zweier Bew&#228;hrungen und damit die zus&#228;tzliche Vollstreckung von einmal sieben und einmal elf Monaten Freiheitsstrafe droht. Schlie&#223;lich sind auch die durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Untersuchungshaftbedingungen zugunsten des Angeklagten anzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>Gegen den Angeklagten sprach, dass er gegen&#252;ber dem deutlichen &#228;lteren Nebenkl&#228;ger, dem er nicht nur durch seine Kampfsportvergangenheit k&#246;rperlich stark &#252;berlegen war, sehr roh und &#252;berfallartig vorgegangen ist. Die Tat fand zudem in der Wohnung des Nebenkl&#228;gers, also seinem engsten Lebensbereich, statt. Auch die &#8211; von der abstrakten Lebensgefahr aufgrund der Hirnblutung unabh&#228;ngigen &#8211; Tatfolgen mit mehreren Br&#252;chen im Gesichtsbereich waren gravierend und zu Lasten des Angeklagten zu ber&#252;cksichtigen. Der Angeklagte ist zudem erheblich und auch jedenfalls zweimal einschl&#228;gig vorbestraft, er handelte unter zwei laufenden Bew&#228;hrungen und die R&#252;ckfallgeschwindigkeit nach der letzten Verurteilung Ende Januar 2020 war hoch. All dies war zu Lasten des Angeklagten zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Nach einer Gesamtschau aller genannten Strafzumessungsgesichtspunkte ist die Kammer mithin zu dem Ergebnis gelangt, dass das gesamte Tatbild einschlie&#223;lich aller subjektiven Momente und der Pers&#246;nlichkeit des Angeklagten vom Durchschnitt der gew&#246;hnlich vorkommenden F&#228;lle nicht in einem solchen Ma&#223;e abweicht, dass die Anwendung des Ausnahmestrafrahmens eines minder schweren Falls geboten erscheint. Dies gilt insbesondere unter Ber&#252;cksichtigung des Tatgepr&#228;ges und der erheblichen Vorstrafen des Angeklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Die Strafe f&#252;r den Angeklagten war mithin dem Regelstrafrahmen des &#167;&#160;224 Abs.&#160;1 StGB zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Nach nochmaliger Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte, insbesondere des Gest&#228;ndnisses einerseits und der rohen Begehungsweise sowie der Tatfolgen andererseits, hat die Kammer innerhalb des genannten Strafrahmens f&#252;r die gef&#228;hrliche K&#246;rperverletzung in Fall 1 f&#252;r den Angeklagten H. eine Freiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">2 (zwei) Jahren und 6 (sechs) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>als tat- und schuldangemessen erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Diebstahl</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Auch f&#252;r den Diebstahl war zugunsten des &#8211; insoweit nicht gest&#228;ndigen &#8211; Angeklagten zu ber&#252;cksichtigen, dass die Untersuchungshaft unter durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Haftbedingungen vollzogen wurde und ihm der Widerruf der Strafaussetzung zur Bew&#228;hrung in zwei F&#228;llen droht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>Zu seinen Lasten waren auch hier die erheblichen und hinsichtlich des Diebstahls auch zahlreichen einschl&#228;gigen Vorstrafen ebenso zu ber&#252;cksichtigen wie die Begehung unter zwei laufenden Bew&#228;hrungen und weniger als ein halbes Jahr nach der letzten Verurteilung durch das Amtsgericht H.- S.. G..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>Nach Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte hat die Kammer innerhalb des Strafrahmens des &#167;&#160;242 Abs.&#160;1 StGB f&#252;r den Diebstahl in Fall 1 f&#252;r den Angeklagten eine Geldstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">120 (einhundertzwanzig) Tagess&#228;tzen zu je 2</span></strong><strong><span style="text-decoration:underline">,&#8212; Euro</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>als tat- und schuldangemessen erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>2. <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 328/20: Tat zu Lasten des Nebenkl&#228;gers B.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Angeklagte F.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>Auch f&#252;r diesen Fall war zun&#228;chst zu pr&#252;fen, welchem Strafrahmen die tat- und schuldangemessene Strafe zu entnehmen war, namentlich ob hier ein minder schwerer Fall im Sinne des &#167;&#160;249 Abs.&#160;2 StGB vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Zugunsten der Angeklagten sprach in diesem Fall, dass sie ein Teilgest&#228;ndnis abgelegt hat. Ebenso zu Gunsten der Angeklagten war ihre Vorgeschichte mit diesem Nebenkl&#228;ger zu ber&#252;cksichtigen. Zudem war die Schuldf&#228;higkeit der Angeklagten aufgrund ihrer Entzugserscheinungen gem&#228;&#223; &#167;&#160;21 StGB vermindert. Schlie&#223;lich sind auch die durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Haftbedingungen zugunsten der Angeklagten anzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Gegen die Angeklagte sprach indes, dass der Tat eine hohe kriminelle Energie zugrunde lag und der Nebenkl&#228;ger in seiner eigenen Wohnung &#252;berfallen wurde. Die Angeklagte ist zudem vorbestraft, der eingetretene Schaden ist relativ hoch und die Angeklagte hat zwei Delikte tateinheitlich begangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>Nach einer Gesamtschau aller genannten Strafzumessungsgesichtspunkte ist die Kammer zu dem Ergebnis gelangt, dass das gesamte Tatbild einschlie&#223;lich aller subjektiven Momente und der Pers&#246;nlichkeit der Angeklagten vom Durchschnitt der gew&#246;hnlich vorkommenden F&#228;lle f&#252;r die Angeklagte &#8211; auch unter Ber&#252;cksichtigung der verminderten Schuldf&#228;higkeit &#8211; in diesem Fall nicht in einem solchen Ma&#223;e abweicht, dass die Anwendung des Ausnahmestrafrahmens eines minder schweren Falls geboten erscheint. Dies gilt insbesondere unter Ber&#252;cksichtigung der aufgewandten hohen kriminellen Energie. Die Strafe f&#252;r die Angeklagte war mithin dem nach &#167;&#167;&#160;21, 49 Abs.&#160;1 StGB gemilderten Strafrahmen des &#167;&#160;249 Abs.&#160;1 StGB zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Nach nochmaliger Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte, insbesondere der Vorgeschichte mit dem Nebenkl&#228;ger B. einerseits und der hohen kriminellen Energie andererseits, hat die Kammer innerhalb des genannten Strafrahmens f&#252;r die Angeklagte in Fall 2 eine Freiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">1 (einem) Jahr und 6 (sechs) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>als tat- und schuldangemessen verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Angeklagter H.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Auch f&#252;r den Angeklagten war in diesem Fall zun&#228;chst zu pr&#252;fen, welchem Strafrahmen die tat- und schuldangemessene Strafe zu entnehmen war, namentlich ob hier ein minder schwerer Fall im Sinne des &#167;&#160;249 Abs.&#160;2 StGB vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>Zugunsten des Angeklagten sprach in diesem Fall, dass auch er ein Teilgest&#228;ndnis abgelegt hat. Ebenso zu seinen Gunsten war seine Tatgeneigtheit aufgrund der Vorgeschichte der Angeklagten F. mit dem Nebenkl&#228;ger B., die dem Angeklagten H. aufgrund seiner eigenen Vorgeschichte besonders nahe ging, zu ber&#252;cksichtigen. Schlie&#223;lich sind auch in diesem Fall die zwei drohenden Widerrufe der Strafaussetzungen zur Bew&#228;hrung sowie die durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Untersuchungshaftbedingungen zugunsten des Angeklagten anzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>Gegen den Angeklagten sprach indes, dass der Tat eine hohe kriminelle Energie zugrunde lag, der Nebenkl&#228;ger in seiner eigenen Wohnung &#252;berfallen wurde und der Schaden mit 2.300,&#8212; Euro relativ hoch war. Der Angeklagte hat ebenfalls zwei Delikte tateinheitlich begangen und auch f&#252;r diesen Fall sind die erheblichen Vorstrafen, die zwei laufenden Bew&#228;hrungen und die hohe R&#252;ckfallgeschwindigkeit zu Lasten des Angeklagten zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>Nach einer Gesamtschau aller genannten Strafzumessungsgesichtspunkte ist die Kammer daher zu dem Ergebnis gelangt, dass das gesamte Tatbild einschlie&#223;lich aller subjektiven Momente und der Pers&#246;nlichkeit des Angeklagten vom Durchschnitt der gew&#246;hnlich vorkommenden F&#228;lle auch f&#252;r den Angeklagten nicht in einem solchen Ma&#223;e abweicht, dass die Anwendung des Ausnahmestrafrahmens eines minder schweren Falls geboten erscheint. Dies gilt insbesondere unter Ber&#252;cksichtigung der hohen kriminellen Energie. Die Strafe f&#252;r den Angeklagten war mithin dem Strafrahmen des &#167;&#160;249 Abs.&#160;1 StGB zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Nach nochmaliger Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte, insbesondere der Belastung durch die Vorgeschichte der Angeklagten F. mit dem Nebenkl&#228;ger B. einerseits und der hohen kriminellen Energie sowie den erheblichen Vorstrafen andererseits, hat die Kammer innerhalb des genannten Strafrahmens f&#252;r den Angeklagten in Fall 2 eine Freiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">2 (zwei) Jahren und 3 (drei) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><p>als tat- und schuldangemessen verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p>3. <span style="text-decoration:underline">Fall 1 der Anklage 3400 Js 347/20: erste Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p>Zun&#228;chst war auch in diesem Fall zu pr&#252;fen, welchem Strafrahmen die tat- und schuldangemessene Strafe zu entnehmen war, namentlich ob hier ein minder schwerer Fall im Sinne der &#167;&#167;&#160;253, 255, 249 Abs.&#160;2 StGB vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p>Zugunsten des Angeklagten sprach zun&#228;chst einmal, dass bei dieser Tat nur ein geringer Schaden entstanden ist und der Gesch&#228;digte, der nur moderate Verletzungen erlitten hatte, die Tat zun&#228;chst gar nicht anzeigte. Zudem sind auch in diesem Fall die zwei drohenden Widerrufe der Strafaussetzungen zur Bew&#228;hrung sowie die durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Untersuchungshaftbedingungen zugunsten des Angeklagten anzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p>Gegen den Angeklagten sprach, dass es sich bei seinem Opfer um einen deutlichen &#228;lteren, auf einen Gehwagen angewiesenen Gesch&#228;digten, dem er nicht nur durch seine Kampfsportvergangenheit k&#246;rperlich stark &#252;berlegen war, handelte. Die Tat fand zudem in der Wohnung des Gesch&#228;digten &#8211; also seinem engsten Lebensbereich &#8211; statt. Der Angeklagte verwirklichte zudem erneut zwei Delikte tateinheitlich. Auch f&#252;r diesen Fall sind die erheblichen Vorstrafen, die zwei laufenden Bew&#228;hrungen und die hohe R&#252;ckfallgeschwindigkeit von f&#252;r diesen Fall nur wenigen Monaten zu Lasten des Angeklagten zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>Nach einer Gesamtschau aller genannten Strafzumessungsgesichtspunkte ist die Kammer daher zu dem Ergebnis gelangt, dass das gesamte Tatbild einschlie&#223;lich aller subjektiven Momente und der Pers&#246;nlichkeit der Angeklagten vom Durchschnitt der gew&#246;hnlich vorkommenden F&#228;lle nicht in einem solchen Ma&#223;e abweicht, dass die Anwendung des Ausnahmestrafrahmens eines minder schweren Falls geboten erscheint. Dies gilt insbesondere unter Ber&#252;cksichtigung der erheblichen Vorstrafen des Angeklagten. Die Strafe f&#252;r den Angeklagten war mithin dem Strafrahmen des &#167;&#160;249 Abs.&#160;1 StGB zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p>Nach nochmaliger Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte, insbesondere des geringen Schadens einerseits und der hohen R&#252;ckfallgeschwindigkeit sowie den Vorstrafen andererseits, hat die Kammer innerhalb des genannten Strafrahmens f&#252;r diesen Fall f&#252;r den Angeklagten eine Freiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">1 (einem) Jahr und 6 (sechs) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>als tat- und schuldangemessen erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p>4. <span style="text-decoration:underline">Fall 2 der Anklage 3400 Js 347/20: zweite Tat zu Lasten des P. K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Angeklagte F.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p>Auch in diesem Fall war zun&#228;chst zu pr&#252;fen, welchem Strafrahmen die tat- und schuldangemessene Strafe zu entnehmen war, namentlich ob hier ein minder schwerer Fall im Sinne des &#167;&#160;224 Abs.&#160;1 Halbsatz 2 StGB vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Zugunsten der Angeklagten sprach in diesem Fall neben den durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Untersuchungshaftbedingungen, dass sie die Tat nur widerwillig beging und durch die &#8222;Streichelschelle&#8220; nur sehr geringe Tatfolgen verursachte. Gegen die Angeklagte sprachen ihre Vorstrafen. Die Tat fand zudem jedenfalls an der Wohnungseingangst&#252;r des Gesch&#228;digten statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p>Nach einer Gesamtschau aller genannten Strafzumessungsgesichtspunkte ist die Kammer zu dem Ergebnis gelangt, dass das gesamte Tatbild einschlie&#223;lich aller subjektiven Momente und der Pers&#246;nlichkeit der Angeklagten vom Durchschnitt der gew&#246;hnlich vorkommenden F&#228;lle f&#252;r die Angeklagte in diesem Fall in einem solchen Ma&#223;e abweicht, dass die Anwendung des Ausnahmestrafrahmens eines minder schweren Falls geboten erscheint. Dies gilt insbesondere unter Ber&#252;cksichtigung der sehr geringen Tatfolgen. Die Strafe f&#252;r die Angeklagte war mithin dem Strafrahmen des &#167;&#160;224 Abs.&#160;1 Halbsatz 2 StGB zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p>Nach nochmaliger Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte, insbesondere der geringen Tatfolgen einerseits und der Vorstrafen andererseits, hat die Kammer innerhalb des genannten Strafrahmens f&#252;r die Angeklagte in diesem Fall eine Geldstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_189">189</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">120 (einhundertzwanzig) Tagess&#228;tzen zu je 5</span></strong><strong><span style="text-decoration:underline">,&#8212; Euro</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_190">190</a>
</dt>
<dd><p>als tat- und schuldangemessen verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_191">191</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Angeklagter H.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_192">192</a>
</dt>
<dd><p>Auch f&#252;r den Angeklagten war in diesem Fall zun&#228;chst war zu pr&#252;fen, welchem Strafrahmen die tat- und schuldangemessene Strafe zu entnehmen war, namentlich ob hier ein minder schwerer Fall im Sinne des &#167;&#160;224 Abs.&#160;1 Halbsatz 2 StGB vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_193">193</a>
</dt>
<dd><p>Zugunsten des Angeklagten sprach zun&#228;chst einmal, dass diese Tat nur geringe Folgen nach sich zog und der Gesch&#228;digte nur kurzzeitig unter Schmerzen litt. Zudem sind auch in diesem Fall die zwei drohenden Widerrufe der Strafaussetzungen zur Bew&#228;hrung sowie die durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Untersuchungshaftbedingungen zugunsten des Angeklagten anzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_194">194</a>
</dt>
<dd><p>Gegen den Angeklagten H. sprach, dass er die Angeklagte F. zu der Tat ermutigte. Auch f&#252;r diesen Fall sind zudem die erheblichen Vorstrafen, die zwei laufenden Bew&#228;hrungen und die hohe R&#252;ckfallgeschwindigkeit von f&#252;r diesen Fall nur wenigen Monaten zu Lasten des Angeklagten zu ber&#252;cksichtigen. Die Tat fand zudem erneut jedenfalls an der Wohnungst&#252;r des Gesch&#228;digten statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_195">195</a>
</dt>
<dd><p>Nach einer Gesamtschau aller genannten Strafzumessungsgesichtspunkte ist die Kammer zu dem Ergebnis gelangt, dass das gesamte Tatbild einschlie&#223;lich aller subjektiven Momente und der Pers&#246;nlichkeit der Angeklagten vom Durchschnitt der gew&#246;hnlich vorkommenden F&#228;lle nicht in einem solchen Ma&#223;e abweicht, dass die Anwendung des Ausnahmestrafrahmens eines minder schweren Falls auch f&#252;r ihn geboten erscheint. Dies gilt insbesondere unter Ber&#252;cksichtigung der erheblichen Vorstrafen des Angeklagten. Die Strafe war mithin dem Regelstrafrahmen des &#167;&#160;224 Abs.&#160;1 StGB zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_196">196</a>
</dt>
<dd><p>Nach nochmaliger Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte, insbesondere der geringen Tatfolgen einerseits und der Vorstrafen andererseits, hat die Kammer innerhalb des genannten Strafrahmens in diesem Fall f&#252;r den Angeklagten eine Freiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_197">197</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">8 (acht) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_198">198</a>
</dt>
<dd><p>als tat- und schuldangemessen erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_199">199</a>
</dt>
<dd><p>5. <span style="text-decoration:underline">Fall 3 der Anklage 3400 Js 347/20: dritte Tat zu Lasten des Gesch&#228;digten K.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_200">200</a>
</dt>
<dd><p>In diesem Fall waren zugunsten des Angeklagten die durch die SARS-CoV-2-Pandemie erheblich versch&#228;rften Untersuchungshaftbedingungen und der drohende Widerruf der Strafaussetzung zur Bew&#228;hrung in zwei F&#228;llen zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_201">201</a>
</dt>
<dd><p>Gegen den Angeklagten sprach neben den erheblichen Vorstrafen, den zwei laufenden Bew&#228;hrungen, der hohen R&#252;ckfallgeschwindigkeit und dem erneut in der Wohnung des Gesch&#228;digten vollzogenen &#220;bergriffs auch, dass die Tat aus einem nichtigen Anlass heraus &#8211; und nachdem der Gesch&#228;digte der Angeklagten F. bereits zwei Subutex-Tabletten &#252;berlassen hatte &#8211; erfolgte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_202">202</a>
</dt>
<dd><p>Nach Abw&#228;gung aller genannten Strafzumessungsgesichtspunkte hat die Kammer innerhalb des aufgrund der erheblichen Alkoholisierung nach den &#167;&#167;&#160;21, 49 Abs.&#160;1 StGB gemilderten Strafrahmens des &#167;&#160;223 StGB f&#252;r den Angeklagte in diesem Fall eine Freiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_203">203</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">9 (neun) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_204">204</a>
</dt>
<dd><p>als tat- und schuldangemessen verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_205">205</a>
</dt>
<dd><p>6. <span style="text-decoration:underline">Gesamtstrafe</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_206">206</a>
</dt>
<dd><p>Bei der Bildung der Gesamtstrafe war sodann f&#252;r beide Angeklagten zu ber&#252;cksichtigen, dass die Taten einen sehr engen rechtlichen, zeitlichen, motivationalen und situativen Zusammenhang aufweisen. Die Taten stehen alle in einem Zusammenhang mit ehemaligen Partnern der Angeklagten, die sie als Freier kennengelernt und bei denen sie jeweils einige Zeit gelebt hatte. Mit allen drei Gesch&#228;digten verband die Angeklagte eine Vorgeschichte, die je nach Gesch&#228;digtem auch unterschiedliche mehr oder wenige schwere unsch&#246;ne Erfahrungen mit sich brachten. Diese gingen auch dem Angeklagten H., der als Kind wiederholt Opfer sexuellen Missbrauchs geworden war, sehr nahe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_207">207</a>
</dt>
<dd><p>Die Taten fanden zudem alle in einem Zeitraum von weniger als einem halben Jahr statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_208">208</a>
</dt>
<dd><p>a) <span style="text-decoration:underline">Angeklagte F.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_209">209</a>
</dt>
<dd><p>Aus diesen Gr&#252;nden waren die Einzelstrafen f&#252;r die Angeklagte auf eine Gesamtfreiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_210">210</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">1 (einem) Jahr und 8 (acht) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_211">211</a>
</dt>
<dd><p>sehr eng zur&#252;ckzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522434","part":"L","price":0,"visited":true,"anchor":"_retrdlink_212","linkToSameDocumentAndPart":true}}' name="rd_212" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>212</a>
</dt>
<dd><p>Diese Strafe konnte gem&#228;&#223; &#167;&#160;56 Abs.&#160;1 und 2 StGB zur Bew&#228;hrung ausgesetzt werden, da davon auszugehen ist, dass sich die Angeklagte schon die Verurteilung zur Warnung dienen lassen und k&#252;nftig auch ohne Einwirkung des Strafvollzuges keine Straftaten mehr begehen wird. Zudem liegen nach der Gesamtw&#252;rdigung von Tat und Pers&#246;nlichkeit der Angeklagten besondere Umst&#228;nde vor. Die Angeklagte ist zwar im Rahmen ihrer Suchterkrankung bereits wiederholt insbesondere mit Diebstahlstaten im Rahmen der Beschaffungskriminalit&#228;t aufgefallen, vor der Untersuchungshaft in hiesiger Sache war sie jedoch noch nie inhaftiert gewesen. Die letzte Vorverurteilung stammt zudem aus dem Jahr 2014. Seitdem hatte sich die Angeklagte straffrei gef&#252;hrt. Da die vorliegenden Taten in Zusammenhang mit den drei Gesch&#228;digten, zu denen spezielle Beziehungen bestanden, standen, ist auch nicht mit der Wiederholung &#228;hnlich gelagerter Taten zu rechnen. Dies gilt umso mehr, als die Angeklagte mit der von dem Pflegevater des Angeklagten H. bereitgehaltenen Wohnung nicht nur einen sicheren Empfangsraum hat, sondern auch bereits vor Haftentlassung eine Zusage f&#252;r einen Therapieplatz erlangen konnte. Nicht zuletzt streitet auch das jedenfalls teilgest&#228;ndige und dar&#252;ber hinaus sehr offene Einlassungsverhalten der Angeklagten f&#252;r sie.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_213">213</a>
</dt>
<dd><p>b) <span style="text-decoration:underline">Angeklagter H.</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_214">214</a>
</dt>
<dd><p>F&#252;r den Angeklagten H. waren die Einzelstrafen unter nochmaliger Ber&#252;cksichtigung der oben genannten Strafzumessungsgesichtspunkte auf eine Gesamtfreiheitsstrafe von</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_215">215</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">3 (drei) Jahren und 9 (neun) Monaten</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_216">216</a>
</dt>
<dd><p>auch deshalb sehr eng zur&#252;ckzuf&#252;hren, um ihm insbesondere auch unter Ber&#252;cksichtigung des drohenden Widerrufs der Strafaussetzung von insgesamt einem Jahr und sechs Monaten Freiheitsstrafe noch eine Perspektive f&#252;r sein weiteres Leben gemeinsam mit der Angeklagten zu belassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_217">217</a>
</dt>
<dd><p>Die Einziehung (des Wertes) von Tatertr&#228;gen in H&#246;he von 2.300,&#8212; Euro war gem&#228;&#223; &#167;&#167;&#160;73, 73c StGB anzuordnen, da es sich hierbei um einen der Tatbeute im Fall zu Lasten des G. B. entsprechenden Geldbetrag handelt, wobei 800,&#8212; Euro aus der Tatbeute selbst sichergestellt werden konnten. Insoweit war die Einziehung von Tatertr&#228;gen nach &#167;&#160;73 Abs.&#160;1 StGB anzuordnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VIII.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_218">218</a>
</dt>
<dd><p>Die Kosten- und Auslagenentscheidungen beruhen auf &#167;&#167;&#160;465 Abs.&#160;1 Satz&#160;1, 466, 467 Abs.&#160;1, 472 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
