<html>
<head><title>335-S-19-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 35. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.04.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">335 S 19/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2024:0403.335S19.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;522 Abs 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001575678"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001575678","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg, 11. August 2023, 12 C 322/22, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kammer beabsichtigt, die Berufung der Klagepartei gegen das Urteil des Amtsgerichts Hamburg vom 11.08.2023, Aktenzeichen 12 C 322/22, durch einstimmigen Beschluss gem. &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Klagepartei kann hierzu binnen 3 Wochen Stellung nehmen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Die Berufung der Klagepartei hat offensichtlich keine Aussicht auf Erfolg. Das Amtsgericht hat zu Recht und mit zutreffender Begr&#252;ndung die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1) Mit &#252;berzeugender Begr&#252;ndung ist das Amtsgericht davon ausgegangen, dass vorliegend eine Versp&#228;tung und keine Annullierung des betreffenden Fluges im Sinne der Fluggastrechteverordnung vorlag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Nach der Rechtsprechung des EuGH liegt eine Versp&#228;tung dann vor, wenn der Flug entsprechend der urspr&#252;nglichen Planung durchgef&#252;hrt wird und sich die tats&#228;chliche Abflugzeit gegen&#252;ber der planm&#228;&#223;igen Abflugzeit verz&#246;gert. Dabei l&#228;sst sich aus der Fluggastrechteverordnung nicht ableiten, dass ein versp&#228;teter Flug allein deshalb, weil die Versp&#228;tung von &#8211; und sei es auch erheblich &#8211; l&#228;ngerer Dauer ist, als &#8222;annullierter Flug&#8221; qualifiziert werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Folglich kann ein versp&#228;teter Flug unabh&#228;ngig von der Dauer der Versp&#228;tung, auch wenn es sich um eine gro&#223;e Versp&#228;tung handelt, nicht als annulliert angesehen werden, wenn der Abflug entsprechend der urspr&#252;nglichen Flugplanung stattfindet. Wenn daher die Flugg&#228;ste mit einem Flug bef&#246;rdert werden, dessen Abflugzeit sich gegen&#252;ber der urspr&#252;nglich geplanten Abflugzeit verz&#246;gert, kann der Flug nur dann als &#8222;annulliert&#8221; angesehen werden, wenn das Luftfahrtunternehmen die Flugg&#228;ste mit einem anderen Flug bef&#246;rdert, dessen urspr&#252;ngliche Planung von der des urspr&#252;nglich geplanten Flugs abweicht. Demnach kann grunds&#228;tzlich von einer Annullierung ausgegangen werden, wenn der urspr&#252;nglich geplante und versp&#228;tete Flug auf einen anderen Flug verlegt wird, d.h., wenn die Planung des urspr&#252;nglichen Flugs aufgegeben wird und die Flugg&#228;ste dieses Flugs zu den Flugg&#228;sten eines anderen, ebenfalls geplanten Flugs sto&#223;en, und zwar unabh&#228;ngig von dem Flug, f&#252;r den die so umgebuchten Flugg&#228;ste gebucht hatten (vgl. EuGH NJW 2010, 35-43, beck-online).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>b) Die Beklagte hat vorliegend substantiiert durch Ausdruck aus ihrem Buchungssystem dargelegt, dass der betreffende Flug nicht annulliert wurde, sondern der entsprechende Flug mit der entsprechenden Flugnummer auf der entsprechenden Route lediglich versp&#228;tet durchgef&#252;hrt wurde. Das (blo&#223;e) Bestreiten der Kl&#228;gerin ist demgegen&#252;ber unsubstantiiert, insbesondere, weil nach ihrer eigenen Schilderung die Zedenten am Flughafen gerade nicht &#252;ber eine Annullierung, sondern &#252;ber eine Versp&#228;tung des Fluges informiert wurden. F&#252;r die Richtigkeit der Durchsage spricht insbesondere, dass die Durchsage und die Durchgabe der neuen Abflugzeit f&#252;r s&#228;mtliche Passagiere des Fluges galt und Umbuchungen einzelner Passagiere gerade nicht erfolgten oder angeboten wurden. Zudem wurde unstreitig gerade auch den Zedenten kein Umbuchungsangebot unterbreitet. Es ist auch kein Grund erkennbar, dass die Flugg&#228;ste am n&#228;chsten Tag zu Flugg&#228;sten eines anderen Fluges sto&#223;en sollten. So handelt es sich um eine Verbindung einer Charterfluggesellschaft auf eine Ferieninsel, bei der nicht davon auszugehen ist, dass diese von der Beklagten t&#228;glich mit eigenen Flugzeugen bedient wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>c) Zutreffend ist das Amtsgericht unter Anwendung der oben genannten EuGH-Rechtsprechung gleichfalls davon ausgegangen, dass in rechtlicher Hinsicht allein eine erhebliche Versp&#228;tung nicht dazu f&#252;hrt, dass der entsprechende Flug als annulliert anzusehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2) Die Klage ist aber auch schon deshalb unbegr&#252;ndet, weil die Pflicht zu einer Ausgleichszahlung im Fall einer Versp&#228;tung oder einer Annullierung dann nicht besteht, wenn - wie hier - ein Fluggast, der den Flug, f&#252;r den er &#252;ber eine best&#228;tigte Buchung verf&#252;gte, nicht angetreten hat und der dank eines von ihm selbst gebuchten Ersatzflugs das Endziel mit einer Versp&#228;tung von weniger als drei Stunden gegen&#252;ber der von dem Luftfahrtunternehmen urspr&#252;nglich geplanten Ankunftszeit erreicht hat, keinen solchen Zeitverlust erlitten hat und diesen Ausgleichsanspruch somit nicht haben kann (vgl. EuGH, BeckRS 2024, 525, Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>II. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Auch erscheint eine Entscheidung des Berufungsgerichts zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung nicht erforderlich. Eine m&#252;ndliche Verhandlung ist nicht geboten.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
