<html>
<head><title>324-O-426-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 24. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">324 O 426/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2014:0328.324O426.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 1 BGB, &#167;&#160;1004 Abs 1 S 2 BGB, Art 1 Abs 1 GG, Art 2 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001225819"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Unterlassungsanspruch wegen unzul&#228;ssiger Verdachtsberichterstattung, Beweislast des Herausgebers bzgl. des Wahrheitsgehalts der ver&#246;ffentlichten &#196;u&#223;erungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Es besteht ein Unterlassungsanspruch hinsichtlich der in einem Presseartikel ver&#246;ffentlichen &#196;u&#223;erungen, wenn die Voraussetzungen einer zul&#228;ssigen Verdachtsberichterstattung nicht erf&#252;llt sind. Denn eine Berichterstattung mit Namensnennung &#252;ber strafrechtliche Ermittlungsverfahren ist nur zul&#228;ssig, wenn es sich bei dem ge&#228;u&#223;erten Verdacht um den Gegenstand eines berechtigten &#246;ffentlichen Interesses handelt, hinreichende Ankn&#252;pfungstatsachen f&#252;r die Richtigkeit dieses Verdachts vorhanden sind und die journalistische Sorgfaltspflicht beachtet wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Soweit der angegriffenen Berichterstattung in allen Punkten der Verdacht zugrunde liegt, dass das Fehlverhalten des Betroffenen deutlich schwerwiegender ist als in der &#214;ffentlichkeit bislang angenommen und als vom Betroffenen einger&#228;umt, ist dies besonders ehrabtr&#228;glich, so dass der Herausgeber die Beweislast f&#252;r die Wahrheit der angegriffenen Verdachtsberichterstattung tr&#228;gt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es liegen keine ausreichenden Indiztatsachen f&#252;r die &#196;u&#223;erung "die Konten des Betroffenen h&#228;tten durchgehend Werte von addiert mindesten 500 Millionen Schweizer Franken aufgewiesen" aufgrund der Verlustvortr&#228;ge des Betroffenen gegen&#252;ber der Finanzbeh&#246;rde vor, da die insofern getroffene Schlussfolgerung, dass das Verm&#246;gen des Betroffenen auf den Konten gr&#246;&#223;er gewesen sein muss, keinen Beleg daf&#252;r darstellt, dass das Verm&#246;gen des Betroffenen in dem relevanten Zeitraum "durchgehend Werte von addiert mindestens 500 Millionen Schweizer Franken" aufgewiesen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beklagten werden verurteilt, es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 &#8364;; Ordnungshaft insgesamt h&#246;chstens 2 Jahre) zu unterlassen, den Verdacht zu erwecken:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. &#8222;Der anonyme Hinweisgeber nennt nach s...-Informationen dazu ganz andere Zahlen. Er gibt an, auf dem Nummernkonto ... B... sowie auf Unterkonten bei V... h&#228;tten sich in den Jahren vor 2008 durchgehend Werte von addiert mindestens 500 Millionen Schweizer Franken befunden&#8220;;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">und/ oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. &#8222;Der Whistleblower legt einen Zusammenhang zwischen Aktieneing&#228;ngen (sc. Papiere der D... T...) und Sponsorengesch&#228;ften nahe. So seien T-Aktien in Jahren von Vertragsverl&#228;ngerungen mit dem Sponsor im H...-Depot verbucht worden.&#8220;;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">und/ oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. &#8222;Konkreter sind nach s...-Informationen die Hinweise des Informanten auf Koppelgesch&#228;fte anderer Art. H... soll sich in gro&#223;em Stil am Dividendenstripping mit T-Aktien beteiligt haben&#8220;;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">und/ oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. &#8222;Wo ist das viele Geld geblieben? Auch zu diesem Punkt machte der Hinweisgeber Angaben. So soll V... nicht die einzige Bankverbindung gewesen sein. Der Informant brachte drei weitere Geldh&#228;user ins Spiel. Danach sollen um 2008 herum von ... B... erhebliche Summen auf Nummernkonten bei der G... Bank C... S..., der Z... K... Bank und dem Bankhaus J... B... abgeflossen sein.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits tragen die Beklagten je zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar, zu Ziffer I. gegen Sicherheitsleistung in H&#246;he von 200.000 Euro und zu Ziffer II. gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">und beschlie&#223;t:</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird festgesetzt auf 200.000 Euro (100.000 Euro je Beklagter).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen eine Berichterstattung der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist ehemaliger Pr&#228;sident des F... B... und Unternehmer. Die Beklagte zu 1 verlegt u.a. die Zeitschrift &#8222;s...&#8220;, f&#252;r die der Beklagte zu 2 als angestellter Redakteur t&#228;tig ist. Im &#8222;s...&#8220; vom ...2013 (Nr. .../2013) erschien auf den Seiten&#160;28 f unter der &#220;berschrift &#8222;Mehr Millionen, mehr Konten?&#8220; ein von dem Beklagten zu 2 verfasster Artikel, der die streitgegenst&#228;ndlichen &#196;u&#223;erungen enth&#228;lt. Diese Berichterstattung wurde auf dem Titel mit &#8222;N... S... i. F... H...&#8220; angek&#252;ndigt. F&#252;r die Einzelheiten der Berichterstattung wird auf die Anlagen K 1 und 2 Bezug genommen. Die Beklagten hatten dem Kl&#228;ger vor der Ver&#246;ffentlichung im Rahmen ihrer Recherche Gelegenheit zur Stellungnahme gegeben (Anlage B 7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagten hatten bereits zuvor &#252;ber den Verdacht berichtet, dass ein (nicht namentlich genannter) Spitzenvertreter der ersten Fu&#223;ballbundesliga bei der Z... P... Bank V... auf einem Nummernkonto ein dreistelliges Millionenverm&#246;gen vor dem deutschen Fiskus verstecke (Anlage B 3) und in einer sp&#228;teren Berichterstattung die Frage aufgeworfen, ob es sich bei dem V... Konto ... B... um das Konto des Kl&#228;gers handele, was der Kl&#228;ger dementierte (Anlage B 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger erstattete im Januar 2013 beim Finanzamt Miesbach wegen Steuerhinterziehung Selbstanzeige. Die Staatsanwaltschaft M&#252;nchen II leitete gegen den Kl&#228;ger ein Ermittlungsverfahren ein (Az.: 68 Js 3284/13) und erhob im Sommer 2013 Anklage. Im Rahmen der Ermittlungen wurde das Haus des Kl&#228;gers im M&#228;rz 2013 durchsucht. Gegen den Kl&#228;ger wurde ein Haftbefehl erlassen, der Vollzug der Untersuchungshaft wurde aufgrund der Zahlung einer Kaution in H&#246;he von 5 Millionen Euro ausgesetzt. Die Medien berichteten &#252;ber die gegen den Kl&#228;ger erhobenen Vorw&#252;rfe sowie seine Selbstanzeige (Anlagenkonvolut B 1) und &#252;ber das Ermittlungs- bzw. Strafverfahren (Anlagen B 11, 12, Anlagenkonvolute B 13, B 15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger unterhielt bei der V... Bank das Konto ... B... sowie Unterkonten. Der Kl&#228;ger gab im Mai 2013 der &#8222;Z...&#8220; ein Interview, f&#252;r dessen Einzelheiten auf Anlage B 5 verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Prozessbevollm&#228;chtigen des Kl&#228;gers forderten die Beklagten erfolglos zur Abgabe einer strafbewehrten Unterlassungserkl&#228;rung auf (Anlage K 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, dass die angegriffenen Passagen unwahr seien und sein Pers&#246;nlichkeitsrecht verletzen. Es handele sich nicht um eine rechtm&#228;&#223;ige Verdachtsberichterstattung, da keine der hierf&#252;r erforderlichen Voraussetzungen eingehalten sei. Die Beklagten h&#228;tten der journalistischen Sorgfalt nicht gen&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Er tr&#228;gt vor, dass sich weder auf einem Nummernkonto noch auf Unterkonten in den Jahren vor 2008 durchgehend Werte von addiert mindestens 500 Millionen Schweizer Franken befunden h&#228;tten, es gebe auch keinen Zusammenhang zwischen (angeblichen) Aktieneing&#228;ngen und (angeblichen) Sponsorengesch&#228;ften. In Jahren von Vertragsverl&#228;ngerungen (sc. mit der D... T... AG) seien auch keine T-Aktien in seinem Depot verbucht worden. Er habe sich nicht (in gro&#223;em) Stil am Dividendenstripping mit T-Aktien beteiligt und um das Jahr 2008 seien keine (erheblichen) Summen vom (angeblichen) Konto ... B... auf Nummernkonten bei der G... Bank C... S..., der Z... K... Bank und dem Bankhaus J... B... abgeflossen. Er bestreite mit Nichtwissen, dass ein anonymer Informant all dies gegen&#252;ber einem Rechtsanwalt V... H... behauptet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Es gebe auch keine weiteren Quellen f&#252;r die von ihm angegriffenen Behauptungen. Die Berichterstattung der S... Zeitung vom ...2013 (Anlagenkonvolut B1) beziehe sich auf die streitgegenst&#228;ndliche Ver&#246;ffentlichung und stelle zudem klar, dass es sich um ein Ger&#252;cht ohne Wahrheitsgehalt handele. Er bestreite mit Nichtwissen, dass die M... A... Zeitung (Anlage B 6) aus eigenen Quellen erfahren habe, dass sich auf ihm zuzurechnenden Schweizer Nummernkonten ein Verm&#246;gen von mehreren hundert Millionen Euro befunden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagten zu verurteilen, es bei Meidung der gesetzlich vorgesehen Ordnungsmittel zu unterlassen, den Verdacht zu erwecken</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. &#8222;Der anonyme Hinweisgeber nennt nach s...-Informationen dazu ganz andere Zahlen. Er gibt an, auf dem Nummernkonto ... B... sowie auf Unterkonten bei V... h&#228;tten sich in den Jahren vor 2008 durchgehend Werte von addiert mindestens 500 Millionen Schweizer Franken befunden&#8220;;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">und/ oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">2. &#8222;Der Whistleblower legt einen Zusammenhang zwischen Aktieneing&#228;ngen (sc. Papiere der D... T...) und Sponsorengesch&#228;ften nahe. So seien T-Aktien in Jahren von Vertragsverl&#228;ngerungen mit dem Sponsor im H...-Depot verbucht worden.&#8220;;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">und/ oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">3. &#8222;Konkreter sind nach s...-Informationen die Hinweise des Informanten auf Koppelgesch&#228;fte anderer Art. H... soll sich in gro&#223;em Stil am Dividendenstripping mit T-Aktien beteiligt haben&#8220;;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">und/ oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">4. &#8222;Wo ist das viele Geld geblieben? Auch zu diesem Punkt machte der Hinweisgeber Angaben. So soll V... nicht die einzige Bankverbindung gewesen sein. Der Informant brachte drei weitere Geldh&#228;user ins Spiel. Danach sollen um 2008 herum von ... B... erhebliche Summen auf Nummernkonten bei der G... Bank C... S..., der Z... K... Bank und dem Bankhaus J... B... abgeflossen sein.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagten beantragten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagten sind der Ansicht, dass es an einem schl&#252;ssigen Vortrag des Kl&#228;gers fehle, dieser k&#246;nne sich nicht darauf zur&#252;ckziehen, die angegriffenen &#196;u&#223;erungen als unwahr zu bezeichnen bzw. sich zum Sachverhalt nur unsubstantiiert einzulassen oder die Behauptungen in nicht erheblicher Weise zu bestreiten. Die Voraussetzungen f&#252;r eine zul&#228;ssige Verdachtsberichterstattung, insbesondere das Vorliegen eines Mindestbestands an Beweistatsachen, seien eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagten tragen vor, sie h&#228;tten sich erneut mit dem Kl&#228;ger befasst, nachdem sie erfahren h&#228;tten, dass der Staatsanwaltschaft M&#252;nchen II zwischenzeitlich ein Vermerk des Rechtsanwalts V... H... zugeleitet worden sei, in dem dieser Angaben eines Informanten, einem Mitarbeiter der V... Bank, zu den Finanzgesch&#228;ften des Kl&#228;gers in der Schweiz wiedergegeben habe. Aus diesem Vermerk ergebe sich der Mindestbestand der Beweistatsachen. In diesem Vermerk hei&#223;e es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">- Verf&#252;gungsberechtigter des Nummernkontos ... B... der V... Bank in Z&#252;rich seien der Kl&#228;ger und seine Frau S... Auf diesem Konto h&#228;tten sich in den Jahren vor 2008 durchgehend Werte von addiert mindestens 500 Millionen Schweizer Franken befunden;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">- Aktien der D... T... seien in den Jahren, in denen der Vertrag des F... B... mit der D... T... als Hauptsponsor verl&#228;ngert worden sei, im Wertpapierdepot zum Nummernkonto ... B... verbucht worden;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">- Der Kl&#228;ger habe sich am so genannten Dividendenstripping mit T-Aktien beteiligt und hierdurch j&#228;hrlich bis zu 300.000 Euro eingenommen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">- Vom Nummernkonto ... B... seien um das Jahr 2000 (<em>Anm. 2008</em>) herum erhebliche Summen auf Nummernkonten bei der C... S..., der Z... K... Bank und dem Bankhaus J... B... abgeflossen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zum Beweis, dass der Staatsanwaltschaft M&#252;nchen II ein Vermerk mit dem vorstehenden Inhalt vorliege, dieser die Identit&#228;t des Informanten bekannt sei und es auch zu einem unmittelbaren Kontakt der Ermittler mit dem Informanten gekommen sei, beziehen sich die Beklagten auf das Zeugnis des ermittelnden Staatsanwalts. Zum Beweis, dass Rechtsanwalt H... den Vermerk erstellt und die Angaben des Informanten zutreffen wiedergeben habe und Rechtsanwalt H... den Eindruck gewonnen habe, dass der Informant von der Staatsanwaltschaft als vertrauensw&#252;rdig eingesch&#228;tzt wurde, beziehen sich die Beklagten auf das Zeugnis von Rechtsanwalt H..., zum Beweis daf&#252;r, dass der Inhalt des Vermerks den Tatsachen entspreche, auf das Zeugnis des pers&#246;nlichen Beraters des Kl&#228;gers in diesem Zeitraum, Herrn H..., von der V... Bank. Dieser habe unmittelbare Kenntnis von den Vorg&#228;ngen, die Gegenstand des Vermerks sind (Betr&#228;ge auf dem Nummernkonto ... B..., erfolgte Buchungen, Aktientransfers im Wertpapierdepot des Kl&#228;gers, erzielte Ertr&#228;ge), gehabt. Eine weitere Recherche sei nicht erforderlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Angaben des Informanten w&#252;rden zudem durch die in Anlage B 8 aufgef&#252;hrten Verlustvortr&#228;ge, die der Kl&#228;ger unstreitig den deutschen Finanz&#228;mtern gemeldet habe, gest&#252;tzt. Es seien zudem weitere Belegtatsachen vorhanden. Der Kl&#228;ger habe in dem Strafverfahren gestanden, Steuern in deutlich gr&#246;&#223;erem Umfang hinterzogen zu haben und es seien Jahresendst&#228;nde f&#252;r das Konto bekannt geworden (Ende 2005: 155 Mio. Euro, Ende 2006: 131 Mio. Euro), die H&#246;chstst&#228;nde k&#246;nnten durchaus &#252;ber diesen Betr&#228;gen liegen. Zum Beweis hierzu beziehen sich die Beklagten auf die Beiziehung der Akten des Strafverfahrens gegen den Kl&#228;ger sowie das Zeugnis von Frau H... Ausgehend davon, dass die hinterzogenen Steuern mindestens 27,2 Mio. Euro betragen haben, deute dies darauf hin, dass Kapitalertr&#228;ge in dreistelliger Millionenh&#246;he erzielt worden seien. Dies und die Jahresendst&#228;nde lie&#223;en es plausibel erscheinen, dass das Verm&#246;gen, mit dem solche Ertr&#228;ge erwirtschaftet wurden, mindestens 500 Mio. Schweizer Franken umfasse.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im Wertpapierdepot zu dem Nummernkonto h&#228;tten sich durchgehend T-Aktien befunden, auch in den Jahren, in denen die Sponsorenvertr&#228;ge mit der D... T... verl&#228;ngert worden seien. Der Kl&#228;ger habe &#252;ber die V...-Bank Devisen-Termingesch&#228;fte mit einem Volumen von weit &#252;ber 500 Mio. Euro get&#228;tigt, auch wenn hier nur ein Teil dieser Summen mit Eigenkapital hinterlegt worden sein m&#252;sse, folge daraus, dass der Kl&#228;ger viele 100 Mio. Euro bewegt habe. Auch habe er regelm&#228;&#223;ig sechsstellige Betr&#228;ge von der V... Bank f&#252;r das Verleihen seines Wertpapierdepots erhalten, j&#228;hrlich seien bis zu 4 Mio. Euro an Dividenden aus Aktien inl&#228;ndischer Unternehmen auf das V... Konto geflossen. Zum Beweis hierzu beziehen sich die Beklagten auf die Beiziehung der Akten des Strafverfahrens gegen den Kl&#228;ger sowie auf das Zeugnis von Prozessbeobachtern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Auch die M... &#8222;A... Zeitung&#8220; habe aus einer eigenen Quelle erfahren, dass sich auf den Nummernkonten ein h&#246;heres Verm&#246;gen befunden haben soll. Ebenso habe sich die S... Zeitung am ...2013 auf ein entsprechendes Ger&#252;cht bezogen, auch hier m&#252;sse eine eigenst&#228;ndige Quelle vorgelegen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der Sitzung vom 10.01.2014 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist begr&#252;ndet. Dem Kl&#228;ger steht der geltend gemachte Unterlassungsanspruch aus &#167;&#167;&#160;823 Abs.&#160;1, Abs.&#160;2, 1004 Abs.&#160;1 Satz&#160;2 BGB analog i.V.m. Art.&#160;1 Abs.&#160;1, 2 Abs.&#160;1 GG zu. Die angegriffene Berichterstattung verletzt bei fortbestehender Wiederholungsgefahr sein allgemeines Pers&#246;nlichkeitsrecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Den Beklagten sind die inkriminierten &#196;u&#223;erungen zu untersagen, weil die Voraussetzungen, die die Rechtsprechung an eine zul&#228;ssige Verdachtsberichterstattung stellt, nicht erf&#252;llt sind. Da ein berechtigtes Informationsinteresse der &#214;ffentlichkeit an einer aktuellen Berichterstattung &#252;ber Straf- und Ermittlungsverfahren grunds&#228;tzlich besteht, identifizierende Berichterstattungen &#252;ber strafrechtliche Ermittlungen oder Strafverfahren jedoch ebenfalls geeignet sind &#8211; gerade wenn es sich um schwerwiegende Verfehlungen handelt &#8211; den Betroffenen einer erheblichen Stigmatisierung auszusetzen, weil sie sein m&#246;gliches Fehlverhalten &#246;ffentlich bekannt machen, hat die Rechtsprechung Voraussetzungen entwickelt, die an eine zul&#228;ssige Verdachtsberichterstattung zu stellen sind, um zwischen der Beeintr&#228;chtigung des Pers&#246;nlichkeitsrechts auf der einen und der Bedeutung der Pressefreiheit auf der anderen Seite einen angemessenes Ausgleich herzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>1. Gegenstand der vorliegenden Berichterstattung sind mehrere Verdachtsmomente, die den Kl&#228;ger in Verbindung mit den gegen ihn gef&#252;hrten Ermittlungen betreffen. Die Beklagten berichten &#252;ber einen anonymen Hinweisgeber, der ausgesagt haben soll, dass sich auf einem Nummernkonto des Kl&#228;gers in den Jahren vor 2008 &#8222;Werte von addiert mindestens 500 Millionen Schweizer Franken befunden&#8220; h&#228;tten. Es wird damit insinuiert, dass auf dem Konto des Kl&#228;gers deutlich h&#246;here Betr&#228;ge gelegen haben sollen, als nach seinen &#8211; auch in der Presse wiedergegebenen &#8211; eigenen Angaben, die in der &#214;ffentlichkeit bekannt sind. Es wird weitergehend der Verdacht berichtet, dass es Zusammenh&#228;nge zwischen Aktieneing&#228;ngen und Sponsorengesch&#228;ften gegeben habe, der Kl&#228;ger &#8222;in gro&#223;em Stil am Dividendenstripping&#8220; beteiligt gewesen sei und um 2008 herum erhebliche Summen von dem Konto auf andere Schweizer Banken geflossen sein sollen. Die letzte &#196;u&#223;erung insinuiert im Gesamtkontext der Erstmitteilung, dass der Kl&#228;ger sein Verm&#246;gen versteckt habe (&#8220;&#8230; dann w&#228;re der Schatz&#8230;besser versteckt als bisher gedacht.&#8220;)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>2. Nach der Rechtsprechung des Bundesgerichtshofs ist eine Berichterstattung mit Namensnennung &#252;ber strafrechtliche Ermittlungsverfahren nur unter zwei Voraussetzungen rechtm&#228;&#223;ig. Die Voraussetzungen zul&#228;ssiger Verdachtsberichterstattung m&#252;ssen eingehalten sein (BGH VI ZR 51/99, Urteil vom 7. 12. 1999, Juris Abs.&#160;20 = BGH AfP 2000, 167 &#8211; Namensnennung) und weiter ist Voraussetzung der Zul&#228;ssigkeit der Namensnennung, dass auch unter Ber&#252;cksichtigung des Geheimhaltungsinteresses des Betroffenen bei der erforderlichen Abw&#228;gung das Informationsinteresse der &#214;ffentlichkeit &#252;berwiegt (BGH VI ZR 51/99, Urteil vom 7. 12. 1999, Juris Abs.&#160;30 mit weiteren Nachweisen = BGH AfP 2000, 167). Diese zweite Voraussetzung d&#252;rfte hier vorliegen, jedoch sind die Voraussetzungen einer zul&#228;ssigen Verdachtsberichterstattung nicht eingehalten worden, so dass der Anspruch aus diesem Grund besteht. F&#252;r eine zul&#228;ssige Verdachtsberichterstattung ist erforderlich, dass es sich bei dem ge&#228;u&#223;erten Verdacht um den Gegenstand eines berechtigten &#246;ffentlichen Interesses handelt, dass hinreichende Ankn&#252;pfungstatsachen f&#252;r die Richtigkeit dieses Verdachts vorhanden sind (Mindestbestand an Beweistatsachen), dass die die im konkreten Fall gebotene &#8211; auch von der Schwere des ge&#228;u&#223;erten Verdachts abh&#228;ngende &#8211; Sorgfalt bei der Recherche und der Entscheidung f&#252;r die Ver&#246;ffentlichung angewandt wurde und dass durch die Art der Darstellung dem Leser zumindest vermittelt wurde, dass die Sachlage offen ist (vgl. Soehring, Presserecht, 5. Aufl, Kapitel 16 Rn 24 ff.; Wenzel, Das Recht der Wort- und Bildberichterstattung, 5. Aufl. 2003, Kapitel 10 Rn 154 ff.; Prinz/Peters, Medienrecht, 1999, Rn. 268 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>3. Vorliegend fehlt es f&#252;r eine zul&#228;ssige Verdachtsberichterstattung an einem Mindestbestand an Beweistatsachen (vgl. unter b)), den die Beklagten darlegen und gegebenenfalls beweisen m&#252;ssen (vgl. unter a)). Die Anforderungen an diese Beweistatsachen, die f&#252;r den Wahrheitsgehalt der Information sprechen und ihr damit erst &#8222;&#214;ffentlichkeitswert&#8220; verleihen, sind umso h&#246;her anzusetzen, je schwerer und nachhaltiger das Ansehen des Betroffenen durch die Ver&#246;ffentlichung beeintr&#228;chtigt wird (BGH VI ZR 51/99, Urteil vom 7. 12. 1999, Juris Abs.&#160;20 mit weiteren Nachweisen = BGH AfP 2000, 167). Der Verdacht muss sich auf Tatsachen beziehen, die konkrete Anhaltspunkte f&#252;r eine T&#228;terschaft und den Wahrheitsgehalt der Berichterstattung bieten (Breutz/ Weyhe in Hamburger Kommentar Gesamtes Medienrecht, 2. Aufl. Absch. 39 Rn. 81). Der &#252;ber den Kl&#228;ger ge&#228;u&#223;erte Verdacht bzw. die verschiedenen Handlungen, die er vorgenommen haben soll, sind von hoher Eingriffsintensit&#228;t, da dem Kl&#228;ger unterstellt wird, er habe bei seiner Selbstanzeige nicht alles offen gelegt, kleinere Betr&#228;ge genannt und sein Verm&#246;gen versteckt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>a) Die Beweislast f&#252;r die Wahrheit der angegriffenen Verdachtsberichterstattung bzw. f&#252;r das Vorliegen von Beweistatsachen liegt bei den Beklagten. Im Ausgangspunkt tr&#228;gt zwar derjenige die Darlegungs- und Beweislast f&#252;r die Unwahrheit einer Behauptung, der sich gegen die &#196;u&#223;erung wendet. Entgegen dieser im Zivilprozess grunds&#228;tzlich geltenden Regel, dass derjenige, der einen Anspruch geltend macht, dessen tatbestandliche Voraussetzungen zu beweisen hat, muss nach der ins Zivilrecht transformierten Beweislastregel des &#167;&#160;186 StGB derjenige, der Behauptungen aufstellt oder verbreitet, die geeignet sind, den Betroffenen in der &#246;ffentlichen Meinung herabzuw&#252;rdigen oder sonst wie seinen sozialen Geltungsanspruch zu beeintr&#228;chtigen, im Streitfalle ihre Richtigkeit beweisen (Soehring, Presserecht 5. Aufl., &#167;&#160;30 Rn 25, Prinz/ Peters Medienrecht 1999, Rn 381). Eine Eignung zur Herabw&#252;rdigung liegt vor, wenn der Kritisierte in rechtlicher, sittlicher oder sonstiger Hinsicht einer nach Auffassung eines gr&#246;&#223;eren, nicht individuell bestimmten Teiles der Bev&#246;lkerung besonderen Unw&#252;rdigkeit geziehen wird (Wenzel, Das Recht der Wort- und Bildberichterstattung, 5. Aufl., 2003, 5. Kapitel Rn 216).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Der angegriffenen Berichterstattung liegt in allen Punkten der Verdacht zu Grunde, dass das Fehlverhalten des Kl&#228;gers deutlich schwerwiegender sei als in der &#214;ffentlichkeit bislang angenommen und von ihm einger&#228;umt. Wie bereits ausgef&#252;hrt, ist dies f&#252;r den Kl&#228;ger ehrabtr&#228;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Etwas anderes folgt auch nicht aus dem Einwand der Beklagten, der Kl&#228;ger habe sich nicht substantiiert eingelassen oder den tats&#228;chlichen Vortrag nicht ausreichend bestritten. Der Kl&#228;ger hat sp&#228;testens mit dem Schriftsatz vom 25.11.2013 dargelegt, welche Behauptungen er in Abrede nimmt, so dass es Aufgabe der Beklagten war, f&#252;r ihre Verdachtsberichterstattung den Nachweis der Wahrheit zu erbringen, beziehungsweise ausreichende Belegtatsachen darzulegen und diese gegebenenfalls zu beweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>b) In Anbetracht der Schwere der Vorw&#252;rfe haben die Beklagten nicht den erforderlichen Mindestbestand an Beweistatsachen darlegen k&#246;nnen, den Beweisangeboten war nicht nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>(1) Hinsichtlich der ersten &#196;u&#223;erung, auf dem Konto/ den Konten des Kl&#228;gers h&#228;tten sich in den Jahren vor 2008 durchgehend Werte von addiert mindestens 500 Mio. Schweizer Franken befunden, fehlt es bereits an einem substantiierten Vortrag. Die Beklagten beziehen sich auf einen &#8211; von dem Kl&#228;ger bestrittenen - Vermerk, &#252;ber ein ebenfalls streitiges Gespr&#228;ch des Zeugen H... mit einem anonymen Informanten. Einzelheiten zu den behaupteten &#196;u&#223;erungen des Informanten werden nicht vorgetragen. Auch wenn an dieser Stelle zu Gunsten der Beklagten unterstellt wird, dass dieser Informant ein Mitarbeiter der V... Bank ist oder war und daher grunds&#228;tzlich Kenntnisse zu den streitgegenst&#228;ndlichen Konten hatte und ebenfalls unterstellt wird, dass es das Gespr&#228;ch gab und ein Vermerk dar&#252;ber existiert, der den Inhalt zutreffen wiedergibt, w&#228;re der Vortrag der Beklagten nicht ausreichend substantiiert, um ihrer Darlegungslast zu gen&#252;gen. Es erfolgt kein konkreter Vortrag zu Zahlen und Daten, die in der Zusammenschau die Behauptung rechtfertigen k&#246;nnten, dass die Konten &#8222;durchgehend Werte von addiert mindestens 500 Mio. Schweizer Franken&#8220; aufgewiesen h&#228;tten. Weder werden Zeitr&#228;ume genannt, zu denen eine solche Addition erfolgt sein soll, noch werden einzelne Konten oder Kontost&#228;nde genannt, die Grundlage dieser Addition gewesen sein sollen. F&#252;r die Behauptung &#8222;durchgehend Werte von addiert mindestens 500 Mio. Schweizer Franken&#8220; m&#252;ssten Nachweise erbracht werden, dass f&#252;r den genannten Zeitraum &#252;berwiegend mindestens 500 Mio. Schweizer Franken auf den Konten gelegen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Aufgrund dieser fehlenden Einzelheiten war auch den Beweisantr&#228;gen gerichtet auf Vernehmung des ermittelnden Staatsanwalts sowie von Rechtsanwalt H... nicht nachzugehen. Es handelt sich um Beweisantr&#228;ge, die auf Ausforschung gerichtet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Ein unzul&#228;ssiger Ausforschungsbeweis liegt vor bei einem Beweisantritt, der nicht unmittelbar dem Beweis vom Beweisf&#252;hrer vorgetragener Tatsachen dient, sondern der Ausforschung von Tatsachen (vgl. Z&#246;ller ZPO Kommentar 30. Aufl., Vor &#167;&#160;284 Rn 5). Zwar d&#252;rfen an die Substantiierungslast des Darlegungspflichtigen keine &#252;berzogenen Anforderungen gestellt werden. Dieser ist nicht verpflichtet, den streitigen Lebenssachverhalt in allen Einzelheiten darzustellen. Vielmehr gen&#252;gt eine Prozesspartei ihrer Darlegungslast grunds&#228;tzlich bereits dadurch, dass sie diejenigen Umst&#228;nde vortr&#228;gt, aus denen sich die gesetzlichen Voraussetzungen der begehrten Rechtsfolge ergeben. Kein zul&#228;ssiger Beweisantrag, sondern ein unzul&#228;ssiger und damit unbeachtlicher Beweisermittlungsantrag liegt allerdings dann vor, wenn eine Partei ohne greifbare Anhaltspunkte f&#252;r das Vorliegen eines bestimmten Sachverhalts willk&#252;rlich Behauptungen "auf's Geratewohl" oder "ins Blaue hinein" aufstellt (BGH NJW-RR 2002, 1433 (1435 mwN) vgl. auch BGH NJW 1995, 2111 (2112) und Z&#246;ller aaO Vor &#167;&#160;284 Rn 5 mwN). Nach der Zivilprozessordnung ist die Vernehmung eines Zeugen nur &#252;ber konkrete Tatsachen statthaft, die eine Partei behauptet hat. Selbst die Verwendung allgemein bekannter Rechtsbegriffe gen&#252;gt dann nicht mehr der Substantiierungslast, wenn gerade die Tatsachen, die einen Rechtsbegriff ausf&#252;llen sollen, streitig sind. Fehlt es an hinreichend substantiierten Behauptungen, so fehlt es auch an der Beweismaterie (OLG Karlsruhe VersR 1973, 130 (131), vgl. auch Z&#246;ller aaO Vor &#167;&#160;284 Rn 5a).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>So liegt es auch hier bez&#252;glich des Beweisantritts unter Berufung auf die beiden Zeugen. Aus dem eigenen Vortrag der Beklagten ergibt sich insoweit - wie dargestellt - bereits, dass ihr Einzelheiten zu der von ihr aufgestellten Behauptung nicht bekannt sind. Vor diesem Hintergrund w&#252;rde die Vernehmung der Zeugen nicht dem Beweis eines vorgetragenen konkreten Lebenssachverhalts dienen, sondern der Ausforschung. Hinzu kommt, dass auch nicht dargelegt wurde, dass die Staatsanwaltschaft im Rahmen einer Vernehmung konkrete, die streitgegenst&#228;ndliche Behauptung st&#252;tzende Erkenntnisse gewonnen habe oder den Vermerk auf belastbare Angaben hin &#252;berpr&#252;ft habe, so dass die Kammer, selbst wenn es einen solchen Vermerk geben sollte, Zweifel h&#228;tte, dass dieser ohne weitere ihn best&#228;tigende und belastbare Erkenntnisse ausreichen w&#252;rde, um zu dem hier erforderlichen Mindestbestand an Beweistatsachen zu f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Auch dem auf Vernehmung des Zeugen H... gerichteten Beweisangebot war nicht nachzugehen. Auch hierbei handelt es sich um einen auf Ausforschung gerichteten Antrag. Selbst wenn man zugunsten der Beklagten unterstellt, dass der Zeuge H... in dem entscheidenden Zeitraum die Konten des Kl&#228;gers bei der V... Bank pers&#246;nlich betreut habe, beide ein freundschaftliches Verh&#228;ltnis verband und der Zeuge Einblick in die Konten und Wertpapierdepots des Kl&#228;gers hatte, haben die Beklagte keine konkreten Tatsachen vorgetragen, die im Wissen des Zeugen stehen und ihre Behauptung tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Etwas anders folgt auch nicht unter Ber&#252;cksichtigung der von den Beklagten vorgetragenen Indiztatsachen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Soweit sich die Beklagten auf die Verlustvortr&#228;ge des Kl&#228;gers gegen&#252;ber den deutschen Finanzbeh&#246;rden berufen, vermag dies die streitgegenst&#228;ndliche Behauptung nicht zu st&#252;tzen. Die Beklagten berufen sich hierbei wie auch in den n&#228;chsten Punkten auf die Schlussfolgerung, dass das Verm&#246;gen des Kl&#228;gers auf dem Konto oder den Konten gr&#246;&#223;er gewesen sein muss. Hiermit k&#246;nnen sie jedoch nicht belegen, dass das Verm&#246;gen in dem relevanten Zeitraum &#8222;durchgehend Werte von addiert mindestens 500 Millionen Schweizer Franken&#8220; aufgewiesen habe. F&#252;r eine &#8222;Hochrechnung&#8220;, die f&#252;r diesen Zeitraum zu dieser Summe (&#8222;durchgehend&#8220;) f&#252;hrt, liegen gerade keine Anhaltspunkte vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Diese ergeben sich nicht aus dem Vortrag &#8211; der hier zu Gunsten der Beklagten als unstreitig unterstellt wird &#8211; zu den Jahresendst&#228;nden des Kontos und der H&#246;he der mindestens hinterzogenen Steuern sowie der erzielten Kapitalertr&#228;ge in dreistelliger Millionenh&#246;he. Denn aus diesen Schlussfolgerungen &#8211; soweit man sie teilt &#8211; folgen keine belastbaren Indizien f&#252;r die aufgestellte Behauptung. Selbst wenn man annehmen w&#252;rde, dass sich aus diesen Angaben ableiten lie&#223;e, dass das Verm&#246;gen des Kl&#228;gers auf dem Konto gr&#246;&#223;er gewesen ist, als von ihm angegeben &#8211; wobei die Kammer Bedenken hat, dass diese Schlussfolgerung aus den als unstreitig unterstellten Indizien belastbar w&#228;re &#8211;, folgt hieraus nicht, dass f&#252;r die von der Beklagten aufgestellte Behauptung Belegtatsachen existieren. Hinsichtlich der vorgetragenen Jahresendst&#228;nde gilt zudem, dass dieser Vortrag im Vergleich mit der angegriffenen &#196;u&#223;erung widerspr&#252;chlich ist, denn die Jahresendst&#228;nde liegen weit unter &#8222;durchgehend&#8230;mindestens 500 Mio. Schweizer Franken&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Auf die Frage, ob es sich bei den Antr&#228;gen gerichtet auf Beiziehung der Akten des Strafverfahrens sowie Vernehmung von Prozessbeobachtern des Strafverfahrens um ordnungsgem&#228;&#223;e Beweisantritte handelt, kam es daher nicht an (vgl. zu dem Antrag auf Beiziehung der gesamten Strafakten jedoch Z&#246;ller aaO. &#167;&#160;432 Rn. 2). Ebenso war die Zeugin H... nicht zu vernehmen, da der Vortrag der Beklagten zu den von ihr gezogenen Schlussfolgerungen nicht ausreichend konkret war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Soweit in anderen Zeitungen ebenfalls &#252;ber ein m&#246;gliches h&#246;heres Verm&#246;gen des Kl&#228;gers berichtet wurde und die Beklagte &#8211; von dem Kl&#228;ger bestritten - behauptet, dass diese Berichterstattungen auf eigenen Quellen der jeweiligen Zeitung beruhen, ist dies f&#252;r die vorliegende Frage des Nachweises des Mindestbestands an Beweistatsachen unerheblich. Denn es handelt sich gerade nicht um konkrete Tatsachen, auf die sich die Beklagte beruft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>(2) Auch f&#252;r die von den Beklagten behaupteten Zusammenh&#228;nge zwischen Aktieneing&#228;ngen und Sponsorengesch&#228;fte fehlt es an substantiierten Vortrag, so dass den entsprechenden Beweisantr&#228;gen nicht nachzugehen war &#8211; zu den Bedenken bez&#252;glich eines ordnungsgem&#228;&#223;en Beweisantrags vgl. unter (1) - , da diese auf Ausforschung gerichtet sind. Soweit sich die Beklagten auf den Vermerk beziehen, gelten die obigen Ausf&#252;hrungen, es werden gerade keine konkreten Umst&#228;nde vorgetragen (Zeitr&#228;ume, konkrete &#8222;Sponsorengesch&#228;fte&#8220;, Ver&#228;nderungen im Aktienbestand), die ein Beleg f&#252;r die behaupteten Zusammenh&#228;nge sein k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>(3) Hinsichtlich der streitgegenst&#228;ndlichen &#196;u&#223;erung zum Dividendenstripping kann, soweit die Beklagten sich auf den Vermerk bzw. die hierzu angegebenen Zeugen berufen, auf die Ausf&#252;hrungen unter (1) zu diesem Punkt verwiesen werden. Soweit die Beklagten vortragen, dass der Kl&#228;ger Devisen-Termingesch&#228;fte mit einem Volumen von weit &#252;ber 500 Mio. Euro get&#228;tigt, von der V... Bank sechsstellige Betr&#228;ge f&#252;r das Verleihen von Wertpapierdepots erhalten und bis zu 4 Mio. Euro an Dividenden aus Aktien inl&#228;ndischer Unternehmen erhalten habe, handelt es sich um keinen konkreten Vortrag f&#252;r Dividendenstripping. Auch hier fehlen Details, beispielsweise zu konkreten Gesch&#228;ften, An- und Verk&#228;ufen sowie Zeitr&#228;umen, die zu einer Substantiierung f&#252;hren k&#246;nnten. Selbst wenn man den tats&#228;chlichen Vortrag der Beklagten als unstreitig unterstellt, l&#228;sst sich hieraus nicht die Schlussfolgerung ziehen, dass es sich um den hier konkreten Vorwurf des Dividendenstripping gehandelt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>(4) Auch zu der vierten streitgegenst&#228;ndlichen Behauptung fehlt es an einem substantiierten Vortrag der Beklagten zu dem Mindestbestand an Beweistatsachen. Es werden keine konkreten Details zu genauen Zeitpunkten oder Summen genannt. Soweit sie sich auf den Vermerk und die entsprechenden Beweisangebote bezieht, kann auf die Ausf&#252;hrungen unter (1) verweisen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Es besteht auch die f&#252;r den Unterlassungsanspruch erforderliche Wiederholungsgefahr. Die Wiederholungsgefahr wird durch die Erstbegehung indiziert, es wurde keine strafbewehrte Unterlassungsverpflichtungserkl&#228;rung abgegeben und auch sonst sind keine Umst&#228;nde ersichtlich, die eine Wiederholungsgefahr entfallen lassen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;91 Abs.&#160;1, 100, 709 ZPO. Die Streitwertfestsetzung beruht auf &#167;&#160;3 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der nachgelassene Schriftsatz der Beklagten bot ebenso wie der nicht nachgelassenen Schrifts&#228;tze des Kl&#228;gers vom 25.03.2014 und 27.03.2014 keinen Anlass zur Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
