<html>
<head><title>327-O-354-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 27. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">327 O 354/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2021:0902.327O354.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 BGB, &#167;&#160;823 Abs 2 BGB, &#167;&#160;826 BGB, &#167;&#160;6 Abs 1 EG-FGV, &#167;&#160;27 Abs 1 EG-FGV <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001512178"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Diesel-Abgasskandal: Haftung der Porsche AG f&#252;r einen im Porsche Macan Diesel V6 EU6 verbauten Dieselmotor der VW AG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Um vorliegend die Voraussetzungen des f&#252;r &#167;&#160;826 BGB charakteristischen moralischen Unwerturteils als erf&#252;llt betrachten zu k&#246;nnen, bedarf es der Feststellung, dass die grundlegende strategische Entscheidung in Bezug auf den Einsatz des mit einer unzul&#228;ssigen Software versehenen Motors, der bei der VW AG hergestellt wurde, in Fahrzeugen der Marke Porsche von den im Haus der Porsche AG verantwortlichen Personen selbst oder zumindest mit ihrer Kenntnis und Billigung getroffen bzw. jahrelang umgesetzt worden ist. Hierbei ist auch zu ber&#252;cksichtigen, dass der von der VW AG entwickelte Motor von einer von der Porsche AG unterschiedlichen Rechtspers&#246;nlichkeit mit eigenem Vorstand stammt. Eine generelle Zurechnung von Wissen und Kenntnissen im VW-Konzern bzw. unter Konzernt&#246;chtern ist dem Deliktsrecht fremd.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dies gilt insbesondere vor dem Hintergrund des Vortrags der Beklagten zum Fahrzeug Porsche Macan Diesel V6 EU6, wonach konzernintern durch Vereinbarung zum Zweck der Geringhaltung der Entwicklungs- und Herstellungskosten &#220;bereink&#252;nfte dahingehend erzielt wurden, dass die f&#252;r die Porsche AG ben&#246;tigten Dieselmotoren einschlie&#223;lich der Motorsteuerungssoftware von der VW AG hergestellt wurden. Angesichts dieser vorgetragenen Arbeitsteilung zum Zweck einer Geringhaltung der Entwicklungs- und Produktionskosten ist es durchaus plausibel, dass es bez&#252;glich der Programmierung der Motorsteuerungssoftware im Einzelnen nicht zu konzern&#252;bergreifenden Absprachen kam. Insoweit ist die Porsche AG ihrer etwaigen sekund&#228;ren Darlegungslast nachgekommen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Angesichts des Umstandes, dass die Porsche AG gerade nicht Entwicklerin des streitgegenst&#228;ndlichen Motors ist, konnte f&#252;r sie nicht ohne Weiteres angenommen werden, dass ihr Vorstand bzw. Mitarbeiter des oberen Managements Kenntnisse von der Programmierung des Motors bzw. einem Einsatz einer Software zur Steuerung der Abgase sowie deren Funktionsweise hatten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Umstand, dass die Porsche AG mit der VW AG in einem Konzern verbunden ist, gen&#252;gt f&#252;r eine Wissenszurechnung innerhalb des verbundenen Konzernunternehmens nicht. Entscheidend ist, ob und inwieweit ein Konzernunternehmen im Sinne einer sogenannten Wissensorganisationspflicht Zugriff auf die in einem anderen Konzernunternehmen vorhandenen Informationen hat, den es vorwerfbar nicht nutzt. Dies ist im vorliegenden Fall bei Schwestergesellschaften innerhalb des VW-Konzerns nicht ersichtlich. Allein der Umstand, dass Manager in unterschiedlichen Konzerngesellschaften in Leitungs- oder Planungsabteilungen an verantwortlicher Stelle besch&#228;ftigt waren, ergibt keinen Hinweis f&#252;r eine Wissenszurechnung dieser Personen an die Porsche AG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist f&#252;r die Beklagte gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">Beschluss</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 55.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz nach Erwerb eines Kfz. Porsche Macan 3,0 l-V6-Diesel (im Folgenden das &#8222;Kfz&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist die Fahrzeugherstellerin des von dem Kl&#228;ger erworbenen Kfz. Seit dem Jahr 2009 ist die Beklagte Teil des V.-Konzerns.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Vertrag vom 28.12.2017 kaufte der Kl&#228;ger das am 26.06.2015 erstzugelassene Kfz. als Gebrauchtwagen zum Kaufpreis von 55.000,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Motor des Kfz. wurde von der A. AG entwickelt und hergestellt. Die Beklagte kaufte diesen Motor f&#252;r den Fahrzeugtyp Porsche Macan hinzu. Der Dieselmotor verf&#252;gt &#252;ber eine EG-Typengenehmigung nach der Euro 6-Norm.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 12.09.2016 gab das Kraftfahrt-Bundesamt die &#8222;erste Stufe der freiwilligen Feldma&#223;nahmen&#8220; f&#252;r den &#8222;Pkw Porsche Macan 3.0 l-Diesel&#8220; frei. Im Anschluss an das Schreiben des Kraftfahrt-Bundesamtes bot die Beklagte ein Software-Update (sog. Software-Update auf freiwilliger Basis) an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 18.05.2018 gab das Kraftfahrt-Bundesamt im Rahmen einer Pressemitteilung bekannt, dass f&#252;r den Fahrzeugtyp Porsche Macan Diesel 3.0 l Euro 6 ein verpflichtender R&#252;ckrufbescheid erlassen wurde. Mit Schreiben des Kraftfahrt-Bundesamtes vom 01.08.2018 wurde die &#8222;Herstellung der Vorschriftsm&#228;&#223;igkeit&#8220; f&#252;r den Pkw Porsche Macan gegen&#252;ber der Beklagten mitgeteilt. Das von der Beklagten vorgelegte Software-Update wurde freigegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger f&#252;hrt zum Zustand des Kraftfahrzeugs aus, dieses habe zum 13.07.2017 einen Kilometerstand von 23.034 km aufgewiesen. Er behauptet ferner, bei dem von ihm erworbenen Fahrzeug sei eine nicht gesetzeskonforme Motorsteuerungssoftware verbaut worden. Hierdurch w&#252;rde der Abgasaussto&#223; auf dem Pr&#252;fstand so ver&#228;ndert, dass die Abgaswerte einen geringeren Schadstoffaussto&#223; aufweisen w&#252;rden. Auch sei in das Fahrzeug ein unzul&#228;ssiges &#8222;Thermofenster&#8220; installiert worden, was ebenfalls eine unzul&#228;ssige Abschalteinrichtung darstelle. Auch sei der Pkw mit einem SCR-Katalysator ausgestattet, der die Emissionen durch den Einsatz von &#8222;AdBlue&#8220; verringere. Die Beklagte habe durch ein arglistiges Inverkehrbringen des manipulierten Fahrzeugs in erheblichem Umfang sittenwidrig get&#228;uscht. Es sei fernliegend, dass dem Vorstand der Beklagten die manipulierte Software verborgen geblieben sei. Ein Hersteller, der den Motor eines anderen Herstellers in seinem Fahrzeug verwende, verschaffe sich hinreichende Kenntnis von der Funktions- und Wirkungsweise dieses Motors. Die Beklagte trage eine sekund&#228;re Darlegungslast hinsichtlich eines Verschuldens des Vorstands. Im &#220;brigen liege ein sogenanntes &#8222;Organisationsverschulden&#8220; vor. Das Inverkehrbringen des manipulierten Motors sei sittenwidrig gewesen. Auch best&#252;nde ein Schadensersatzanspruch nach &#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#160;16 UWG sowie weiteren von dem Kl&#228;ger als Schutzvorschriften angesehenen Normen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Beklagtenpartei wird verurteilt, an die Klagepartei &#8364; 55.000,00 abz&#252;glich einer vom Gericht gem. &#167;&#160;287 ZPO zu sch&#228;tzenden Nutzungsentsch&#228;digung zuz&#252;glich Zinsen in H&#246;he von 5%-Punkten &#252;ber dem jeweiligen Basiszinssatz p.a. seit dem 18.06.2019 aus dem ausgeurteilten Betrag zu bezahlen, Zug-um-Zug gegen &#220;bereignung und Herausgabe des PKW Porsche Macan S Diesel (Fahrzeugidentifikationsnummer:... ).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">2. Es wird festgestellt, dass die Beklagtenpartei verpflichtet ist, der Klagepartei Schadensersatz zu bezahlen f&#252;r weitere Sch&#228;den, die daraus resultieren, dass die Beklagtenpartei das Fahrzeug Porsche Macan S Diesel (Fahrzeugidentifikationsnummer:... ) dahingehend beeinflusst hat, dass dieses hinsichtlich der Abgasstoffmenge im Pr&#252;fstandbetrieb einen geringeren Aussto&#223; aufweist als im regul&#228;ren Betrieb im Stra&#223;enverkehr.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">2. Es wird festgestellt, dass die Beklagtenpartei verpflichtet ist, der Klagepartei Schadensersatz zu leisten f&#252;r weitere Sch&#228;den, die daraus resultieren, dass die Beklagtenpartei in den Motor, Typ 3.0 l V6 Dieselmotor, des Fahrzeugs Porsche Macan S Diesel (Fahrzeugidentifikationsnummer:... ) eine unzul&#228;ssige Abschalteinrichtung in der Form einer Software eingebaut hat, welche bei Erkennung standardisierter Pr&#252;fstandsituationen (NEFZ) die Abgasaufbereitung so optimiert, dass m&#246;glichst wenige Stickoxide (NOx) entstehen und Stickoxidemissionsmesswerte reduziert werden, und die im Normalbetrieb Teile der Abgaskontrollanlage au&#223;er Betrieb setzt, so dass es zu einem h&#246;heren NOx-Aussto&#223; f&#252;hrt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">3. Es wird festgestellt, dass sich die Beklagtenpartei mit der R&#252;cknahme des Porsche Macan S Diesel (Fahrzeugidentifikationsnummer:... ) im Annahmeverzug befindet.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">4. Die Beklagtenpartei wird verurteilt, die Klagepartei von vorgerichtlichen Rechtsanwaltskosten in H&#246;he von &#8364; 2.994,04 freizustellen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte f&#252;hrt aus, die Entwicklung des Antriebsaggregats, der Motorsteuerung und der Motorsteuerungssoftware sei allein durch die A. AG erfolgt. Dies sei auf der Basis einer Grundlagenvereinbarung mit der A. AG geschehen, wonach ab dem Gesch&#228;ftsjahr 2008/2009 die Beklagte auch Fahrzeuge mit Dieselmotoren anbiete, die Motoren aber von der A. AG als Tochterunternehmen der V. AG komplett gebaut und der Beklagten geliefert w&#252;rden. Einer dieser Liefervertr&#228;ge habe sich auf den streitgegenst&#228;ndlichen Dieselmotor bezogen. Die A. AG habe auch die Vernetzung der Antriebseinheit mit dem von der Beklagten hergestellten Fahrzeug vorgenommen. Der Beklagten sei nichts davon bekannt gewesen, ob zugekaufte Dieselmotoren eine Abschalteinrichtung enthalten w&#252;rden. Nach dem Bekanntwerden der &#8222;Dieselthematik&#8220; habe sich die Beklagte mehrfach an die Herstellerin des Motors gewandt, um Auskunft zur Betroffenheit der zugelieferten Motoren zu erhalten. Es sei der Beklagten stets mitgeteilt worden, dass keine unzul&#228;ssige Motorsteuerungssoftware eingebaut worden sei. In einem Schreiben vom 21. M&#228;rz 2016 habe beispielsweise die A. AG mitgeteilt, dass der im Porsche Macan verbaute Dieselmotor legal sei (&#8222;do not contain an illegal defeat device&#8220;). Ferner habe die A. AG bis Juni 2017 wiederholt schriftlich best&#228;tigt, dass der Motor frei von unzul&#228;ssigen Abschalteinrichtungen sei. Die Beklagte habe zudem im Herbst 2015 umfangreich eigene technische Pr&#252;fungen durchgef&#252;hrt. Hierbei sei aber keine unzul&#228;ssige Abschalteinrichtung festgestellt worden. Die Vorstandsmitglieder der Beklagten h&#228;tten sich hierauf verlassen. Weiter vertritt die Beklagte die Auffassung, ein Schadensersatzanspruch nach &#167;&#160;823 Abs.&#160;1 S.&#160;1 BGB i. V. m. den Vorschriften zum Qualit&#228;tsmanagementsystem sei nicht gegeben. Den Vorschriften zum Qualit&#228;tsmanagementsystem fehle die Schutzgesetzqualit&#228;t. Die Vorschriften w&#252;rden nur prozessbezogene und nicht produktbezogene Anforderungen enthalten. Auch ein Schadensersatzanspruch aus &#167;&#160;823 Abs.&#160;2 Satz&#160;1 BGB i. V. m. &#167;&#160;4 Nr.&#160;11 UWG (a. F.) und &#167;&#160;16 UWG sei nicht gegeben. &#167;&#160;4 Nr.&#160;11 UWG (a. F.) sei kein Schutzgesetz. Hinsichtlich &#167;&#160;16 UWG sei durch die Kl&#228;gerseite nicht dargelegt worden, mit welcher konkreten &#246;ffentlichen Bekanntmachung die Beklagte unwahre Angaben gemacht und damit irref&#252;hrend geworben habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands im &#220;brigen wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 17.06.2021 verwiesen (&#167;&#160;313 Abs.&#160;2 Satz&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im Umfang der Feststellungshaupt- und -hilfsantr&#228;ge zu Ziff. 2 ist die Klage bereits unzul&#228;ssig, im &#220;brigen ist sie unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>1.</strong> Dem als Hauptantrag unter Ziff. 2. gestellten Feststellungsantrag fehlt die bestimmte Bezeichnung eines zum Schadensersatz verpflichtenden Ereignisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Durch den Kl&#228;ger wird das zum Ersatz verpflichtende Ereignis lediglich dahingehend beschrieben, dass die Beklagte das Fahrzeug &#8222;dahingehend beeinflusst&#8220; habe, dass dieses &#8222;hinsichtlich der Abgasstoffmenge im Pr&#252;fstandbetrieb einen geringeren Aussto&#223;&#8220; aufweise als im regul&#228;ren Betrieb im Stra&#223;enverkehr. Diesem Antrag fehlt die bestimmte Bezeichnung des zum Ersatz verpflichtenden Ereignisses. Der Antrag l&#228;sst nicht erkennen, aufgrund welcher konkreten Einflussnahme bzw. &#8222;Manipulation&#8220; eine Schadensersatzpflicht festgestellt werden soll. Insoweit w&#228;re es Sache des Kl&#228;gers gewesen, im Antrag konkret festzulegen, was er f&#252;r problematisch bzw. &#8222;illegal&#8220; h&#228;lt (vgl. <em>OLG M&#252;nchen</em>, Beschluss vom 12.06.2018, 8 U 3169/17, NJW-RR 2019, 184). Insoweit fehlt eine bestimmte Bezeichnung des zum Ersatz verpflichtenden Ereignisses. Es bleibt offen, wie und auf welche Weise eine &#8222;Beeinflussung&#8220; erfolgt ist. Neben einer etwaigen Programmierung der Software kommen auch Ver&#228;nderungen des Fahrzeugs selbst in Betracht. Eine derartige Offenheit des Antrags l&#228;sst die f&#252;r einen Feststellungsantrag erforderliche Bestimmtheit und damit die genaue Bezeichnung des festzustellenden Rechtsverh&#228;ltnisses vermissen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auch der Hilfsantrag zu Ziff. 2 war - aufgrund des Vorrangs der Leistungsklage - als unzul&#228;ssig zu qualifizieren. Eine auf Feststellung eines Anspruchs dem Grunde nach beschr&#228;nkte Klage ist grunds&#228;tzlich unzul&#228;ssig, wenn eine Klage auf Leistung m&#246;glich und zumutbar ist, da eine Leistungsklage die bessere Rechtsschutzm&#246;glichkeit darstellt und zudem der Streitstoff in einem Prozess gekl&#228;rt werden kann (vgl. <em>OLG K&#246;ln</em>, Beschluss vom 22.10.2020, 4 U 79/20, BeckRS 2020, 28459). Grunds&#228;tzlich macht der Kl&#228;ger gegen die Beklagte einen deliktischen Anspruch auf R&#252;ckabwicklung des Fahrzeugkaufs geltend. Dies ist das zwischen den Parteien streitige Rechtsverh&#228;ltnis. Es ist nicht ersichtlich, inwieweit dem Kl&#228;ger noch Sch&#228;den wegen einer drohenden Stilllegung des Fahrzeugs erwachsen k&#246;nnten. Behauptete Steuernachforderungen mehrere Jahre nach dem Bekanntwerden der &#8222;Dieselproblematik&#8220; sind nicht erkennbar und wurden nicht plausibel dargelegt (vgl. <em>OLG Koblenz</em>, Urteil vom 30.09.2020, 5 U 1970/19, Rn. 23, juris). Insoweit war der hilfsweise geltend gemachte Antrag aufgrund seines fehlenden Feststellungsinteresses als unzul&#228;ssig abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>2.</strong> Der von dem Kl&#228;ger zu Ziff. 1 geltend gemachte Zahlungsanspruch ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>a)</strong> Die Beklagte haftet dem Kl&#228;ger nicht aus &#167;&#160;826 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Voraussetzung f&#252;r einen Anspruch des Kl&#228;gers gegen die Beklagte aus &#167;&#160;826 BGB w&#228;re, dass der Vorwurf des sittenwidrigen Verhaltens bzw. des Betrugs in Gestalt einer unternehmerischen Entscheidung zur Entwicklung und zum Einbau einer unzul&#228;ssigen Abschalteinrichtung in Dieselmotoren getroffen wurde und der Beklagten gem&#228;&#223; &#167;&#160;31 BGB zugerechnet werden kann, woran es jedoch vorliegend fehlt. Hierbei kann offenbleiben, ob und wenn ja, in welcher Art eine Steuerungssoftware in den streitgegenst&#228;ndlichen Motor des Porsche Macan tats&#228;chlich eingebaut war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Die Beklagte ist lediglich Herstellerin des streitgegenst&#228;ndlichen Porsche Macan, w&#228;hrend der eingebaute Dieselmotor von der A. AG entwickelt und hergestellt wurde. F&#252;r die nach &#167;&#160;31 BGB erforderliche Zurechnung von Kenntnissen &#252;ber den Inhalt der Motorsteuerungssoftware auf die Beklagte als Fahrzeugherstellerin fehlt es an einem ausreichenden Vortrag des insoweit darlegungs- und beweisbelasteten Kl&#228;gers. Voraussetzung einer Zurechnung ist, dass ein verfassungsgem&#228;&#223; berufener Vertreter der Beklagten i. S. v. &#167;&#160;31 BGB den objektiven und subjektiven Tatbestand der Anspruchsgrundlagen verwirklicht hat (vgl. <em>BGH</em>, Urteil vom 30.07.2020, VI ZR 5/20, Rn. 29, juris). Um die Voraussetzungen des f&#252;r &#167;&#160;826 BGB charakteristischen moralischen Unwerturteils als erf&#252;llt betrachten zu k&#246;nnen, bedarf es der Feststellung, dass die grundlegende strategische Entscheidung in Bezug auf den Einsatz des mit einer unzul&#228;ssigen Software versehenen Motors, der bei der A. AG hergestellt wurde, in Fahrzeugen der Marke Porsche von den im Haus der Beklagten verantwortlichen Personen selbst oder zumindest mit ihrer Kenntnis und Billigung getroffen bzw. jahrelang umgesetzt worden ist (vgl. <em>BGH</em> a. a. O., Rn. 39). Hierbei ist auch zu ber&#252;cksichtigen, dass der von der A. AG entwickelte Motor von einer von der Beklagten unterschiedlichen Rechtspers&#246;nlichkeit mit eigenem Vorstand stammt. Eine generelle Zurechnung von Wissen und Kenntnissen im V.-Konzern bzw. unter Konzernt&#246;chtern ist dem Deliktsrecht fremd. Dies gilt insbesondere vor dem Hintergrund des detaillierten Vortrags der Beklagten in der bezeichneten Sachverhaltsdarstellung zum Fahrzeug Porsche Macan Diesel V6 EU6, wonach konzernintern durch Vereinbarung zum Zweck der Geringhaltung der Entwicklungs- und Herstellungskosten &#220;bereink&#252;nfte dahingehend erzielt wurden, dass die f&#252;r die Beklagte ben&#246;tigten Dieselmotoren einschlie&#223;lich der Motorsteuerungssoftware von der A. AG hergestellt wurden. Angesichts dieser vorgetragenen Arbeitsteilung zum Zweck einer Geringhaltung der Entwicklungs- und Produktionskosten ist es durchaus plausibel, dass es bez&#252;glich der Programmierung der Motorsteuerungssoftware im Einzelnen nicht zu konzern&#252;bergreifenden Absprachen kam (vgl. <em>OLG Koblenz</em>, Urteil vom 30.09.2020, 5 U 1970/19, Rn. 32, juris). Insoweit ist die Beklagte auch ihrer etwaigen sekund&#228;ren Darlegungslast nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Diesem Vorbringen ist die Kl&#228;gerseite nicht substantiiert entgegengetreten. Angesichts des Umstandes, dass die Beklagte gerade nicht Entwicklerin des streitgegenst&#228;ndlichen Motors ist, konnte f&#252;r die Beklagte nicht ohne Weiteres angenommen werden, dass ihr Vorstand bzw. Mitarbeiter des oberen Managements Kenntnisse von der Programmierung des Motors bzw. einem Einsatz einer Software zur Steuerung der Abgase sowie deren Funktionsweise hatten. Das behauptete Nichtwissen ist plausibel. Mehr als Vermutungen hat die Kl&#228;gerseite insoweit nicht vorgebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512178","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Auch der Umstand, dass die Beklagte mit der A. AG in einem Konzern verbunden ist, gen&#252;gt f&#252;r eine Wissenszurechnung innerhalb des verbundenen Konzernunternehmens nicht. Entscheidend ist vielmehr, ob und inwieweit ein Konzernunternehmen im Sinne einer sogenannten Wissensorganisationspflicht Zugriff auf die in einem anderen Konzernunternehmen vorhandenen Informationen hat, den es vorwerfbar nicht nutzt. Dies ist im vorliegenden Fall bei Schwestergesellschaften innerhalb des V.-Konzerns nicht ersichtlich. Der Kl&#228;ger hat nicht hinreichend dargelegt und es ergibt sich auch nicht ohne Weiteres aus dem Gesellschaftsrecht, welche Wissensorganisationsm&#246;glichkeiten zwischen konzernverbundenen Unternehmen vorhanden sind. Weder bestehen hier ohne Weiteres Weisungsrechte zwischen den Leitungsorganen und Gremien der Einzelgesellschaften, noch gibt es von Rechts wegen die Pflicht zur gemeinsamen Wissensorganisation. Allein der Umstand, dass Manager in unterschiedlichen Konzerngesellschaften in Leitungs- oder Planungsabteilungen an verantwortlicher Stelle besch&#228;ftigt waren, ergibt keinen Hinweis f&#252;r eine Wissenszurechnung dieser Personen an die Beklagte (vgl. <em>OLG Frankfurt am Main</em>, Urteil vom 05.12.2019, 16 U 61/18, Rn. 25, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ein betr&#252;gerisches Verhalten der Beklagten scheitert am Fehlen einer T&#228;uschung des Kl&#228;gers durch die Beklagte. Eine T&#228;uschung des Kl&#228;gers durch die Beklagte durch aktives Tun ist vorliegend nicht erkennbar. Auch eine T&#228;uschung durch Unterlassung ist nicht gegeben. Der Kl&#228;ger konnte nicht darlegen, dass eine durch die Beklagte schuldhaft unterlassene Aufkl&#228;rung zum Abschluss des Kaufvertrags gef&#252;hrt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>b)</strong> Die Grunds&#228;tze der Prospekthaftung greifen vorliegend nicht ein, so dass auch eine Haftung der Beklagten nach den Grunds&#228;tzen der Prospekthaftung nicht gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Als Prospekthaftung bezeichnet man die Haftung f&#252;r die Richtigkeit und Vollst&#228;ndigkeit von Werbeschriften (&#8222;Prospekten&#8220;), mit denen bei dem Publikum f&#252;r Kapitalanlagen unterschiedlicher Art geworben wird. Basis der Prospekthaftung ist, dass einem Anleger oftmals nur der Emissionsprospekt als einzige Informationsquelle zur Verf&#252;gung steht. Aus diesem Grund muss der Prospekt alle Angaben erhalten, die f&#252;r die Anlageentscheidung von wesentlicher Bedeutung sind. Nur wenn diese Angaben vollst&#228;ndig und richtig sind, hat der Interessent die M&#246;glichkeit, seine Entscheidung frei von Fehlvorstellungen zu treffen, die auf mangelhafte Sachinformation zur&#252;ckzuf&#252;hren sind. Besonderes Merkmal der Prospekthaftung ist also, dass dem Interessenten regelm&#228;&#223;ig andere Informationsquellen nicht zur Verf&#252;gung stehen bzw. nicht zug&#228;nglich sind, wie dies beim Erwerb von Kapitalanlagen, beispielsweise Fondsbeteiligungen, regelm&#228;&#223;ig der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Diese Interessenlage ist beim Erwerb eines Pkws nicht gegeben. Die Grunds&#228;tze der Prospekthaftung k&#246;nnen daher nicht &#252;bertragen werden (vgl. <em>OLG M&#252;nchen</em>, Urteil vom 04.12.2019, 3 U 3051/19, Rn. 32, juris). Jedem Kraftfahrzeugk&#228;ufer stehen vielf&#228;ltige Informationsquellen zur Verf&#252;gung. So besch&#228;ftigen sich vielf&#228;ltige Publikationen und Zeitungen mit Test- und Fahrberichten in Bezug auf die in Deutschland erwerbbaren Fahrzeuge. Zus&#228;tzlich werden durch zahlreiche Fernsehsender TV-Formate angeboten, die sich mit Fahrberichten und Erfahrungen mit den erwerbbaren Kraftfahrzeugen besch&#228;ftigen. Im &#220;brigen besteht f&#252;r jeden Fahrzeugk&#228;ufer auch die M&#246;glichkeit zu Probefahrten mit dem Fahrzugtyp, f&#252;r den er sich interessiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>c)</strong> Auch ein Anspruch aus &#167;&#160;823 Abs.&#160;2 BGB i. V. m. den &#167;&#167;&#160;6 Abs.&#160;1, 27 Abs.&#160;1 EG-FGV bzw. Art.&#160;5 VO 517/2007/EG ist nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach der obergerichtlichen Rechtsprechung, der sich die <em>Kammer</em> anschlie&#223;t, sind diese unionsrechtlichen Regelungen nur allgemeinsch&#252;tzende Normen, die nicht zum Schutz individueller Verm&#246;gensinteressen der Fahrzeugk&#228;ufer dienen und folglich nicht als Schutzgesetze i. S. v. &#167;&#160;823 Abs.&#160;2 BGB zu qualifizieren sind (vgl. nur <em>OLG M&#252;nchen</em>, Urteil vom 04.12.2019, 3 U 24207/19, juris). Selbst wenn eine unzul&#228;ssige Abschalteinrichtung vorhanden gewesen w&#228;re, fiele das einschl&#228;gig relevante Interesse des Kl&#228;gers, nicht zur Eingehung einer ungewollten Verbindlichkeit veranlasst zu werden, nicht in den Anwendungsbereich der genannten unionsrechtlichen Normen (vgl. <em>BGH</em>, Urteil vom 30.07.2020, VI ZR 5/20, Rn. 11-16, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>d)</strong> Auch ein Schadensersatzanspruch nach &#167;&#160;823 Abs.&#160;2 BGB i. V. m. den Vorschriften zum Qualit&#228;tsmanagementsystem ist nicht gegeben. Auch den Vorschriften zum Qualit&#228;tsmanagementsystem fehlt die erforderliche Schutzgesetzqualit&#228;t. Inhalt der Vorschriften sind ausschlie&#223;lich prozessbezogene Anforderungen. Dagegen beziehen sich die Vorschriften zum Qualit&#228;tsmanagementsystem nicht auf konkrete Fahrzeuge wie vorliegend den Porsche Macan und dessen Motorsteuerungssoftware.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>e)</strong> Schlie&#223;lich besteht auch kein Schadensersatzanspruch aus &#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#160;4 Nr.&#160;11 UWG a. F. bzw. &#167;&#160;3a UWG n. F. oder &#167;&#160;16 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Insoweit fehlt es an einem substantiierten Kl&#228;gervortrag dazu, mit welchen konkreten Angaben zu einem besonders g&#252;nstigen Angebot die Beklagte in Brosch&#252;ren und Prospekten geworben haben soll. Au&#223;erdem ist bei &#167;&#160;4 Nr.&#160;11 UWG a. F. bzw. &#167;&#160;3a UWG n. F. &#228;u&#223;erst fraglich, ob es sich um ein Schutzgesetz i. S. v. &#167;&#160;823 Abs.&#160;2 BGB handelt. Das UWG ist trotz des in &#167;&#160;1 UWG vorgegebenen Zwecks, vor einem unverf&#228;lschten Wettbewerb zu sch&#252;tzen, kein Schutzgesetz, da die darin als gesch&#252;tzt bezeichneten Verkehrskreise &#8211; Mitbewerber, Verbraucher, sonstiger Marktteilnehmer, Allgemeinheit &#8211; zu weit gefasst sind, um hieraus einen Charakter des UWG als Schutzgesetz im Sinne des &#167;&#160;823 Abs.&#160;2 BGB ableiten zu k&#246;nnen. Im &#220;brigen hat die Beklagte gegen keine gesetzliche Vorschrift, die auch dazu bestimmt ist, im Interesse der Marktteilnehmer das Marktverhalten zu regeln, versto&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Voraussetzung von &#167;&#160;16 UWG (Strafbare Werbung) w&#228;re, dass ein verfassungsm&#228;&#223;ig berufener Vertreter in der Absicht, den Anschein eines besonders g&#252;nstigen Angebots hervorzurufen, vors&#228;tzlich unwahre Angaben zum Zweck der irref&#252;hrenden Werbung gemacht hat (Abs.&#160;1) bzw. eine sog. &#8222;progressive Kundenwerbung&#8220; in Gestalt eines Schneeball- oder Pyramidensystems vorliegen w&#252;rde (Abs.&#160;2). Hierzu fehlt hinreichender Kl&#228;gervortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>f)</strong> Andere Rechtsgrundlagen, die den von dem Kl&#228;ger geltend gemachte Zahlungsanspruch zu tragen verm&#246;chten, sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>3.</strong> Hieran scheitern auch die kl&#228;gerischen Antr&#228;ge auf Feststellung eines Annahmeverzugs der Beklagten und Ersatz vorgerichtlicher Rechtsanwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>4.</strong> Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>5.</strong> Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 S&#228;tzen 1 und 2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
