<html>
<head><title>624-KLs-9-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 24. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">624 KLs 9/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2019:1122.624KLS9.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;25 Abs 2 StGB, &#167;&#160;73 Abs 1 StGB, &#167;&#160;73c StGB, &#167;&#160;73d Abs 1 StGB, &#167;&#160;242 Abs 1 StGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411666","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001411666"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafbarkeit eines bewaffneten Geldboten bei Bruch des Mitgewahrsams des Fahrers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zwischen dem Fahrer und dem Beifahrer eines Geldtransporters besteht in der Regel gleichrangiger Mitgewahrsam an dem im Werttransportraum, aber auch in einer Schleuse zwischengelagertem Geld. Dieser Mitgewahrsam besteht w&#228;hrend der gesamten Tour fort und wird nicht durch die kurzfristigen Aufenthalte des Boten bei den Kunden aufgehoben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411666","part":"L","price":0,"visited":true,"anchor":"rd_75","linkToSameDocumentAndPart":true}}' name="_retrdlink_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.75)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Indem der Beifahrer das zun&#228;chst in das Geldtransportfahrzeug verbrachte Geld ohne die Kenntnis des Fahrers wieder aus dem Fahrzeug entnimmt, bricht er den gleichrangigen Mitgewahrsams des Fahrers und verwirklicht somit den Grundtatbestand des Diebstahls.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411666","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das durch das Verbringen der Beute aus dem verschlossenen Geldtransporter ebenfalls verwirklichte Regelbeispiel des &#167;&#160;243 Abs.&#160;1 Nr.&#160;2 StGB wird durch den &#167;&#160;244 StGB verdr&#228;ngt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411666","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a> </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte G. Z. wird wegen Diebstahls mit Waffen zu einer Freiheitsstrafe von</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>4 (vier) Jahren</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p>verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gegen den Angeklagten wird die Einziehung des durch die rechtswidrige Tat erlangten Erl&#246;ses in Form des bei ihm sichergestellten Bargeldbetrages in H&#246;he von 8.835,- Euro sowie eines dem Wert der im &#220;brigen erlangten 667.837,57 Euro entsprechenden Betrages, insgesamt 676.672,57 Euro, angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte wird als Adh&#228;sionsbeklagter verurteilt, an die P. C. S. G. GmbH als Adh&#228;sionskl&#228;gerin Schadensersatz in H&#246;he von 72.000,00 (in Worten: zweiundsiebzigtausend) Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 23.10.2019 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Adh&#228;sionsausspruch ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Adh&#228;sionsverfahrens und die notwendigen Auslagen der Adh&#228;sionskl&#228;gerin tr&#228;gt der Angeklagte als Adh&#228;sionsbeklagter.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Vorschriften:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#167;&#160;242 Abs.&#160;1, 243 Abs.&#160;1 Nr.&#160;2, 244 Abs.&#160;1 Nr.&#160;1a, 25 Abs.&#160;2, 73 Abs.&#160;1, 73c, 73d Abs.&#160;1 StGB.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>(abgek&#252;rzt gem&#228;&#223; &#167;&#160;267 Abs.&#160;4 StPO)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 28 Jahre alte Angeklagte wurde ... 1990 in H. geboren. Er hat zwei Br&#252;der und zwei Schwestern und wuchs bei seinen Eltern in H. auf. Seine Eltern stammen aus M., er besitzt jedoch etwa seit 2012 die deutsche Staatsb&#252;rgerschaft. Bis zu seiner Verhaftung am 3. Mai 2019 wohnte der ledige und kinderlose Angeklagte in der elterlichen Wohnung. In einer Beziehung steht er derzeit nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Angeklagte besuchte die Grundschule und anschlie&#223;end die Hauptschule S., welche er 2006 mit dem Hauptschulabschluss verlie&#223;. Sodann besuchte er f&#252;r ein Jahr die Gewerbeschule f&#252;r I. und begann 2007 eine Ausbildung zum Maurer. Im Rahmen der Ausbildung besuchte er die Gewerbeschule f&#252;r B.. Die Ausbildung schloss der Angeklagte 2010 mit dem Gesellenbrief ab. In der Folge war er zun&#228;chst bis 2013 als Wachmann im Sicherheitsgewerbe t&#228;tig und absolvierte zudem eine zweimonatige Weiterbildung f&#252;r die Sachkundepr&#252;fung gem&#228;&#223; &#167;&#160;34a GewO. Von April 2013 bis Mai 2015 arbeitete der Angeklagte als Ger&#252;stbauer bei unterschiedlichen Ger&#252;stbaufirmen, welche jeweils Bekannten und Verwandten geh&#246;rten. Im Jahr 2015 absolvierte er eine Weiterbildung im Bereich Waffensachkunde, war danach jedoch zun&#228;chst wieder bis 2017 im Ger&#252;stbau t&#228;tig. Aufgrund von Schulterproblemen begann er im Februar 2017 mit einer beruflichen Neuorientierung und absolvierte eine Ausbildung im Bereich Luftsicherheit. Nachdem der Angeklagte im April 2018 als Luftsicherheitsmitarbeiter im Auftrag der B. kurzzeitig am Flughafen t&#228;tig war, begann er am 1. Mai 2018 eine T&#228;tigkeit als Geldbote bei der gesch&#228;digten Firma P. C. S. G. GmbH (P.). Mittlerweile wurde die Anstellung wurde aufgrund der streitgegenst&#228;ndlichen Tat gek&#252;ndigt. Er verdiente zuletzt zwischen 1.800,00 Euro und 2.100 Euro monatlich, abh&#228;ngig von den monatlich geleisteten Diensten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Angeklagte hat Schulden aus einer Fahrzeugfinanzierung in H&#246;he von ca. 10.000,00 Euro; andere Schulden hat er nicht. Das finanzierte Fahrzeug, ein Smart Brabus, stellt sein einziges Verm&#246;gen dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Probleme mit Alkohol oder Drogen hat der Angeklagte nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Angeklagte wurde am 3. Mai 2019 in dieser Sache festgenommen und befindet sich seitdem aufgrund des Haftbefehls des Amtsgerichts L&#252;beck vom 4. Mai 2019 (Az.: 161 Gs 66/19, 167 Gs 694/19 AG Hamburg) in der Fassung der Haftfortdauerentscheidung der Kammer vom 5. September 2019 in Untersuchungshaft, zun&#228;chst in der Untersuchungshaftanstalt L., dann in der Untersuchungshaftanstalt H..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Strafrechtlich ist der Angeklagte bislang noch nicht Erscheinung getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><em>Am 3. Mai 2019 entnahm der als Geldbote f&#252;r die Werttransportfirma P. t&#228;tige Angeklagte entsprechend einem mit einem oder mehreren Mitt&#228;tern gefassten Tatplan Bargeld in H&#246;he von 676.672,57 Euro aus einem von einem gutgl&#228;ubigen Fahrer gef&#252;hrten Geldtransporter, welches er am Tattag in einer Vielzahl von Einzelhandelsgesch&#228;ften abgeholt hatte und &#252;bergab es an mindestens einem unbekannten Ort an den oder die Mitt&#228;ter. Hierbei trug er seine schussbereite Dienstwaffe am G&#252;rtel und verf&#252;gte zudem zugriffsbereit im Werttransportraum des Fahrzeugs &#252;ber ein Cuttermesser.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kammer hat folgende Feststellungen getroffen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><strong>1. Sicherheitsvorkehrungen bei der Fa. P.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Firma P. betreibt ein Werttransportunternehmen mit einer Niederlassung in H.-B.. Von hier aus werden u.a. Werttransporte in und um Hamburg durchgef&#252;hrt, um die Bareinnahmen verschiedener Einzelhandelsunternehmen zu &#8222;entsorgen&#8220; und sie mit Wechselgeld zu versorgen. Die Touren werden durch einen Fahrer und einen Beifahrer, welcher als Geldbote fungiert, durchgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Angeklagte arbeitete seit dem 1. Mai 2018 als Geldbote bzw. Fahrer bei P.. Er war bereits l&#228;ngere Zeit vor der Tat regelm&#228;&#223;ig auf einer Geldtransporttour in und um L. eingesetzt. Hierbei nutzte er gemeinsam mit seinem Stammfahrer, dem Zeugen A. S., in der Regel das gepanzerte Geldtransportfahrzeug Mercedes-Benz-Sprinter mit dem amtlichen Kennzeichen ... . Dieses verf&#252;gt &#252;ber einen Fahrerbereich, eine Schleuse und einen Werteraum. Sobald das Fahrzeug die Niederlassung verl&#228;sst, wird &#8211; gesteuert durch ein GPS-Signal &#8211; ein gesicherter Fahrzeugmodus eingeschaltet. In diesem dienen die Beifahrer- und die Fahrert&#252;r nur noch als Notausg&#228;nge; bei einer &#214;ffnung wird ein akustischer Alarm ausgel&#246;st. Die Besatzung verl&#228;sst und betritt den Fahrerraum dann nur noch &#252;ber die seitliche Au&#223;enschiebet&#252;r und eine zwischen dieser und dem Werteraum befindliche Schleuse. Die Fahrerraumt&#252;r l&#228;sst sich sowohl durch einen Knopfdruck im Display des Fahrerraums als auch durch einen neben der T&#252;r im Fahrerraum angebrachten Hebel &#246;ffnen. Sobald der Bote vom Fahrerraum aus die Schleuse betreten hat und die Fahrerraumt&#252;r geschlossen ist, kann der Fahrer durch einen Knopfdruck im Display die Au&#223;enschiebet&#252;r entriegeln und &#246;ffnen. In den Werteraum kann man im gesicherten Modus allein durch die Schleuse gelangen. Dies ist nur m&#246;glich, wenn sowohl Au&#223;enschiebet&#252;r als auch Fahrerraumt&#252;r geschlossen sind und setzt ein Zusammenwirken von Fahrer und Bote voraus: Der in der Schleuse befindliche Bote h&#228;lt einen von ihm verplombt am Handgelenk getragenen Transponder an ein Lesefeld vor der Werteraumt&#252;r. Dies wird auf einem Display im Fahrerraum angezeigt. Der Fahrer hat sodann einige Sekunden Zeit, um durch Knopfdruck die Werteraumt&#252;r zu entriegeln. Sobald die T&#252;r entriegelt ist, kann der Bote die T&#252;r manuell mittels eines Hebels &#246;ffnen. Ohne Mitwirkung des Fahrers kann mithin weder der Werteraum noch die Au&#223;enschiebet&#252;r ge&#246;ffnet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Heckt&#252;ren des Fahrzeuges k&#246;nnen von der Besatzung im gesicherten Modus gar nicht ge&#246;ffnet werden, da diese neben dem standartm&#228;&#223;ig eingebauten Schloss der zentralen Schlie&#223;anlage des Fahrzeuges mit einem Elektroschloss gesichert sind, das sich nur &#246;ffnet, wenn sich das Fahrzeug zum Be- und Entladen in der Niederlassung befindet, wo es GPS-gesteuert automatisch in den ungesicherten Modus geschaltet wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Geldtransporter verf&#252;gt &#252;ber einen GPS-Sender, welcher den Standort des Fahrzeugs und die &#214;ffnungs- und Schlie&#223;vorg&#228;nge der T&#252;ren zwischen Fahrerraum und Schleuse, Schleuse und Werteraum sowie der Au&#223;enschiebet&#252;r &#252;bermittelt. In der Niederlassung wird einem Mitarbeiter auf einem Bildschirm eine Landkarte mit allen aktuellen Standorten der im Einsatz befindlichen Fahrzeuge angezeigt. St&#228;ndig &#252;berwacht wird diese Anzeige aber nicht. Es besteht auch keine permanente Funkverbindung zum Transportfahrzeug. Die Besatzung ist lediglich durch ein Diensthandy erreichbar, wobei Standortabfragen durch die Einsatzzentrale im Regelfall nicht erfolgen. Die Reihenfolge der jeweiligen Stopps einer Werttransporttour wird von P. nicht vorgegeben; die Planung einer sinnvollen Reihenfolge ist den Besatzungen der Fahrzeuge &#252;berlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Werttransport zu und von den Gesch&#228;ften wird durch den Boten alleine durchgef&#252;hrt. Dem Boten stehen f&#252;r den Transport eine Sackkarre, Postkisten und ein Sicherungstransportkoffer zur Verf&#252;gung. Die Versorgung von Kunden mit Hartgeld wird von den Boten in einer Postkiste vorgenommen. Entgegengenommenes Bargeld, welches sich immer in verschlossenen und mit Barcode versehenen durchsichtigen Plastikt&#252;ten, sog. &#8222;Safebags&#8220; befindet, wird in dem Sicherungstransportkoffer zum Fahrzeug zur&#252;cktransportiert. Der Sicherungstransportkoffer ist ein Transportkoffer mit einem Sicherungssystem. Der Bote schaltet den Koffer nach Einlegen der Safebags in den Gesch&#228;ften scharf, indem er entweder einen entsprechenden Knopf bet&#228;tigt oder &#8211; wenn er den Koffer nicht tragen, sondern auf einer Sackkarre transportieren will &#8211; einen am G&#252;rtel befestigten Stecker in den Sicherheitskoffer steckt. Im Moment der Aktivierung des Sicherheitssystems ert&#246;nt ein akustisches Signal in Form eines Pieptons und der Verschlusszustand wird durch Umschalten eines gr&#252;nen auf ein rotes Licht angezeigt. Im gesicherten Modus ist eine &#214;ffnung des Koffers nur noch mittels einer im Werteraum fest angebrachten aber &#8211; f&#252;r den Fall einer Versorgung mit Scheingeld oder der Entsorgung der Einnahmen mehrerer Gesch&#228;fte in Folge &#8211; auch bei vielen Kunden hinterlegten Transponderkarte m&#246;glich. Bei dem Versuch ein gesichertes Ger&#228;t ohne die entsprechende Chipkarte zu &#246;ffnen, w&#252;rden ein akustischer Alarm ert&#246;nen, LEDs an dem Koffer zu blinken beginnen, Heizdr&#228;hte im Inneren des Koffers das Plastik der Safebags zum Schmelzen bringen und Farbe zur Markierung der Scheine im Koffer ausgesto&#223;en werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong>2. Planung der Tat</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>L&#228;ngere Zeit vor der Tat, sp&#228;testens jedoch einige Tage vor dem 3. Mai 2019, fasste der Angeklagte gemeinsam mit mindestens einem unbekannt gebliebenen Mitt&#228;ter den Plan, auf einer der n&#228;chsten in und um L. durchzuf&#252;hrenden Geldtransportfahrten einen erheblichen Teil des von ihm als Bote abgeholten und in den Werteraum des Fahrzeuges verbrachten Bargeldes von dem Fahrer unbemerkt wieder aus diesem zu entnehmen und an mindestens einem Ort, sp&#228;testens bei dem Kunden R. R. an den oder die Mitt&#228;ter zu &#252;bergeben. Konkret sollte der Angeklagte das Geld in der von ihm zusammen mit dem Werttransportkoffer auf einer Sackkarre mitgef&#252;hrten, mit einem Deckel verschlossenen gelben Postkiste aus dem Geldtransporter schaffen. Ob die Orte, an denen das Geld an den bzw. die Mitt&#228;ter &#252;bergeben werden sollte, bereits vorab abgesprochen oder erst im Laufe der Transportfahrt vereinbart wurden, konnte nicht festgestellt werden. Bei Ausf&#252;hrung der Tat wollte der Angeklagte &#8211; m&#246;glicherweise auch ohne Wissen des bzw. der Mitt&#228;ter &#8211; einen ihm von der Fa. P. als Dienstwaffe &#252;berlassenen und mit f&#252;nf Schuss Munition Cal. 38 geladenen Revolver Taurus an einem G&#252;rtel bei sich f&#252;hren. Nach dem Tatplan sollte der Angeklagte in Abh&#228;ngigkeit von seinem Dienstplan und m&#246;glicherweise weiteren beg&#252;nstigenden Umst&#228;nden den Tattag bestimmen und dies dem oder den Mitt&#228;tern mitteilen. Die &#220;bergabeorte sollten sodann &#252;ber ein von dem Angeklagten zu diesem Zweck angeschafftes Mobiltelefon im Laufe der Geldtransportfahrt &#252;ber Kurznachrichten kommuniziert werden. Gegenstand des Tatplans war auch, dass der oder die Mitt&#228;ter den Anteil des Angeklagten an der Tatbeute &#8211; welcher mindestens die H&#228;lfte ausmachen sollte &#8211; nach erfolgreicher Tatausf&#252;hrung f&#252;r diesen verwahren w&#252;rde bzw. w&#252;rden, solange dieser sich auf der Flucht befinden oder gegebenenfalls eine Haftstrafe wegen der Tat verb&#252;&#223;en w&#252;rde. Im Anschluss sollte dem Angeklagten sein Anteil zur eigenen Verwendung zur Verf&#252;gung gestellt werden, w&#228;hrend der oder die Mitt&#228;ter ihren Anteil f&#252;r sich verwenden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>3. Tatentschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Am Nachmittag des 2. Mai 2019 erfuhr der Angeklagte, der von der Einsatzleitung f&#252;r die ganze Woche auf der L.er Tour eingeteilt war, dass er am n&#228;chsten Tag nicht mit dem Zeugen S., sondern mit dem Zeugen T., einem noch nicht lange bei P. t&#228;tigen Kollegen, eingesetzt werden w&#252;rde. Da er annahm, dass er als der erfahrenere Kollege nicht nur als Bote t&#228;tig werden, sondern auch den Fahrplan ausarbeiten w&#252;rde und den Fahrer zu einem au&#223;erplanm&#228;&#223;igen Halt veranlassen k&#246;nnte, den er zur Flucht nutzen wollte, entschloss er sich, den Plan nun in die Tat umzusetzen. Er informierte den oder die Mitt&#228;ter und traf selbst letzte Vorbereitungen. So legte er in den fr&#252;hen Morgenstunden des 3. Mai 2019 eine bereits im Oktober 2018 zu diesem Zweck von ihm erworbene und unter Angabe falscher Personalien registrierte Prepaidkarte des Providers L. Mobile mit der Telefonnummer ... in das von ihm zu einem unbekannten Zeitpunkt zur Tatausf&#252;hrung beschaffte Mobiltelefon IPhone 7 mit der IMEI-Nr. ... und richtete dieses gebrauchsfertig ein. Zudem beschaffte er sich sp&#228;testens jetzt die Telefonnummer eines bekannten Strafverteidigers, des Rechtsanwalts B., um diesen nach der Tat konsultieren zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>4. Tatgeschehen</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Am Morgen des 3. Mai 2019 begab sich der Angeklagte in seiner Dienstuniform, bestehend aus Hose, Langarmshirt und Jacke zur Niederlassung von P. an der R. B. ... in H.-B. und erschien dort wie &#252;blich um kurz vor 7:00 Uhr. Unter seiner Dienstuniform trug er bereits zu diesem Zeitpunkt eine Jogginghose und einen Pullover, um sich der Uniform nach der Tat entledigen und sich unerkannt vom Tatort entfernen zu k&#246;nnen. &#220;berdies f&#252;hrte er ein Cutter-Messer mit sich, um, entsprechend dem von ihm gefassten Tatplan, vom Fahrer unbemerkt im Werteraum die von ihm abgeholten Safebags aufzuschneiden und die Luft aus diesen herauszudr&#252;cken, und das Geld so ohne zeitlichen Verzug platzsparend in der zum Abtransport der Beute bereitgestellten Postkiste verstauen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>In der Niederlassung erfuhr der Angeklagte &#252;berraschend, dass sich der Zeuge T. in der Nacht krankgemeldet hatte und er mit einem anderen Fahrer, dem Zeugen B. B1, fahren w&#252;rde. Als er h&#246;rte, dass der Zeuge B1 &#8211; der in Privatkleidung erschienen war &#8211; erst den zweiten Tag bei P. t&#228;tig war, best&#228;rkte ihn dies in seinem Beschluss, die Tat an diesem Tag auszuf&#252;hren, da f&#252;r ihn klar war, dass er als Bote Zugriff auf das Geld haben w&#252;rde und der Zeuge B1 sich hinsichtlich der Fahrtroute nach seinen Anweisungen richten w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Angeklagte &#252;bernahm die Liste der anzufahrenden Kunden, die Fahrzeugschl&#252;ssel f&#252;r das Geldtransportfahrzeug ... , die Schl&#252;ssel f&#252;r die Tresore der Kunden, einen G&#252;rtel mit seiner Dienstwaffe nebst Munition, einem Scanner mit Drucker zur Registrierung der entgegengenommenen Safebags, einen Sicherheitstransportkoffer sowie den Transponder zum &#214;ffnen der Wertraumt&#252;r des Fahrzeugs und wartete auf die Ankunft des neuen Kollegen. W&#228;hrenddessen nahm er bereits die Planung der Tour dergestalt vor, dass er die Reihenfolge der Halte in den Tourenplan eintrug. Nachdem der Zeuge B1 erschien, beluden beide ab 7:31 Uhr in der sog. Schleuse, einem gesicherten Bereich der Niederlassung, den Geldtransporter mit Wechselgeld zur Versorgung der Gesch&#228;fte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Beide bestiegen sodann das Fahrzeug. Der Angeklagte legte seinen Arbeitsg&#252;rtel mit Scanner und Belegdrucker sowie der mit f&#252;nf Patronen schussbereit geladenen Dienstwaffe an. Kurz vor 8:00 Uhr verlie&#223;en der Angeklagte und der Zeuge B1 die Niederlassung und machten sich auf den Weg nach L.. Mit Verlassen der Niederlassung wechselte das Fahrzeug automatisch in den gesicherten Modus. Der Angeklagte gab dem Zeugen B1 die anzufahrenden Adressen vor, die dieser in der vom Angeklagten angegebenen Reihenfolge in sein Navigationssystem eingab und anfuhr. In den jeweiligen Gesch&#228;ften legte der Angeklagte die ihm &#252;bergebenen Safebags in den Sicherungstransportkoffer, den er in den meisten F&#228;llen auf einer Sackkarre in die Gesch&#228;fte schob. Nahm der Angeklagte eine Versorgung der Gesch&#228;fte mit Hartgeld vor, nutzte er hierzu eine Postkiste mit Deckel, welche er unter den Sicherungstransportkoffer auf die Sackkarre stellte. Nach jedem Kunden verriegelte der Angeklagte den Transportkoffer wieder und brachte das entgegengenommene Bargeld in den Safebags in das Geldtransportfahrzeug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Im Verlauf der Tour kommunizierte der Angeklagte unter im Einzelnen ungekl&#228;rten Umst&#228;nden mit seinem Handy mit dem oder den Mitt&#228;tern. Jedes Mal, wenn er Geld von Kunden abgeholt hatte &#8211; zuletzt bei der Fa. R. R. &#8211; schnitt er die Safebags im Werteraum mit dem Cuttermesser auf und dr&#252;ckte die Luft heraus, um diese m&#246;glichst platzsparend in einer gelben Postkiste verstauen zu k&#246;nnen. Bei mindestens zwei Stopps verbrachte er Postkisten mit Bargeld aus dem Fahrzeug, um sie entsprechend einer zuvor getroffenen Absprache an den oder die Mitt&#228;ter zu &#252;bergeben. Nicht festgestellt werden konnte, ob der Angeklagte jeweils die ganze Postkiste &#252;bergab &#8211; und ggf. im Gegenzug eine andere Postkiste entgegennahm &#8211; oder ob er lediglich das Bargeld &#252;bergab. Ebenfalls nicht festgestellt werden konnte, ob er auch den Sicherheitstransportkoffer &#8211; ggf. auf dem Weg zu den Kunden und bevor dieser scharfgeschaltet war &#8211; zum Transport des Geldes benutzte. F&#252;r eine Beteiligung des Fahrers des Geldtransporters gab es keine Hinweise. Ebenfalls keinen Anhaltspunkt gab es daf&#252;r, dass Mitarbeiter von Kunden der Fa. P. an der Tat beteiligt gewesen w&#228;ren, so dass eine &#220;bergabe der Beute anl&#228;sslich einer Geldabholung nicht in Betracht gezogen wird. Die Kammer geht letztlich davon aus, dass die Geld&#252;bergaben in einem unbeobachteten Moment auf dem Weg von dem Geldtransporter zu den Kunden erfolgt sind. Da f&#252;r eine &#220;bergabe nicht viel Zeit erforderlich ist und keiner der Boteng&#228;nge l&#252;ckenlos nachvollzogen werden konnte, kommt hierf&#252;r nach &#220;berzeugung der Kammer jeder Haltepunkt in Frage. Eine Ausnahme gilt lediglich f&#252;r den ersten Haltepunkt, da zu diesem Zeitpunkt noch keine Kundengelder abgeholt worden waren und der R&#252;cktransport in einem gesicherten Koffer erfolgte, und die letzten drei Haltepunkte, da hier keine Versorgung der Kunden mit Bargeld unter Verwendung einer Postkiste stattfand bzw. der Weg des Angeklagten zur&#252;ck zum Geldtransporter l&#252;ckenlos nachvollzogen werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Im Einzelnen suchte der Angeklagte insgesamt 41 Kunden auf und verbrachte dabei Safebags mit einem Gesamtinhalt von 699.977,76 Euro Bargeld in den Werteraum des Geldtransporters, die er &#8211; soweit nicht anders festgestellt &#8211; sp&#228;ter wieder entnahm und damit einen Taterl&#246;s von 676.672,57 Euro erzielte:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">1. Kurz vor 9.00 Uhr erreichte der Transporter die A. GmbH in der F. Allee... in L.. Dort nahm der Angeklagte drei Safebags (Nr.... ,... ,... ) mit insgesamt 23.790,00 Euro entgegen und quittierte die Entgegennahme um 08:57:50 Uhr.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">2. Kurz nach 9.00 Uhr erreichte der Geldtransporter die R. B. GmbH, A. d. W. ... in B. S. und nahm dort einen Safebag (Nr.... ) mit 1131,63 Euro entgegen. Er quittierte die &#220;bernahme um 09:14:55 Uhr.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">3. Gegen 9.20 Uhr erreichte der Geldtransporter die S. H. GmbH, L. Stra&#223;e... in B. S. und der Angeklagte &#252;bernahm dort einen Safebag (Nr.... ) mit 2.250,00 Euro. Die &#220;bernahme quittierte er um 09:24:06 Uhr.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">4. Gegen 9.30 Uhr kam das Geldtransportfahrzeug bei der S.er W. GmbH, L. Stra&#223;e... in Bad S. an und &#252;bernahm dort einen Safebag (Nr.... ) mit 8.500,00 Euro. Die &#220;bernahme erfolgte um 09:31:24 Uhr.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">5. Kurz nach 9.30 Uhr erreichten sie die D. R. GmbH, M. ... in B. S.. Der Angeklagte &#252;bernahm dort um 09:39:57 Uhr einen Safebag (Nr.... ) mit 12.970,00 Euro. Er &#252;bergab zudem 4.240,00 Euro an Hartgeld im Rahmen der Geldversorgung.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">6. Gegen 9.50 Uhr erreichten sie die A. GmbH im E. Ring... in B. S.. Um 09:51:54 Uhr &#252;bernahm der Angeklagte einen Safebag (Nr.... ) mit 46.465,00 Euro und quittierte die &#220;bernahme.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">7. Gegen 10.00 Uhr erreichte der Transporter E. M. (E. AG), E. Ring... in B. S. und der Angeklagte &#252;bernahm hier um 10:03:10 Uhr einen Safebag (Nr.... ) mit 27.420,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">Gegen 10.10 Uhr &#252;bernahm der Angeklagte bei der D. B. GmbH, E. Ring... in B. S. sechs Safebags (... ,... ,... ,... ,... ,... ) mit insgesamt 4.780,45 Euro und brachte diese zum Auto, wo sie bis zum Ende verblieben und sp&#228;ter aufgefunden wurden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">8. Gegen 10.40 Uhr erreichte der Geldtransporter die... M.-D. AG, A. D. ... in L. und der Angeklagte &#252;bernahm hier um 10:43:08 Uhr 15 Safebags (Nr.... ,... ,... ,... ,... ,... ,... ,... ,... ,... ,... ,... ,... ,... ,... ) mit insgesamt Euro 31.550,00 Euro. Lediglich 4 dieser Safebags mit insgesamt 7.480,00 Euro fanden sich sp&#228;ter im Fahrzeug. 11 Safebags mit insgesamt 24.070,00 Euro blieben verschwunden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">9. Gegen 10.50 Uhr erreichte der Geldtransporter die D. B. GmbH, N. Str. ... in L.. Der Angeklagte &#252;bernahm dort um 10:53:03 Uhr einen Safebag (Nr.... ) mit 5.460,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:18pt">10. Kurz vor 11.00 Uhr erreichte der Transporter E. P. (E. AG), N. Str. ... in L.. Der Angeklagte &#252;bernahm dort um 10:58:30 Uhr einen Safebag (Nr.... ) mit insgesamt 13.230,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:18pt">11. Kurz nach 11.00 Uhr erreichte der Transporter die A. GmbH, N. Str. ... in L.. Der Angeklagte &#252;bernahm dort um 11:06:25 Uhr einen Safebag (Nr.... ) mit insgesamt 42.010,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">12. Gegen 11.20 Uhr erreichte der Transporter das M. S., T. Allee... in L.. Der Angeklagte &#252;bernahm dort um 11:26:09 Uhr einen Safebag (Nr.... ) mit insgesamt 2.393,42 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">13. Gegen 11.30 Uhr erreichte der Transporter die B. GmbH (G. T.), V. ... in L.. Der Angeklagte &#252;bergab dort zur Versorgung 3.260,00 Euro um 11:32:22 Uhr an die B. GmbH und &#252;bernahm um 11:36:10 Uhr f&#252;nf Safebags (Nr.... ,... ,... ,... ,... ) mit insgesamt 49.536,82 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">14. Gegen 11.40 Uhr erreichte der Transporter E. P. (E. AG), V. ... in L.. Der Angeklagte &#252;bernahm dort um 11:45:48 Uhr drei Safebags (Nr.... ,... ,... ) mit insgesamt 14.745,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">15. Gegen 11.50 Uhr erreichte der Transporter das Kaufhaus M. S., K. Str. ... in L.. Der Angeklagte &#252;bernahm dort um 11:51:56 Uhr einen Safebag (Nr.... ) mit 2.000,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:18pt">Kurz danach erreichte der Geldtransporter W. T., R. ... in L.. Dieses Gesch&#228;ft hatte wegen Urlaub geschlossen, sodass der Angeklagte und B. B1 nur kurz anhielten und sodann weiterfuhren.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">Der Angeklagte und der Zeuge B1 setzten mit dem Geldtransportfahrzeug in T. mit der F&#228;hre auf den P. &#252;ber.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">16. Gegen 12.10 Uhr erreichte der Transporter auf dem P. E. J. (E. AG), M. Landstra&#223;e... in L.. Der Angeklagte &#252;bernahm dort um 12:19:43 Uhr vier Safebags (Nr.... ,... ,... ,... ) mit insgesamt 24.125,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">Um 12:20:43 Uhr &#252;bernahm der Angeklagte bei der E. AG (Lotto), M. Landstra&#223;e... in L. 5 Safebags mit insgesamt 383,70 Euro und brachte diese zum Geldtransportfahrzeug, wo sie bis zum Ende verblieben und sp&#228;ter aufgefunden wurden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">Der Angeklagte und der Zeuge B1 fuhren im Anschluss mit der F&#228;hre zur&#252;ck.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">17. Gegen 12.40 Uhr erreichte der Transporter die S. AG, Auf dem B. ... in L.. Der Angeklagte &#252;bernahm dort um 12:42:51 Uhr einen Safebags (Nr.... ) mit 739,08 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">18. Gegen 12.50 Uhr erreichte der Transporter die G. H. GmbH, G. Weg... in L.. Der Angeklagte &#252;bernahm dort um 12:51:35 Uhr zwei Safebags (Nr.... ,... ) mit insgesamt 4.600,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:18pt">19. Gegen 13.00 Uhr erreichte der Transporter die A. GmbH, S. Str. ... in L.. Der Angeklagte &#252;bernahm dort um 13:13:03 Uhr einen Safebag (Nr.... ) mit 62.160,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:18pt">20. Gegen 13.20 Uhr erreichte der Transporter die R. S. N., K. ... in L.. Der Angeklagte &#252;bernahm dort um 13:27:37 Uhr acht Safebags (Nr.... ,... ,... ,... ,... ,... ,... ,... ) mit insgesamt 87.280,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">21. Gegen 13.45 Uhr erreichte der Transporter S., S. M. GmbH, D. Landstra&#223;e... in L.. Der Angeklagte &#252;bernahm dort um 13:46:29 Uhr sechs Safebags (Nr.... ,... ,... ,... ,... ,... ) mit insgesamt 18.756,65 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:18pt">22. Kurz danach erreichte der Transporter das L.-Einkaufszentrum in der D. Landstra&#223;e in L.. Hier &#252;bernahm der Angeklagte bei E. M. (E. AG), D. Landstra&#223;e... in L. um 13:57:40 Uhr einen Safebag (Nr.... ) mit 15.810,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">Sodann &#252;bernahm der Angeklagte bei T. D. GmbH um 14:01:23 Uhr zw&#246;lf Safebags mit insgesamt 4.430,95 Euro und bei der T. G. GmbH&amp;Co OH um 14:04:25 Uhr einen Safebags mit insgesamt 1.535,34 Euro. Diese Safebags verblieben in dem Geldtransportfahrzeug und konnten dort sp&#228;ter aufgefunden werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:18pt">24. Ebenfalls im L.-Einkaufszentrum &#252;bernahm der Angeklagte bei der S. M. GmbH um 14:09:22 Uhr zwei Safebags (Nr.... ,... ) mit 2.973,06 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:18pt">23. Ebenfalls im L.-Einkaufszentrum &#252;bernahm der Angeklagte bei der i.. C. GmbH um 14:15:10 Uhr vier Safebags (Nr.... ,... ,... ,... ) mit 3.078,82 Euro. Lediglich einer dieser Safebags mit insgesamt 694,75 Euro fand sich sp&#228;ter im Fahrzeug. Drei Safebags mit insgesamt 2.384,07 Euro blieben verschwunden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:18pt">25. Kurz vor 14.30 Uhr erreichte der Transporter die J. V. GmbH, A. d. A. ... in S.. Der Angeklagte &#252;bernahm dort um 14:29:31 Uhr einen Safebag (Nr.... ) mit 9.005,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:18pt">26. Gegen 14.40 Uhr erreichte der Transporter die A. GmbH&amp;CoKG, R. Str. ... in R.. Der Angeklagte &#252;bernahm dort um 14:40:33 Uhr einen Safebag (Nr.... ) mit 39.000,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:18pt">27. Kurz nach 15.00 Uhr erreichte der Transporter die D. R. GmbH, S.er Landstra&#223;e... in L.. Der Angeklagte &#252;bernahm dort um 15:07:05 Uhr zwei Safebags (Nr.... ,... ) mit insgesamt 20.050,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:18pt">28. Gegen 15.10 Uhr erreichte der Transporter die S. S. GmbH, S.er Landstra&#223;e... in L.. Der Angeklagte &#252;bernahm dort um 15:13:08 Uhr drei Safebags (Nr.... ,... ,... ) mit insgesamt 12.400,00 Euro. Lediglich einer dieser Safebags mit insgesamt 2.850,00 Euro fand sich sp&#228;ter im Fahrzeug. Zwei Safebags mit insgesamt 9.550,00 Euro blieben verschwunden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:18pt">29. Gegen 15.20 Uhr erreichte der Transporter die B. GmbH, B. d. L. ... in L.. Der Angeklagte &#252;bernahm dort um 15:33:17 Uhr zwei Safebags (Nr.... ,... ) mit insgesamt 33.740,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:18pt">30. Gegen 15.40 Uhr erreichte der Transporter die D. B. GmbH, B. d. L. ... in L.. Der Angeklagte &#252;bernahm dort um 15:47:37 Uhr zwei Safebags (Nr.... ,... ) mit insgesamt 11.280,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:18pt">31. Gegen 15.50 Uhr erreichte der Transporter die S. B. GmbH (H.), B. d. L. ... in L.. Der Angeklagte &#252;bernahm dort um 15:57:58 Uhr einen Safebag (Nr.... ) mit 23.888,08 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:18pt">32. Gegen 16.00 Uhr erreichte der Transporter die R. R. GmbH, B. d. L. ... in L.. Der Angeklagte &#252;bernahm dort um 16:09:09 Uhr drei Safebags (Nr.... ,... ,... ) mit insgesamt 12.970,00 Euro. Lediglich einer dieser Safebags mit insgesamt 1.150,00 Euro fand sich sp&#228;ter im Fahrzeug. Zwei Safebags mit insgesamt 11.820,00 Euro blieben verschwunden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:18pt">33. Gegen 16.10 Uhr erreichte der Transporter die S. L. (B. K.), B. d. L. ... in L.. Der Angeklagte &#252;bernahm dort um 16:17:06 Uhr einen Safebag (Nr.... ) mit 6.054,76 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:18pt">34. Gegen 16.20 Uhr erreichte der Transporter die G. H. GmbH, K. Allee... in L.. Der Angeklagte &#252;bernahm dort um 16:24:58 Uhr zwei Safebags (Nr.... ,... ) mit insgesamt 3.000,00 Euro.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:18pt">35. Gegen 16.30 Uhr erreichte der Transporter die C. B. GmbH, S. Stra&#223;e... in L.. Der Angeklagte &#252;bernahm dort um 16:31:05 Uhr einen Safebag (Nr.... ) mit 14.485,00 Euro. Dieses Geld &#252;bergab der Angeklagte nicht mehr w&#228;hrend der Tour, sondern nahm es beim Verlassen des Fahrzeuges an sich.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>5. Nachtatgeschehen</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Nach dem letzten regul&#228;ren Halt beim C. d. S. in L. bat der Angeklagte den Zeugen B1, vor der R&#252;ckkehr in die Niederlassung bei dem... -Markt in der M. Landstra&#223;e... in H. zu halten. Zur Begr&#252;ndung gab er vor, dass man auf der L.er Tour immer dort anhalten w&#252;rde und er sich ein Br&#246;tchen und etwas zu trinken kaufen wolle. Tats&#228;chlich war dies nicht der Fall. Wie vom Angeklagten angenommen, schenkte der mit den &#220;blichkeiten der Tour noch nicht vertraute Zeuge B1 dem Angeklagten Glauben. Dieser bat den Zeugen B1 um kurz nach 17.00 Uhr an einer Bushaltestelle auf der gegen&#252;berliegenden Stra&#223;enseite kurz hinter dem Markt zu halten, legte den von ihm getragenen G&#252;rtel mit seiner Dienstwaffe, dem Scanner und dem Drucker ab und verlie&#223; das Fahrzeug mit seinem Handy, seinem Autoschl&#252;ssel, einem Portemonnaie f&#252;r Karten sowie Bargeld in H&#246;he von mindestens 14.485,00 Euro in den Taschen seiner Hose. Nachdem er den... -Markt kurz betreten hatte &#8211; ob er etwas kaufte, konnte die Kammer nicht feststellen &#8211; verlie&#223; er diesen wieder und begab sich, von dem Zeugen B1 unbemerkt, in die neben dem Eingang des Marktes beginnende Stra&#223;e K. und ging auf dieser bis er in den R. Weg einbog, wo sich seine Spur verliert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Unter ungekl&#228;rten Umst&#228;nden entledigte der Angeklagte sich sodann seiner Dienstuniform und &#8211; bis auf einen Rest von 8.835,- Euro &#8211; dem von ihm aus dem Werteraum mitgenommenen Bargeld. Letzteres hatte er bei sich behalten, um damit seine Flucht oder &#8211; f&#252;r den Fall, dass er bereits den Entschluss gefasst haben sollte, sich der Polizei zu stellen &#8211; die im Zusammenhang mit dem gegen ihn gerichteten Verfahren entstehenden Kosten tragen zu k&#246;nnen. Zudem schaltete der Angeklagte um 17.09 Uhr sein Mobiltelefon aus und entsorgte dieses nebst SIM-Karte. Ob es in diesem Zusammenhang zu einer weiteren Geld&#252;bergabe an den oder die unbekannten Mitt&#228;ter gekommen ist, konnte die Kammer nicht sicher feststellen. M&#246;glicherweise hat der Angeklagte auch Geld an einem unbekannten Ort versteckt, um zu einem sp&#228;teren Zeitpunkt darauf zugreifen zu k&#246;nnen. Letztlich entschied der Angeklagte sich sp&#228;testens gegen 20.00 Uhr, sich den Strafverfolgungsbeh&#246;rden zu stellen. Dabei war er entschlossen, zwar die Verantwortung f&#252;r das Abhandenkommen des Geldes zu &#252;bernehmen, aber weder seinen bzw. seine Mitt&#228;ter noch den Verbleib des von ihm beiseite geschafften Geldes preiszugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Kurz vor 20.15 Uhr klingelte der Angeklagte an einem in der N&#228;he der Stra&#223;e K. in H.-B. gelegenen Einfamilienhaus im O. Weg... und bat den Zeugen H. &#252;ber die Gegensprechanlage die Polizei zu rufen, da er &#8222;gesucht&#8220; werde. Dieser kam dieser Bitte unmittelbar nach und informierte um 20.15 Uhr den Polizeinotruf &#252;ber das Auftauchen des Angeklagten. Der Angeklagte wartete vor dem Haus auf die Polizei und bat den Zeugen H. &#252;ber die Gegensprechanlage, Rechtsanwalt B. anzurufen, hierzu nannte er ihm dessen Handynummer. Der Zeuge H. erreichte Rechtsanwalt B., der den Angeklagten jedoch auf den anwaltlichen Notdienst verwies, da er &#8222;Feierabend&#8220; habe. Ca. 20 Minuten sp&#228;ter erschien die Polizei vor Ort und nahm den Angeklagten fest und stellte das von ihm mitgef&#252;hrte Bargeld in H&#246;he von 8.900,00 Euro &#8211; 8.835,00 Euro und 65,00 Euro eigenes Geld &#8211; sicher.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Am 20. Mai 2019 &#8211; fast zwei Wochen nach seiner Festnahme &#8211; beauftragte der Angeklagte Rechtsanwalt B., den er zwischenzeitlich als Wahlverteidiger mandatiert hatte, damit, die Tat f&#252;r ihn einzur&#228;umen und informierte ihn &#252;ber seinen angeblichen Fluchtweg sowie diverse dort abgelegte Gegenst&#228;nde einschlie&#223;lich der Beute. Bei einer Nachsuche an den beschriebenen &#214;rtlichkeiten zun&#228;chst durch den Rechtsanwalt und sp&#228;ter auch Polizeibeamte wurden in der Stra&#223;e K. bei einem Parkplatz das Langarmshirt und die Hose von P. sowie in einem Geb&#252;sch an einer Autobahnbr&#252;cke in der Einm&#252;ndung der Stra&#223;e O. Weg eine leere Postkiste ohne Deckel aufgefunden. Ob die Gegenst&#228;nde durch den Angeklagte oder eine andere Person, m&#246;glicherweise einen Mitt&#228;ter, dort abgelegt worden sind, konnte nicht gekl&#228;rt werden. Das Geld blieb verschwunden. Der der Fa. P. entstandene Schaden wurde von deren Versicherer bis auf einen Selbstbehalt in H&#246;he von 72.000,- Euro ausgeglichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Angeklagte hat sich wegen Diebstahls mit Waffen gem&#228;&#223; &#167;&#167;&#160;242 Abs.&#160;1, 244 Abs.&#160;1 Nr.&#160;1 a StGB strafbar gemacht, wobei er die Tat mit mindestens einem Mitt&#228;ter gemeinschaftlich beging, &#167;&#160;25 Abs.&#160;2 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411666","part":"L","price":0,"visited":true,"anchor":"_retrdlink_74","linkToSameDocumentAndPart":true}}' name="rd_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>74</a>
</dt>
<dd><p>Indem der Angeklagte das zun&#228;chst in das Geldtransportfahrzeug verbrachte Geld ohne die Kenntnis des Zeugen B1 wieder aus dem Fahrzeug entnahm, brach er den gleichrangigen Mitgewahrsams des Zeugen B1 als Fahrer und verwirklichte somit den Grundtatbestand des Diebstahls gem&#228;&#223; &#167;&#160;242 Abs.&#160;1 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411666","part":"L","price":0,"visited":true,"anchor":"_retrdlink_75","linkToSameDocumentAndPart":true}}' name="rd_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>75</a>
</dt>
<dd><p>Zwischen dem Fahrer und dem Beifahrer des Geldtransporters bestand gleichrangiger Mitgewahrsam an dem im Werttransportraum, aber auch in der Schleuse zwischengelagertem Geld (vgl. OLG K&#246;ln, Urteil vom 29.7.2004 &#8211; Ss 196/03-100 Rand 13ff). Der Werttransportraum konnte nur durch ein Zusammenwirken des Fahrers mit dem Beifahrer ge&#246;ffnet werden. Der Fahrer gab von der Fahrerkabine aus die T&#252;r zum Werteraum zum &#214;ffnen frei, nachdem der Bote seinen Transponder bei geschlossener Fahrerkabinen- und Au&#223;ent&#252;r an das entsprechende Lesefeld neben dem Werteraum gehalten hatte. Auch die Au&#223;ent&#252;r von der Schleuse nach Drau&#223;en musste per Knopfdruck von dem Fahrer aus der geschlossenen Fahrerkabine heraus ge&#246;ffnet werden. Eine &#214;ffnung der beiden T&#252;ren allein durch den Angeklagten war technisch nicht m&#246;glich, an das Geld in dem Geldtransporter konnte er nur im Zusammenwirken mit dem seinen Anweisungen folgenden Fahrer gelangen. Dieser Mitgewahrsam bestand w&#228;hrend der gesamten Tour fort und wurde nicht durch die kurzfristigen Aufenthalte des Boten bei den Kunden aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Indem der Angeklagte seine geladene und schussbereite Dienstwaffe im Holster bei jedem Verlassen des Fahrzeugs w&#228;hrend der Tour bei sich trug und diese erst vor dem letztmaligen Verlassen des Fahrzeugs bei ... ablegte, und zudem im Werteraum griffbereit &#252;ber ein Cuttermesser verf&#252;gte, hat er dar&#252;ber hinaus den Qualifikationstatbestand des Diebstahls mit Waffen gem&#228;&#223; &#167;&#160;244 Abs.&#160;1 a) StGB verwirklicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411666","part":"L","price":0,"visited":true,"anchor":"_retrdlink_77","linkToSameDocumentAndPart":true}}' name="rd_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>77</a>
</dt>
<dd><p>Das durch das Verbringen der Beute aus dem verschlossenen Geldtransporter ebenfalls verwirklichte Regelbeispiel des &#167;&#160;243 Abs.&#160;1 Nr.&#160;2 StGB wird durch den &#167;&#160;244 StGB verdr&#228;ngt (Fischer, StGB, 66. Auflage &#167;&#160;244 Rn 64 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Bei der Strafzumessung hat sich die Kammer von folgenden Gesichtspunkten leiten lassen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Kammer ist von dem Strafrahmen des &#167;&#160;244 Abs.&#160;1 StGB ausgegangen und hat zun&#228;chst gepr&#252;ft, ob bei der insoweit gebotenen Gesamtw&#252;rdigung von Tat und T&#228;terpers&#246;nlichkeit die Annahme eines minder schweren Falls gem&#228;&#223; &#167;&#160;244 Abs.&#160;3 StGB m&#246;glich war. Dies hat die Kammer verneint. Die mildernden Faktoren waren gegen&#252;ber den Strafsch&#228;rfungspunkten insgesamt nicht so gewichtig, dass die Anwendung des Regelstrafrahmens nicht mehr angemessen erschienen w&#228;re. Die Kammer hat insbesondere die nachstehenden Aspekte gegeneinander abgewogen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Zugunsten des Angeklagten war zu ber&#252;cksichtigen, dass er die Begehung der Tat &#8211; jedenfalls grunds&#228;tzlich &#8211; einger&#228;umt und sich noch am Tattag der Polizei gestellt hat. Dieser Strafmilderungsgrund war indes dadurch relativiert, dass der Angeklagte im Rahmen seines sorgf&#228;ltig kalkulierten Gest&#228;ndnisses weder nachvollziehbare Angaben zur Planung noch zur Ausf&#252;hrung der Tat oder dem Verbleib der Tatbeute bzw. seinem Mitt&#228;ter gemacht hat und stattdessen versucht hat, die entsprechenden Feststellungen durch Schutzbehauptungen zu verdunkeln und sich so im Besitz der Beute zu halten. Zu seinen Gunsten hat die Kammer weiter ber&#252;cksichtigt, dass er bisher nicht vorbestraft ist und auch den von P. geltend gemachten Adh&#228;sionsantrag prozessual anerkannt hat. Zudem hat der Angeklagte durch die Tat seinen Job verloren und wird im Sicherheitsgewerbe voraussichtlich nie wieder arbeiten k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Zulasten des Angeklagten hat die Kammer ber&#252;cksichtigt, dass sich die Tat durch eine Professionalit&#228;t und hohe kriminelle Energie auszeichnete, der Angeklagten sehr planvoll vorging und es sich nicht um eine Spontantat handelte. Er handelte dar&#252;ber hinaus mit mindestens einem weiteren Mitt&#228;ter gemeinschaftlich. Die Kammer hat weiter ber&#252;cksichtigt, dass tatplangem&#228;&#223; ein erheblicher Geldbetrag erbeutete wurde und der Angeklagte, der den gr&#246;&#223;ten Tatbeitrag leistete und das gr&#246;&#223;te Risiko einging, nach &#220;berzeugung der Kammer hiervon mindestens die H&#228;lfte erhalten sollte. Insbesondere hat der Angeklagte auch seine Entdeckung einkalkuliert und die Erwartung, nach einer m&#246;glichen Haftentlassung Nutznie&#223;er jedenfalls eines Teils der Beute zu sein. Auch hat der Angeklagte mit einer scharfen Schusswaffe, deren Bedienung ihm als Berufswaffentr&#228;ger gel&#228;ufig war, eine besonders gef&#228;hrliche Waffe bei sich getragen. Zudem f&#252;hrte er zus&#228;tzlich bei Begehung der Tat ein Cuttermesser und damit ein anderes gef&#228;hrliches Werkzeug bei sich. Die Kammer hat dar&#252;ber hinaus ber&#252;cksichtigt, dass der Angeklagte die Tat aus einem Sicherheitsunternehmen heraus beging und somit das erhebliche in ihn als Geldbote gesetzte Vertrauen gebrochen hat. Dar&#252;ber hinaus hat der Angeklagte mit der Tat neben dem Strafgesetz des &#167;&#160;244 StGB auch das Regelbeispiel des &#167;&#160;243 Abs.&#160;1 Nr.&#160;2 StGB verwirklicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Bei der Strafzumessung im engeren Sinne hat die Kammer erneut die oben genannten f&#252;r und gegen den Angeklagten sprechenden Umst&#228;nde abgewogen und auf eine Freiheitsstrafe von</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p style="margin-left:90pt"><strong>4 (vier) Jahren</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>als tat- und schuldangemessen erkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Strafverfahrens beruht auf &#167;&#160;465 Abs.&#160;1 StPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Einziehung folgt aus den &#167;&#167;&#160;73 Abs.&#160;1, 73c, 73d StGB. Der Angeklagte hat durch die Tat den Besitz an 676.672,57 Euro erlangt. Hinsichtlich der bei ihm nach der Tat aufgefundenen und sichergestellten 8.835,00 Euro war gem&#228;&#223; &#167;&#160;73 Abs.&#160;1 StGB die Einziehung anzuordnen. Die Kammer ist davon &#252;berzeugt, dass die ebenfalls bei dem Angeklagten aufgefundenen 65,00 Euro insoweit nicht zur Tatbeute geh&#246;rten, sondern von dem Angeklagten bereits vor der Tat mitgef&#252;hrt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Hinsichtlich der &#252;brigen nicht zur&#252;ckgelangten 667.837,57 Euro aus der Tatbeute war die Wertersatzeinziehung gem&#228;&#223; &#167;&#160;73c StGB anzuordnen. Die Kammer hat keine abzugsf&#228;higen Aufwendungen feststellen k&#246;nnen und f&#252;r die Bestimmung des Wertes des Erlangten den Wert der erlangten Banknoten zu Grunde gelegt, &#167;&#160;73d StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Fa. P. begehrte als Adh&#228;sionskl&#228;gerin von dem Angeklagten Schadensersatz. Die Adh&#228;sionsklage ist bei der Kammer am 22. Oktober 2019 per Fax bei Gericht eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Adh&#228;sionskl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt">den Angeklagten zu verurteilen, an die Adh&#228;sionskl&#228;gerin Euro 72.000,00 Euro nebst 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem auf den Eingang dieses Antrages bei Gericht folgenden Tag zu zahlen, <span style="text-decoration:underline">hilfsweise</span><br>festzustellen, dass der Angeklagte der Adh&#228;sionskl&#228;gerin gegen&#252;ber zum Ersatz des Schadens aus der begangenen vors&#228;tzlichen unerlaubten Handlung vom 03.05.2019 in H. und anderorts zu deren Nachteil verpflichtet ist.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Der Angeklagte hat im Termin zur Hauptverhandlung am 30. Oktober 2019 seinen Verteidiger erkl&#228;ren lassen, dass er den Zahlungsanspruch anerkenne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Der gem&#228;&#223; &#167;&#167;&#160;403, 404 StPO zul&#228;ssige Adh&#228;sionsantrag ist von dem Angeklagten gem&#228;&#223; &#167;&#160;307 ZPO anerkannt worden. &#220;ber den Hilfsantrag hatte das demgem&#228;&#223; nicht mehr zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;406 Abs.&#160;3 StPO i. V. m. &#167;&#160;708 ZPO; die Entscheidung &#252;ber die Kosten und notwendigen Auslagen des Adh&#228;sionsverfahrens auf &#167;&#160;472a StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
