<html>
<head><title>310-O-394-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 10. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.04.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">310 O 394/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2020:0421.310O394.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 BGB, &#167;&#160;249 BGB, &#167;&#160;293 BGB, &#167;&#160;294 BGB, &#167;&#160;295 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001505267"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Diesel-Abgasskandal: Begrenzung der Anrechnung der gezogenen Nutzungen im Rahmen der Vorteilsausgleichung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. VW hat durch das Inverkehrbringen der mit einer unzul&#228;ssigen Abschalteinrichtung ausgestatteten Dieselmotoren der Baureihe EA 189 eine vors&#228;tzliche sittenwidrige Sch&#228;digung begangen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Durch den Erwerb des streitgegenst&#228;ndlichen Fahrzeugs hat der Kl&#228;ger einen Schaden erlitten, der bereits in dem Abschluss des Kaufvertrags zu sehen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Auf den zur&#252;ckzuerstattenden Kaufpreis muss sich der Kl&#228;ger im Wege der Vorteilsausgleichung eine Nutzungsentsch&#228;digung anrechnen lassen. Denn er hat das Fahrzeug &#252;ber einen mehrj&#228;hrigen Zeitraum genutzt und auf diese Weise einen geldwerten Vorteil erlangt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"rd_93","linkToSameDocumentAndPart":true}}' name="_retrdlink_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.93)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Wenn es zu einer von der Beklagten, der Sch&#228;digerin, verursachten Verz&#246;gerung der R&#252;ckabwicklung kommt, basiert die Fortsetzung der Nutzung durch den K&#228;ufer nicht mehr auf dem ungewollten Vertragsschluss, sondern auf der &#8222;aufgedr&#228;ngten&#8220; Nutzung. Die Nutzung ist dann &#8222;unvermeidlich&#8220; und rechtfertigt damit insoweit keine Vorteilsanrechnung mehr. Es handelt sich also nicht mehr um einen auf dem sch&#228;digenden Ereignis beruhenden ausgleichspflichtigen Vorteil (Festhaltung <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>LG Hamburg, Urteil vom 27. M&#228;rz 2020 - 310 O 285/18</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"rd_127","linkToSameDocumentAndPart":true}}' name="_retrdlink_127" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.127)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Es ist interessengerecht, den Gl&#228;ubigerverzug der Beklagten als Ankn&#252;pfungspunkt f&#252;r eine Begrenzung der Anrechnung der kl&#228;gerseits gezogenen Nutzungen im Rahmen der Vorteilsausgleichung zu nehmen. Ein auch w&#228;hrend des Annahmeverzugs der Beklagten fortbestehende Verpflichtung zur Vorteilsausgleichung scheidet aus Billigkeitsgesichtspunkten aus (Festhaltung LG Hamburg, Urteil vom 10. Dezember 2019 - 310 O 54/18; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 12/19","Urteil","29.01.2020","Schadensersatz f&#252;r einem vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Hamburg, Urteil vom 29. Januar 2020 - 310 O 12/19</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505210","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 4/19","Urteil","12.02.2020","Schadensersatz f&#252;r einen vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Hamburg, Urteil vom 12. Februar 2020 - 310 O 4/19</a>). In einer wie der vorliegenden Fallkonstellation, die zum Komplex des sog. &#8222;Diesel-Skandals&#8220; geh&#246;rt, bedeutet dies, dass der Kl&#228;ger der Beklagten die Herausgabe des ihm gew&#228;hrten Vorteils, Besitz und Eigentum an dem streitgegenst&#228;ndlichen Fahrzeug, in Annahmeverzug begr&#252;ndender Weise angeboten haben muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"rd_137","linkToSameDocumentAndPart":true}}' name="_retrdlink_137" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.137)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an den Kl&#228;ger 16.872,36 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 08.01.2019 Zug-um-Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeuges der Marke Volkswagen Touran mit der Fahrzeug-Identifizierungsnummer... sowie weitere 1.100,51 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 08.01.2019 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Von den Kosten des Rechtsstreits haben der Kl&#228;ger 20 % und die Beklagte 80 % zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist f&#252;r den Kl&#228;ger gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung der Beklagten abwenden durch Sicherheitsleistung in H&#246;he von 110% des f&#252;r die Beklagte vollstreckbaren Betrages, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages geleistet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Streitwert wird auf 20.980,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um von dem Kl&#228;ger begehrten Schadensersatz aufgrund des Kaufs eines gebrauchten, von der Beklagten hergestellten PKW des Kraftfahrzeugtyps &#8222;Volkswagen Touran&#8220;, dessen Motor zu der Baureihe &#8222;EA 189&#8220; geh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger kaufte am 08.06.2013 von der am Rechtsstreit nicht beteiligten V. A. H. GmbH mit Sitz in H. das von der Beklagten hergestellte gebrauchte Kraftfahrzeug mit der Bezeichnung &#8222;VW Touran 1.6 TDI&#8220;. Das streitgegenst&#228;ndliche Fahrzeug mit der Fahrzeug-Identifizierungsnummer... war am 22.05.2012 erstmals zugelassen worden und wies zum Zeitpunkt des Erwerbs einen Kilometerstand von 9.572 km auf. Der Kl&#228;ger zahlte f&#252;r den Gebrauchtwagen einen Kaufpreis - inklusive Mehrwertsteuer &#8211; in H&#246;he von &#8364; 20.980,- (Anlage K 1). Er nutzte das Fahrzeug anschlie&#223;end.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das streitgegenst&#228;ndliche Fahrzeug ist mit einem ebenfalls von der Beklagten hergestellten 1,6-Liter-Dieselmotor der Baureihe &#8222;EA 189&#8220; ausgestattet. Die Typgenehmigung f&#252;r den Fahrzeugtyp wurde nach der Verordnung (EG) Nr.&#160;715/2007 mit der Schadstoffklasse Euro 5 erteilt. Die von der Beklagten installierte Motorsteuerungssoftware unterschied hinsichtlich der Abgasr&#252;ckf&#252;hrung zwischen zwei Betriebsmodi. Dies f&#252;hrte im Ergebnis dazu, dass der Aussto&#223; an Stickoxiden (NO<sub>x</sub>) auf dem Abgas-Pr&#252;fstand im Betriebsmodus 1 gegen&#252;ber dem normalen Fahrbetrieb auf der Stra&#223;e im Betriebsmodus 0 reduziert war. Die im Zusammenhang mit dem Motor verwendete Software erkannte, ob das Fahrzeug auf einem Pr&#252;fstand dem Neuen Europ&#228;ischen Fahrzyklus (NEFZ) unterzogen wurde. In diesem Fall schaltete sie in den Betriebsmodus 1. In diesem Modus fand eine Abgasr&#252;ckf&#252;hrung mit niedrigem Stickoxidaussto&#223; statt. Der Stickoxidaussto&#223; war dabei in der Weise optimiert, dass mehr Stickoxide als in dem Betriebsmodus 0 in den Motor zur&#252;ckgef&#252;hrt werden, wo sie erneut am weiteren Verbrennungsvorgang beteiligt wurden, bevor sie das Emissionskontrollsystem erreichten. Im normalen Fahrbetrieb im Stra&#223;enverkehr befand sich der Motor dagegen in den Betriebsmodus 0, bei dem aufgrund der geringeren Abgasr&#252;ckf&#252;hrungsrate der Stickoxidaussto&#223; h&#246;her war. Ma&#223;geblich f&#252;r die Erteilung der Typgenehmigung der Emissionsklasse Euro 5 war der Stickoxidaussto&#223; auf dem Abgas-Pr&#252;fstand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#214;ffentlich bekannt wurde dies erst im September 2015, als die Beklagte &#246;ffentlich die Verwendung einer entsprechenden Software einr&#228;umte. Das Kraftfahrtbundesamt erlie&#223; gegen die Beklagte einen &#8211; zwischenzeitlich bestandskr&#228;ftig gewordenen &#8211; Bescheid mit nachtr&#228;glichen Nebenbestimmungen zur Typgenehmigung, der auch das Fahrzeug des Kl&#228;gers betraf. Das KBA war dabei der Auffassung, dass es sich bei der von der Beklagten verwendeten Software um eine unzul&#228;ssige Abschalteinrichtung handelte und gab der Beklagten auf, die Software zu entfernen und die Einhaltung der ma&#223;geblichen Grenzwerte anderweitig zu gew&#228;hrleisten. Die Typgenehmigung wurde von dem KBA nicht widerrufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Daraufhin sollten alle Fahrzeuge mit Motoren der Baureihe EA 189 mit 1,6-Liter-Hubraum &#8211; wie das streitgegenst&#228;ndlich Fahrzeug &#8211; ein Softwareupdate erhalten, mit dem die beanstandete Programmierung entfernt werden sollte. Das entsprechende Softwareupdate wurde bei der Beklagten entwickelt und im Anschluss durch das KBA freigegeben. Nach dessen Aufspielen sollte zur Einhaltung der &#246;ffentlich-rechtlichen Grenzwerte auch im normalen Fahrbetrieb der Motor durchgehend in einem angepassten Betriebsmodus 1 betrieben werden. Zudem sollte im Rahmen der technischen &#220;berarbeitung von Motoren der Baureihe EA 189 mit 1,6-Liter-Hubraum direkt vor dem Luftmassenmesser ein sogenannter Str&#246;mungsgleichrichter befestigt werden. Hierbei handelte es sich um ein kleines Gitternetz, das die Str&#246;mung b&#252;ndelte und damit die Genauigkeit der Luftmassenmessung durch den Luftmassenmesser verbesserte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 20.03.2017 erhielt auch das streitgegenst&#228;ndliche Fahrzeug die vorstehend beschriebene technische Ma&#223;nahme, f&#252;r die die Beklagte die Kosten trug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben seiner Prozessbevollm&#228;chtigten vom 08.10.2018 (Anlage K 10) lie&#223; der Kl&#228;ger die Beklagte ohne Erfolg zur R&#252;ckzahlung des Kaufpreises Zug-um-Zug gegen Herausgabe und &#220;bereignung des streitgegenst&#228;ndlichen Fahrzeugs sowie zur Erstattung vorgerichtlicher Rechtsanwaltskosten auffordern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit der vorliegenden, der Beklagten am 07.01.2019 zugestellten Klage nimmt der Kl&#228;ger die Beklagte auf Schadensersatz nebst Zinsen in H&#246;he von 4 % ab dem Kaufvertragsschluss bzw. Verzugszinsen ab dem 22.10.2018, Feststellung des Annahmeverzugs und die Erstattung vorgerichtlicher Rechtsanwaltskosten in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zum Schluss der m&#252;ndlichen Verhandlung am 21.01.2020 belief sich die Laufleistung des streitgegenst&#228;ndlichen Fahrzeugs auf 56.645 km.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger behauptet:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>F&#252;r ihn sei die Werbung der Beklagten und ihrer Tochterunternehmen mit der besonderen Umweltfreundlichkeit des Fahrzeugtyps ein besonders schlagendes Kaufargument gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte habe Dieselmotoren entwickeln wollen, die die Vorgaben der Euro 5-Norm erreichen w&#252;rden. Entwicklungsingenieure h&#228;tten die Grenzwerte, vor allem im NO<sub>x</sub>-Bereich nicht mit legalen M&#246;glichkeiten einhalten k&#246;nnen und deshalb eine Software in alle EA 189-Motore integriert, um im Falle eines Abgastests die Messwerte f&#252;r Stickoxide zum Zwecke der Erlangung der Typgenehmigung f&#252;r die fraglichen Motore zu unterschreiten. Die Anweisung hierzu habe der damalige Entwicklungsvorstand bei der Beklagten, Herr U. H., gegeben. Neben dem damaligen Vorstandsvorsitzenden, Herrn Dr. M. W., h&#228;tten 35 ausgew&#228;hlte Mitarbeiter der Beklagten von den Abgasmanipulationen gewusst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das auf dem Fahrzeug des Kl&#228;gers aufgespielte Softwareupdate enthalte erneut eine unzul&#228;ssige Abschalteinrichtung. Zudem seien durch das zwischenzeitlich aufgespielte Update nachteilige Sp&#228;t- und Dauerfolgen zu erwarten, insbesondere ein erh&#246;hter Treibstoffaussto&#223;, eine geringere Leistungsf&#228;higkeit sowie Sch&#228;den am Motor, dem Katalysator oder anderen mit der Abgasr&#252;ckf&#252;hrung zusammenh&#228;ngenden Fahrzeugteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger ist der Auffassung:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte habe ihn durch die Installation der Motorsteuerungssoftware mit 2 Betriebsmodi zur Abgasr&#252;ckf&#252;hrung auf den in seinem Fahrzeug eingebauten Motor der Baureihe EA 189 unter anderem vors&#228;tzlich sittenwidrig gesch&#228;digt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger macht geltend:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte hafte ihm gegen&#252;ber insbesondere gem&#228;&#223; &#167;&#160;826 i.V.m. &#167;&#160;31 BGB. Die sittenwidrige Handlung, mit der ihn die Beklagte gesch&#228;digt habe, sei das Inverkehrbringen von Kraftfahrzeugen mit Dieselmotoren mit einer rechtswidrigen Abschalteinrichtung &#8211; unter Verschweigen der gesetzeswidrigen Softwareprogrammierung &#8211;. Die Motorsteuerungssoftware sei so programmiert gewesen, dass sie den Betrieb des Fahrzeugs auf einem Pr&#252;fstand im NEFZ erkannt und die Abgasr&#252;ckf&#252;hrung in den sogenannten &#8222;Modus 1&#8220; geschaltet habe. Der Kl&#228;ger habe beim Erwerb davon ausgehen d&#252;rfen, dass das streitgegenst&#228;ndliche Fahrzeug den gesetzlichen Bestimmungen entsprochen und deshalb nicht &#252;ber eine unzul&#228;ssige Abschalteinrichtung verf&#252;gt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Schaden bestehe darin, dass der Kl&#228;ger in Unkenntnis der nicht gesetzeskonformen Motorsteuerungssoftware das streitgegenst&#228;ndliche Fahrzeug erworben und damit unter anderem einen f&#252;r ihn wirtschaftlich nachteiligen Vertrag abgeschlossen habe. Kein durchschnittlich informierter und wirtschaftlich denkender Verbraucher w&#252;rde ein Fahrzeug mit einer Motorsteuerungssoftware erwerben, wenn die Beklagte ihn vor dem Kauf darauf hinweisen w&#252;rde, dass die Software nicht gesetzeskonform sei und er deshalb jedenfalls mit Problemen (Betroffenheit von Fahrverboten, Rechtswidrigkeit der Typgenehmigung, etc.) f&#252;r den Fall der Entdeckung der Manipulation durch das KBA rechnen m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die sch&#228;digende Handlung sei der Beklagten nach &#167;&#160;31 BGB zuzurechnen. Der Vorstand habe die Implementierung der gesetzeswidrigen Motorsteuerungssoftware angewiesen. Jedenfalls sei aber davon auszugehen, dass ein verfassungsm&#228;&#223;ig berufener Vertreter der Beklagten Kenntnis von der Manipulation gehabt habe bzw. dass die weitreichende Manipulation der Fahrzeugsteuerungssoftware mit Genehmigung des Vorstands der Beklagten erfolgt sei. Selbst wenn man unterstelle, die Manipulation sei ohne Einbeziehung eines Vorstandsmitglieds erfolgt, m&#252;sse die Beklagte sich die Kenntnis der vorliegend relevanten Umst&#228;nde von Mitarbeitern unterhalb der Vorstandsebene zurechnen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beklagten obliege insoweit eine sekund&#228;re Darlegungslast hinsichtlich der Kenntnis ihrer Organe. Der Kl&#228;ger habe keinerlei Einblicke in die Unternehmensabl&#228;ufe und Strukturen der Beklagten. Es sei ihm deshalb auch nicht zumutbar, alle Tatsachen zu kennen bzw. darzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger k&#246;nne gem&#228;&#223; &#167;&#160;249 BGB Schadenersatz verlangen und sei so zu stellen als sei das sch&#228;digende Ereignis &#8211; der Kauf des Fahrzeugs &#8211; nicht eingetreten. Der R&#252;ckruf sei nicht geeignet, die M&#228;ngel des Fahrzeugs zu beheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Soweit das Gericht davon ausgehe, dass sich der Kl&#228;ger eine Nutzungsentsch&#228;digung anrechnen lassen m&#252;sse, sei bei dem streitgegenst&#228;ndlichen Fahrzeug von einer zu erwartenden Gesamtlaufzeit von 300.000 km auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die vorgerichtlichen Rechtsanwaltskosten berechnet der Kl&#228;ger auf Basis des vollen Kaufpreises mit einer 1,6-fachen Gesch&#228;ftsgeb&#252;hr gem&#228;&#223; Nr.&#160;2300 VV RVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt zuletzt:</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1. Die Beklagte wird verurteilt, an die Kl&#228;gerpartei EUR 20.980,00 nebst Zinsen in H&#246;he von 4 Prozent seit dem 09.06.2013 bis 22.10.2018 und seither in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz abz&#252;glich einer vom Gericht zu bestimmenden Nutzungsentsch&#228;digung Zug-um-Zug gegen R&#252;ckgabe und &#220;bereignung des Fahrzeuges der Marke Volkswagen Touran mit der Fahrgestellnummer... zu zahlen.</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2. Es wird festgestellt, dass sich die Beklagte seit dem 23.10.2018 mit der R&#252;cknahme des im Klageantrag zu 1. bezeichneten Gegenstands in Annahmeverzug befindet.</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt"><strong>3. Die Beklagte wird verurteilt, die Kosten der au&#223;ergerichtlichen Rechtsverfolgung in H&#246;he von EUR 1.436,57 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 23.10.2018 zu zahlen.</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte behauptet:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Sie bestreite die Motivlage auf Seiten des Kl&#228;gers mit Nichtwissen, weil sie keinerlei Kenntnis &#252;ber etwaige Vertragsverhandlungen zwischen dem Kl&#228;ger und dem benannten Verk&#228;ufer habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das streitgegenst&#228;ndliche Fahrzeug sei nicht mit einer unzul&#228;ssigen Abschalteinrichtung ausgestattet. Eine Abschalteinrichtung setze voraus, dass im Laufe des realen Fahrzeugbetriebs die Wirksamkeit der emissionsmindernden Einrichtungen (heute: des Emissionskontrollsystems) reduziert werde. Dies sei bei der streitgegenst&#228;ndlichen Software nicht der Fall. Erstens wirke die streitgegenst&#228;ndliche Software nicht auf die emissionsmindernden Einrichtungen ein, sondern f&#252;hre dazu, dass Abgase beim Durchfahren des NEFZ in den Motor zur&#252;ckgef&#252;hrt w&#252;rden, bevor sie &#252;berhaupt die emissionsmindernden Einrichtungen erreichten. Insoweit handele es sich um eine sog. &#8222;innermotorische Ma&#223;nahme&#8220;. Zweitens wirke die Software nicht w&#228;hrend des realen Fahrbetriebs auf die emissionsmindernden Einrichtungen ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die von der Klagepartei beanstandete Software habe keine negativen Auswirkungen auf das Fahrzeug gehabt, welches sicher und ohne Einschr&#228;nkungen nutzbar gewesen sei. Die f&#252;r das streitgegenst&#228;ndliche Fahrzeug erteilte EG-Typgenehmigung sei unver&#228;ndert wirksam. Es habe diesbez&#252;glich auch kein Widerruf gedroht. Insbesondere sei auch der Schadstoffaussto&#223; nicht h&#246;her gewesen als angegeben. Die beanstandete Software habe so nicht zu einem merkantilen Minderwert des Fahrzeugs gef&#252;hrt. Durch das Aufspielen des Softwareupdates seien zudem die von dem KBA als Nebenbestimmungen zur Typgenehmigung aufgestellten Anforderungen erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Auch das Softwareupdate habe keine negativen Folgen. Das streitgegenst&#228;ndliche Fahrzeug habe auch aufgrund der Umschaltlogik und der technischen &#220;berarbeitung keinen Wertverlust erlitten. Das folge schon aus der Freigabebest&#228;tigung des KBA. Durch das Softwareupdate w&#252;rden zwei Ziele erreicht: Zun&#228;chst arbeite die sog. Abgasr&#252;ckf&#252;hrung nur noch in einem einheitlichen Betriebsmodus (dem sog. &#8222;Modus 1&#8220;), d.h. die sog. &#8222;Umschaltlogik&#8220; sei beseitigt. Dar&#252;ber hinaus erfolge eine Optimierung des Verbrennungsprozesses durch eine Anpassung der Einspritzcharakteristik, d.h. unter Anpassung des Betriebsmodus 1. Es w&#252;rden sich durch die Installation des Updates keine negativen Auswirkungen auf den Kraftstoffverbrauch, die Emissionswerte und die Motorleistung ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte macht geltend:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Kl&#228;ger habe einen der Beklagten zurechenbaren Sch&#228;digungsvorsatz nicht hinreichend substantiiert dargelegt. Sie selbst verf&#252;ge &#252;ber keine Erkenntnisse, dass einzelne Vorstandsmitglieder an der Entwicklung der Software beteiligt gewesen seien. Die Beklagte bestreitet daher, dass Herr Dr. U. H. oder ein Vorstandsmitglied der Beklagten die Entwicklung und Verwendung der Software der Dieselmotoren des Typs EA 189 (Schadstoffklassen EU 4, EU 5 bzw. EU 6) in Auftrag gegeben h&#228;tten, daran beteiligt gewesen seien oder davon gewusst h&#228;tten. Sie gehe auf Grundlage ihrer derzeitigen Erkenntnisse davon aus, dass die Entscheidung, die Motorsteuerungssoftware zu entwickeln und zu verwenden, unterhalb der Vorstandsebene getroffen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>F&#252;r eine sekund&#228;re Darlegungslast der Beklagten bestehe kein Raum. Der Kl&#228;ger versuche, die Beklagte &#252;ber die &#8211; im vorliegenden Fall nicht einschl&#228;gigen &#8211; Grunds&#228;tze der sekund&#228;ren Darlegungslast auszuforschen. Ein verwerfliches Handeln seitens der Beklagten liege nicht vor. Der Kl&#228;gervortrag sei insofern unzureichend. Eine Zurechnung des Wissens nicht n&#228;her genannter Repr&#228;sentanten scheide ebenfalls aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte ist der Ansicht:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Kl&#228;ger habe keinen Anspruch gegen die Beklagte auf R&#252;ckgabe des streitgegenst&#228;ndlichen Fahrzeugs an die Beklagte Zug-um-Zug gegen die Zahlung von &#8364; 20.980,-. Er habe insbesondere keinen Schaden erlitten. Ein Anspruch gem&#228;&#223; &#167;&#160;849 BGB bestehe schon deshalb nicht, weil dem Kl&#228;ger weder deliktische Anspr&#252;che zustehen w&#252;rden noch ihm eine Sache entzogen worden sei. Jedenfalls m&#252;sse sich der Kl&#228;ger die gezogenen Nutzungsvorteile des streitgegenst&#228;ndlichen Fahrzeugs anrechnen lassen, Diese w&#252;rden sich unter anderem mit Hilfe der erwarteten Gesamtlaufleistung des Fahrzeugs errechnen, die hier zwischen 200.000 und 250.000 km liege.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Klageantrag zu Ziffer 2. sei unbegr&#252;ndet, weil es f&#252;r den Annahmeverzug nach &#167;&#160;293 BGB an einem hinreichend bestimmten Angebot des Kl&#228;gers fehle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Da der Kl&#228;ger keinen Schadensersatzanspruch gegen die Beklagte habe, k&#246;nne er auch nicht Erstattung der au&#223;ergerichtlichen Rechtsanwaltskosten verlangen. Dar&#252;ber hinaus w&#228;ren sie auch nicht in H&#246;he der angesetzten 1,6-fachen Gesch&#228;ftsgeb&#252;hr ersatzf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Im &#220;brigen wird wegen der Einzelheiten des Sach- und Streitstandes auf die zwischen den Parteien ausgetauschten Schrifts&#228;tze nebst Anlagen und das Protokoll der m&#252;ndlichen Verhandlung vom 21.01.2020 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist nur teilweise begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die &#246;rtliche Zust&#228;ndigkeit des erkennenden Gerichts folgt aus &#167;&#160;32 ZPO. Entsprechend dem schl&#252;ssigen Vortrag des Kl&#228;gers liegt der Begehungsort der behaupteten deliktischen Handlung im Bezirk des Landgerichts Hamburg, weil der Wohnort des Kl&#228;gers und der Ort des Kaufvertragsschlusses in Hamburg liegen (vgl. hierzu OLG Stuttgart, Beschl. v. 22.05.2018 &#8211; 9 AR 3/18 = BeckRS 2018, 10638 Rn. 8; OLG D&#252;sseldorf NJW-RR 2018, 573 (575) Rn. 23; BayObLG BeckRS 2019, 15058 Rn. 24; BeckOK-ZPO/<em>Toussaint</em>, 36. Ed. 01.03.2016, &#167;&#160;32 Rn. 12.4 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>In Bezug auf die Zul&#228;ssigkeit des Klageantrags zu 1. bestehen auch im &#220;brigen keine Bedenken. Der Antrag ist insbesondere gem&#228;&#223; &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO hinreichend bestimmt, auch insoweit, als der Kl&#228;ger beantragt, die Beklagte zur Zahlung von <em>&#8222;EUR 20.980,00 [&#8230;] </em><em><span style="text-decoration:underline">abz&#252;glich einer vom Gericht zu bestimmenden Nutzungsentsch&#228;digung</span></em><em> Zug-um-Zug gegen R&#252;ckgabe und &#220;bereignung des Fahrzeuges der Marke Volkswagen Touran mit der Fahrgestellnummer... &#8220;</em> (Hervorhebung durch das Gericht) zu verurteilen. Der Zahlungsantrag ist auf den ersten Blick nur teilweise unbeziffert, n&#228;mlich hinsichtlich einer m&#246;glicherweise auf den geforderten, bezifferten Zahlbetrag in H&#246;he des Kaufpreises f&#252;r das streitgegenst&#228;ndliche Fahrzeug (&#8364; 20.980,-) anzurechnenden Entsch&#228;digung f&#252;r vom Kl&#228;ger gezogene Nutzungen. Es handelt sich aber tats&#228;chlich insgesamt um einen unbezifferten Klageantrag, weil die H&#246;he des Zahlungsantrags abh&#228;ngig von der durch das Gericht zu bestimmenden Nutzungsentsch&#228;digung ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Auch ein unbeziffert gestellter Zahlungsantrag kann gem&#228;&#223; &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO hinreichend bestimmt sein (hierzu u.a. OLG Frankfurt a.M., Urt. v. 26.01.2016 &#8211; 11 U 17/15 = GRUR-RS 2016, 12035 Rn. 24 m.w.N.). Soweit im Rahmen von Klagen auf Leistung einer Geldzahlung zur Bestimmtheit grunds&#228;tzlich die Angabe des begehrten Betrags geh&#246;rt (vgl. Z&#246;ller/<em>Greger</em>, ZPO, 33. Auflage 2020, &#167;&#160;253 Rn. 14 und &#167;&#160;287 Rn. 5), kann hiervon nach h&#246;chstrichterlicher Rechtsprechung abgewichen werden, wenn die Bestimmung des Betrags &#8211; wie hier &#8211; von einer gerichtlichen Sch&#228;tzung nach &#167;&#160;287 ZPO abh&#228;ngig ist. Den Bestimmtheitserfordernissen wird in diesen F&#228;llen Gen&#252;ge getan, sofern in der Klage eine hinreichende Grundlage f&#252;r die Aus&#252;bung des Ermessens dargestellt und eine Gr&#246;&#223;enordnung, etwa in Form eines Mindestbetrags, angegeben wird (vgl. BGH NJW 1974, 1551 m.w.N.). Diese Voraussetzungen sind bei dem Klageantrag zu 1. vorliegend erf&#252;llt. Das Gericht kann die Nutzungsentsch&#228;digung gem&#228;&#223; &#167;&#160;287 Abs.&#160;1 ZPO in zul&#228;ssiger Weise sch&#228;tzen. Der Kl&#228;ger hat auch hinreichend f&#252;r eine Sch&#228;tzgrundlage vorgetragen, indem er den Kilometerstand des streitgegenst&#228;ndlichen Fahrzeugs jeweils zum Kaufzeitpunkt und zum Schluss der m&#252;ndlichen Verhandlung mitgeteilt hat. Schlie&#223;lich hat der Kl&#228;ger auch eine Gr&#246;&#223;enordnung der ggf. anzurechnenden Nutzungsentsch&#228;digung angegeben, indem er angef&#252;hrt hat, dass &#8211; soweit das Gericht davon ausgehe, dass sich der Kl&#228;ger eine Nutzungsentsch&#228;digung anrechnen lassen m&#252;sse &#8211; bei dem streitgegenst&#228;ndlichen Fahrzeug von einer zu erwartenden Gesamtlaufzeit von 300.000 km auszugehen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Klageantrag zu 2. ist zul&#228;ssig, insbesondere besteht f&#252;r den Kl&#228;ger das gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO erforderliche Feststellungsinteresse. Denn die begehrte Feststellung erleichtert die Vollstreckung des Klageantrags zu 1., mit dem der Kl&#228;ger R&#252;ckzahlung des geleisteten Kaufpreises Zug-um-Zug gegen &#220;bergabe und &#220;bereignung des streitgegenst&#228;ndlichen Fahrzeugs begehrt, weil hierdurch der nach &#167;&#167;&#160;756, 765 ZPO erforderliche Nachweis des Annahmeverzugs erbracht wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Hinsichtlich der Zul&#228;ssigkeit des Klageantrags zu 3. bestehen im &#220;brigen keine Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Klage ist nur teilweise begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Dem Kl&#228;ger steht dem Grunde nach der geltend gemachte Schadensersatzanspruch aus &#167;&#160;826 BGB zu. Allerdings muss sich der Kl&#228;ger Ersatz f&#252;r die gezogenen Nutzungen anrechnen lassen. Die Beklagte befindet sich nicht im Annahmeverzug. Die Nebenforderungen sind ebenfalls nur teilweise begr&#252;ndet, insbesondere besteht kein Anspruch gem&#228;&#223; &#167;&#160;849 BGB (analog) und der Zinsanspruch besteht erst ab Rechtsh&#228;ngigkeit. Hinsichtlich der vorgerichtlichen Rechtsanwaltskosten steht dem Kl&#228;ger Ersatz lediglich in H&#246;he einer 1,3-fachen Geb&#252;hr bei Zugrundelegung eines Gegenstandswerts in H&#246;he des zugesprochenen Schadensersatzes zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Beklagte ist als Herstellerin des Motors und des Fahrzeugs passivlegitimiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Kl&#228;ger kann sich f&#252;r seinen mit dem Antrag zu 1. geltend gemachten Schadensersatzanspruch mit Erfolg auf den Tatbestand des &#167;&#160;826 BGB i.V.m. &#167;&#160;31 BGB berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Die Beklagte hat dem Kl&#228;ger in einer gegen die guten Sitten versto&#223;enden Weise vors&#228;tzlich Schaden zugef&#252;gt. Nach der &#252;berwiegenden Ansicht der obergerichtlichen Rechtsprechung, der sich der erkennende Einzelrichter anschlie&#223;t, hat die Beklagte durch das Inverkehrbringen der mit einer unzul&#228;ssigen Abschalteinrichtung ausgestatteten Dieselmotoren der Baureihe EA 189 eine vors&#228;tzliche sittenwidrige Sch&#228;digung begangen (vgl. OLG K&#246;ln, Urt. v. 10.03.2020 - 4 U 219/19, juris-Rn. 37 ff. m.w.N. = BeckRS 2020, 3439; Beschl. v. 03.01.2019 - 18 U 70/18 = NJW-RR 2019, 984; OLG Schleswig-Holstein, Urt. v. 22.11.2019 - 17 U 44/19; OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18; Urt. v. 20.11.2019 - 7 U 244/18; OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18; Urt. v. 15.10.2019 - 24 U 797/19 = BeckRS 2019, 25424; OLG Karlsruhe, Urt. v. 06.11.2019 - 13 U 12/19; OLG Oldenburg, Urt. v. 02.10.2019 - 5 U 47/19 = BeckRS 2019, 23205; KG, Urt. v. 26.09.2019 - 4 U 51/19 = BeckRS 2019, 22714; OLG Stuttgart, Urt. v. 24.09.2019 - 10 U 11/19 = ZVertriebsR 2019, 362; OLG Hamm, Urt. v. 10.09.2019 - 13 U 149/18 = BeckRS 2019, 20495; OLG Koblenz, Urt. v. 12.06.2019 - 5 U 1318/18 = NJW 2019, 2237). Demgegen&#252;ber h&#228;lt das OLG Braunschweig (Urt. v. 19.02.2019 - 7 U 134/17 = ZIP 2019, 815 (826 f.)) f&#252;r diese F&#228;lle eine Haftung der Beklagten als Fahrzeughersteller aus &#167;&#160;826 BGB nicht f&#252;r gegeben; ihr stehe insbesondere der Schutzzweck der Norm entgegen (vgl. im Einzelnen die aktuelle Bestandsaufnahme der Rechtsprechung bei <em>Heese</em>, JZ 2020, 178).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Das Inverkehrbringen eines Fahrzeugs, in dem ein Motor mit der streitgegenst&#228;ndlichen in der Motorsteuerungssoftware programmierten Umschaltlogik eingebaut ist, stellt eine konkludente T&#228;uschung des Kl&#228;gers durch die Beklagte dar, weil die Beklagte mit dem Inverkehrbringen des Fahrzeugs jedenfalls konkludent zum Ausdruck gebracht hat, dass dies entsprechend seinem objektiven Verwendungszweck im Stra&#223;enverkehr eingesetzt werden darf (vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 41; OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 22 f. jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Im streitgegenst&#228;ndlichen Fahrzeug ist im Zeitpunkt des Vertragsschlusses eine gem&#228;&#223; Art.&#160;5 Abs.&#160;2 Satz&#160;1 der Verordnung (EG) Nr.&#160;715/2007 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2007 &#252;ber die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und &#252;ber den Zugang zu Reparatur- und Wartungsinformationen f&#252;r Fahrzeuge (ABl. EU Nr. L 171 v. 29.6.2007, S.&#160;1; nachfolgend: VO (EG) Nr.&#160;715/2007) unzul&#228;ssige Abschalteinrichtung vorhanden gewesen. Hiervon ist bei der urspr&#252;nglich im Fahrzeug des Kl&#228;gers vorhandenen Motorsteuerungssoftware, die bei erkanntem Pr&#252;fstandlauf eine gegen&#252;ber dem normalen Fahrbetrieb im Stra&#223;enverkehr verst&#228;rkte Abgasr&#252;ckf&#252;hrung aktiviert, in &#220;bereinstimmung mit der Ansicht des Bundesgerichtshofs (Hinweisbeschl. v. 08.01.2019 &#8211; VIII ZR 225/17 = NJW 2019, 1133 (1134) Rn. 12 m.w.N.) auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Soweit Art.&#160;5 Abs.&#160;2 S.&#160;2 VO (EG) Nr.&#160;715/2007 in bestimmten F&#228;llen die Verwendung von Abschalteinrichtungen gestattet, sind die hierf&#252;r erforderlichen (engen) Voraussetzungen im hier vorliegenden Fall nicht erf&#252;llt (vgl. auch BGH NJW 2019, 1133 (1134) Rn. 13 ff.). Die vorgesehenen Ausnahmen kommen &#8211; nicht zuletzt aufgrund des in Art.&#160;5 Abs.&#160;1 VO (EG) Nr.&#160;715/2007 ausdr&#252;cklich benannten Regelungszwecks dieser Vorschrift &#8211; von vornherein nicht in Betracht, weil die betreffende Abschalteinrichtung gerade dazu dient, bei erkanntem Pr&#252;fstandlauf ein vom Echtbetrieb abweichendes Emissionsverhalten des Fahrzeugs herbeizuf&#252;hren, um auf diese Weise die Einhaltung der (andernfalls nicht erreichten) Emissionsgrenzwerte sicherzustellen. Aufgrund der beschriebenen Wirkungsweise der Software handelt es sich weder um eine Abschalteinrichtung, die notwendig ist, um den Motor vor einer Besch&#228;digung oder einem Unfall zu sch&#252;tzen und den sicheren Betrieb des Fahrzeugs zu gew&#228;hrleisten (Art.&#160;5 Abs.&#160;2 Satz&#160;2 lit. a) VO (EG) Nr.&#160;715/2007) noch um eine Abschalteinrichtung, die nicht l&#228;nger arbeitet, als dies zum Anlassen des Motors erforderlich ist (Art.&#160;5 Abs.&#160;2 Satz&#160;2 lit. b) VO (EG) Nr.&#160;715/2007; OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 29; BeckRS 2019, 25424 Rn. 45).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ohne dass es entscheidend darauf ank&#228;me, handelt es sich entgegen der Auffassung der Beklagten bei der von ihr eingesetzten Software nicht um eine rein innermotorische Ma&#223;nahme. Das folgt schon aus der eigenen Beschreibung der Funktionsweise der Softwaresteuerung seitens der Beklagten. Denn mit dem Einsatz der Software ver&#228;ndern sich Funktionen im Emissionskontrollsystem. Auf dem Abgas-Pr&#252;fstand schaltet die Motorsteuerungssoftware hinsichtlich der Abgasr&#252;ckf&#252;hrung in den Betriebsmodus 1 mit gegen&#252;ber dem im Betriebsmodus 0 im normalen Fahrbetrieb erh&#246;hter Abgasr&#252;ckf&#252;hrung und niedrigerem Stickoxidaussto&#223;. Der ver&#228;nderte Modus sorgt daf&#252;r, dass der Stickoxidaussto&#223;, der das Emissionskontrollsystem erreicht, geringer ist als im normalen Fahrbetrieb. Der Messung werden Stickoxide entzogen. Dadurch wird die Funktion des Emissionskontrollsystems ver&#228;ndert, weil die dort ermittelten Messwerte nicht denen im normalen Fahrbetrieb entsprechen (OLG Koblenz NJW 2019, 2237 (2238 f.) Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Beklagte kann auch nicht damit geh&#246;rt werden, auf die Grenzwerte im tats&#228;chlichen Fahrbetrieb komme es gar nicht an, weil sich der Gesetzgeber daf&#252;r entschieden habe, die Grenzwerte unter Laborbedingungen auf dem Abgas-Pr&#252;fstand zu erheben. Hierzu hat das Landgericht Hamburg (in der Zivilkammer 10 durch einen anderen Einzelrichter entschieden) in einem Parallelverfahren Folgendes zutreffend ausgef&#252;hrt (Urt. v. 19.02.2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379364","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 99/18","Urteil","19.02.2019","Vors&#228;tzliche sittenwidrige Sch&#228;digung: Schadensersatzanspruch des K&#228;ufers eines vom ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>310 O 99/18</a> = BeckRS 2019, 3337 Rn. 33):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Auch wenn der Gesetzgeber sich daf&#252;r entschieden hat, dass es f&#252;r die EG-Typengenehmigung auf die Laborwerte ankommt und allgemein bekannt ist, dass die Emissionsangaben der Hersteller unter Laborbedingungen gemessen werden, erfasst das von der Beklagten angef&#252;hrte Allgemeinwissen nur die Kenntnis, dass die im Labor gemessenen Grenzwerte unter anderen &#228;u&#223;eren Rahmenbedingungen nicht erreicht werden k&#246;nnen, nicht jedoch die Kenntnis, dass die Laborwerte im Normalbetrieb (auch) deswegen nicht erreicht werden, weil das Fahrzeug dann ohne Wissen des Benutzers in einen anderen Betriebsmodus schaltet und der Abweichung der Emissionswerte zwischen Test- und Normalbetrieb eine nur zu diesem Zweck eingebaute Manipulationssoftware zugrunde liegt. Wenn &#252;blicherweise im Labor andere Messwerte erzielt werden, so liegt dies daran, dass die &#228;u&#223;eren Rahmenbedingungen nicht dem normalen Fahrbetrieb entsprechen, nicht jedoch daran, dass das Fahrzeug selbst andere Eigenschaften aufweist, die dem Benutzer bewusst verschwiegen wurden.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die vorstehenden Ausf&#252;hrungen macht sich der erkennende Einzelrichter zu eigen. Die Beklagte hat mit dem Einsatz der Software schlichtweg den Boden des rechtlich Erlaubten verlassen (OLG Koblenz, NJW 2019, 2237 (2238) Rn. 29).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><p>Durch den Erwerb des streitgegenst&#228;ndlichen Fahrzeugs hat der Kl&#228;ger einen Schaden erlitten, der bereits in dem Abschluss des Kaufvertrags zu sehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Begriff des Schadens in &#167;&#160;826 BGB ist weit zu verstehen. Die Vorschrift stellt hinsichtlich des Schadens begrifflich nicht auf die Verletzung bestimmter Rechte oder Rechtsg&#252;ter ab: Schaden ist danach nicht nur jede nachteilige Einwirkung auf die Verm&#246;genslage, sondern dar&#252;ber hinaus jede Beeintr&#228;chtigung eines rechtlich anerkannten Interesses und jede Belastung mit einer ungewollten Verpflichtung (BGH NJW 2004, 2971 (2972) -<em> Infomatec</em> NJW-RR 2015, 275 (276) Rn. 19 m.w.N.). Deshalb kann selbst bei objektiver Werthaltigkeit von Leistung und Gegenleistung ein Verm&#246;gensschaden gegeben sein, wenn der Betroffene durch das inkriminierte Verhalten zum Abschluss eines Vertrages gebracht worden ist, den er sonst nicht abgeschlossen h&#228;tte. In diesem Fall muss sich der Betroffene von der Belastung mit der &#8222;ungewollten&#8220; Verpflichtung wieder befreien k&#246;nnen. Die ungewollte vertragliche Verpflichtung stellt in diesem Fall einen gem&#228;&#223; &#167;&#160;826 BGB zu ersetzenden Schaden dar (BGH NJW-RR 2015, 275 (276) Rn. 19; vgl. OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen hat der Kl&#228;ger einen Schaden in Form eines ungewollten Vertragsabschlusses erlitten. Denn der abgeschlossene Vertrag hat zum Zeitpunkt des Kaufvertragsschlusses nicht den Erwartungen entsprochen und die erhaltene Leistung ist f&#252;r seine Zwecke nicht voll brauchbar gewesen (vgl. BGH NJW-RR 2015, 275 (276) Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Das streitgegenst&#228;ndliche Fahrzeug blieb bei seinem Erwerb infolge der eingesetzten Software hinter den berechtigten Erwartungen des Kl&#228;gers zur&#252;ck. Denn infolge der unzul&#228;ssigen Abschalteinrichtung war der ungest&#246;rte Betrieb des Fahrzeugs im &#246;ffentlichen Stra&#223;enverkehr, mithin der Hauptzweck des Kaufvertrags, bei Vertragsabschluss und &#220;bergabe des Fahrzeugs nicht gew&#228;hrleistet, sondern unmittelbar gef&#228;hrdet (OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 28; vgl. KG Berlin BeckRS 2019, 22714 Rn. 49; OLG Karlsruhe, Urt. v. 06.11.2019 - 13 U 12/19, juris-Rn. 36). Das erworbene Fahrzeug blieb infolge der eingesetzten Software hinter den Vorstellungen des Kl&#228;gers von der allgemein ordnungsgem&#228;&#223;en Ausr&#252;stung des erworbenen Fahrzeugs zur&#252;ck. Dieses Zur&#252;ckbleiben wirkte sich schon infolge der damit zun&#228;chst verbundenen Unsicherheiten f&#252;r die Typgenehmigung und die Betriebszulassung nachteilig auf den Verm&#246;genswert des PKW aus (OLG K&#246;ln NJW-RR 2019, 984 (986 f.) Rn. 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Der bei dem Kl&#228;ger eingetretene Schaden ist auch nicht nachtr&#228;glich durch die Installation des von dem Kraftfahrtbundesamt freigegebenen Softwareupdates entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>F&#252;r die Beurteilung der Frage, ob ein Schaden eingetreten ist, kommt es dabei allein auf den Zeitpunkt des Kaufvertragsabschlusses an. Der Schaden entf&#228;llt daher nicht durch die nach Vertragsschluss durchgef&#252;hrte Installation des von der Beklagten &#8211; zur Erf&#252;llung der vom KBA angeordneten Nebenbestimmungen zur EG-Typgenehmigung &#8211; entwickelten Softwareupdates, weil dadurch die Belastung mit einer so nicht gewollten Verbindlichkeit nicht entf&#228;llt (OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>In dem Aufspielenlassen des Softwareupdates ist hier auch weder eine Annahme dieser Leistung an Erf&#252;llungs statt noch ein Verzicht des Kl&#228;gers auf Schadensersatzanspr&#252;che zu sehen (vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris- Rn. 52 m.w.N.). F&#252;r die Annahme, es liege hierin eine Leistung an Erf&#252;llungs statt, fehlt es ersichtlich beiden Parteien an einem entsprechenden Willen. Die Bereitstellung des Softwareupdates durch die Beklagte beinhaltet schon kein solches Angebot, denn die Beklagte, die das Softwareupdate allein in Erf&#252;llung der ihr vom KBA auferlegten Verpflichtung zur Bereitstellung eines Softwareupdates anbietet, leugnet bis heute ihre Haftung dem Grunde nach. Damit ist die Annahme, sie biete den betroffenen Fahrzeuginhabern das Softwareupdate als Erf&#252;llung des &#8211; von ihr ja geleugneten &#8211; Schadensersatzanspruchs an, nicht vereinbar. Auf Kl&#228;gerseite fehlt es zudem an einem entsprechenden Annahmewillen. Denn dem Kl&#228;ger ging es mit dem Aufspielen des Updates ersichtlich nicht darum, der Beklagten eine nachtr&#228;gliche Schadensbeseitigung zu erm&#246;glichen; er wollte hierdurch lediglich einer m&#246;glichen Betriebsuntersagung durch die Zulassungsbeh&#246;rde entgehen. Vor diesem Hintergrund ist in dem Aufspielenlassen des Softwareupdates auch kein Verzicht des Kl&#228;gers auf Schadensersatzanspr&#252;che zu sehen (OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 52; vgl. OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 30).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die T&#228;uschungshandlung der Beklagten war auch kausal f&#252;r den Schaden des Kl&#228;gers in Form des Kaufvertragsabschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Darlegungs- und Beweislast f&#252;r den Kausalzusammenhang zwischen T&#228;uschung und eingegangener Verpflichtung trifft den Gesch&#228;digten. Insoweit ist erforderlich, aber auch ausreichend, dass der Get&#228;uschte Umst&#228;nde dargetan hat, die f&#252;r seinen Entschluss von Bedeutung sein konnten, und dass die arglistige T&#228;uschung nach der Lebenserfahrung bei der Art des zu beurteilenden Rechtsgesch&#228;fts Einfluss auf die Entschlie&#223;ung hat (BGH NJW 1995, 2361 (2362) m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Dies ist vorliegend geschehen. Es ist davon auszugehen, dass der Kl&#228;ger den streitgegenst&#228;ndlichen Kaufvertrag nicht geschlossen h&#228;tte, wenn er von der unzul&#228;ssigen Abschalteinrichtung gewusst h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen, dass er das Fahrzeug mit der gegenst&#228;ndlichen Motorsteuerungssoftware nicht erworben h&#228;tte, wenn die Beklagte ihn vor dem Kauf darauf hingewiesen h&#228;tte, dass die Software nicht gesetzeskonform sei, so dass er deshalb jedenfalls mit Problemen (Betroffenheit von Fahrverboten, Rechtswidrigkeit der Typgenehmigung, etc.) f&#252;r den Fall der Entdeckung der Manipulation durch das KBA h&#228;tte rechnen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Es kommt hierbei nicht auf eine (Ent-)T&#228;uschung des Kl&#228;gers &#252;ber die Einhaltung von Grenzwerten der Euro-5-Norm im Alltagsbetrieb oder &#228;hnliche konkrete Vorstellungen des Kl&#228;gers als K&#228;ufer an. Ma&#223;gebend ist vielmehr lediglich die allgemeine Vorstellung des Kl&#228;gers als K&#228;ufer eines f&#252;r die Nutzung im Stra&#223;enverkehr bestimmten PKW, dass die daf&#252;r notwendige Typengenehmigung und die Betriebszulassung ohne gegen&#252;ber den zust&#228;ndigen &#246;ffentlichen Stellen verheimlichte Manipulation erwirkt wurden und dass es deshalb keine rechtlichen Unsicherheiten im Zusammenhang mit der Typengenehmigung und der Betriebszulassung und ausgehend von einer heimlichen Manipulation gibt und geben wird (OLG K&#246;ln NJW-RR 2019, 984 (987) Rn. 40).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Soweit die Beklagte die Motivlage auf Kl&#228;gerseite zum Kaufzeitpunkt mit Nichtwissen bestreitet und damit auch, dass der Kl&#228;ger das Fahrzeug bei Kenntnis von der Umschaltlogik nicht gekauft h&#228;tte, stellt sich dies als unbeachtliches Bestreiten ins Blaue hinein dar. Denn es entspricht der Lebenserfahrung, dass ein verst&#228;ndiger Kunde wie der Kl&#228;ger das streitgegenst&#228;ndliche Fahrzeug nicht erworben h&#228;tte, wenn er von der gesetzeswidrigen Abschalteinrichtung mit den sich daraus ergebenden Folgen Kenntnis gehabt h&#228;tte (OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 29). Denn Zweck des Autokaufs ist grunds&#228;tzlich &#8211; abgesehen von hier nicht einschl&#228;gigen Sonderkonstellationen &#8211; der Erwerb zur Fortbewegung im &#246;ffentlichen Stra&#223;enverkehr (vgl. OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 38 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Der dem K&#228;ufer entstandene Schaden, der in dem Abschluss des Kaufvertrages &#252;ber das mangelbehaftete Fahrzeug zu sehen ist, f&#228;llt dabei auch unter den Schutzzweck der Norm des &#167;&#160;826 BGB. Grunds&#228;tzlich beschr&#228;nkt sich die Haftung zwar auf die Sch&#228;den, die dem in sittlich anst&#246;&#223;iger Weise geschaffenen Gefahrenbereich entstammen, also in den Schutzbereich des verletzten Ge- oder Verbots fallen (vgl. BGH NJW 1986, 837 (838); NJW 1972, 36 (37) m.w.N.). Vorliegend ersch&#246;pft sich der Vorwurf gegen&#252;ber der Beklagten aber nicht auf einen Versto&#223; gegen eine &#246;ffentlich-rechtliche Norm, den Art.&#160;5 Abs.&#160;2 Satz&#160;1 VO (EG) 715/2007. Die K&#228;ufer sind vielmehr &#252;ber einen die Kaufentscheidung wesentlich beeinflussenden Umstand, n&#228;mlich &#252;ber die uneingeschr&#228;nkte nicht bedrohte Verwendung des Fahrzeugs im Stra&#223;enverkehr, get&#228;uscht worden, wodurch unmittelbar in ihren Rechtskreis eingegriffen worden ist (OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 42 m.w.N.; vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 64 f.)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Handlung der Beklagten war sittenwidrig im Sinne des &#167;&#160;826 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Sittenwidrig ist ein Verhalten, das nach seinem Gesamtcharakter, der durch umfassende W&#252;rdigung von Inhalt, Beweggrund und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. Daf&#252;r gen&#252;gt es im Allgemeinen nicht, dass der Handelnde eine Pflicht verletzt und einen Verm&#246;gensschaden hervorruft. Vielmehr muss eine besondere Verwerflichkeit seines Verhaltens hinzutreten, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage tretenden Gesinnung oder den eingetretenen Folgen ergeben kann (st. Rspr., vgl. BGH NJW 2014, 383 (384) Rn. 9; NJW 2017, 250 (251 f.) Rn. 16 jeweils mw.N.). Dabei kann sich die Verwerflichkeit auch aus einer bewussten T&#228;uschung ergeben (BGH NJW 2017, 250 (252) Rn. 16 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Gemessen daran ist das Verhalten der Beklagten als sittenwidrig zu beurteilen. Als Beweggrund f&#252;r das Inverkehrbringen des mit einer unzul&#228;ssigen Abschalteinrichtung versehenen Motors kommt vorliegend allein in Betracht, dass die Beklagte angestrebt hat, ihre Kosten zu senken und ihren Gewinn durch hohe Absatzzahlen zu maximieren. Zwar ist allein ein Handeln mit Gewinnstreben nicht als verwerflich zu beurteilen. Im Hinblick auf das eingesetzte Mittel erscheint das Handeln hier aber als verwerflich: Bereits das Ausma&#223; der T&#228;uschung, n&#228;mlich der Einsatz der unzul&#228;ssigen Abschalteinrichtung in einem Motortyp, der in einer au&#223;ergew&#246;hnlich hohen Zahl von Fahrzeugen verschiedener Marken des Konzerns verbaut wurde, mit der Folge einer entsprechend hohen Zahl get&#228;uschter K&#228;ufer rechtfertigt das besondere Unwerturteil (vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 70 ff.; OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 43; OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 39 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>&#220;berdies erscheint auch die Art und Weise der T&#228;uschung als verwerflich: Die Beklagte hat mit der vorgenommenen Manipulation an dem Dieselmotor EA 189 zun&#228;chst die Typgenehmigungsbeh&#246;rde mit dem Ziel der Erlangung der EG-Typgenehmigung und sodann mit dem Inverkehrbringen der Fahrzeuge bzw. der bestimmungsgem&#228;&#223; in den Fahrzeugen verbauten Motoren die K&#228;ufer der Fahrzeuge get&#228;uscht, wobei sie sich deren Vertrauen in den ordnungsgem&#228;&#223;en Ablauf des &#246;ffentlich-rechtlichen Genehmigungsverfahrens zunutze gemacht hat. Es liegt also eine bewusste T&#228;uschung auch der K&#228;ufer der Fahrzeuge vor, den sogleich ein erheblicher Schaden in Form der Stilllegung des erworbenen Fahrzeugs gedroht hat (OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 40; vgl. OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 43).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Schlie&#223;lich hat die Beklagte durch den umfangreichen Vertrieb des Motors mit dieser Abschalteinrichtung auch eine erhebliche Beeintr&#228;chtigung der Umwelt &#252;ber die zugelassenen Emissionen hinaus in Kauf genommen (OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 43).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Auch die subjektiven Voraussetzungen einer Haftung nach &#167;&#160;826 BGB lagen bei der Beklagten vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Der gem&#228;&#223; &#167;&#160;826 BGB erforderliche Vorsatz enth&#228;lt ein Wissens- und ein Wollenselement. Die Beklagte muss die Sch&#228;digung des Kl&#228;gers gekannt bzw. vorausgesehen und in seinen Willen aufgenommen, jedenfalls aber f&#252;r m&#246;glich gehalten und billigend in Kauf genommen haben. Es gen&#252;gt nicht, wenn die relevanten Tatumst&#228;nde lediglich objektiv erkennbar waren und der Handelnde sie h&#228;tte kennen k&#246;nnen oder kennen m&#252;ssen oder sie sich ihm sogar h&#228;tten aufdr&#228;ngen m&#252;ssen; in einer solchen Situation ist lediglich ein Fahrl&#228;ssigkeitsvorwurf gerechtfertigt (BGH NJW 2017, 250 (253) Rn. 25 m.w.N.) F&#252;r den eigens festzustellenden subjektiven Tatbestand der Sittenwidrigkeit gen&#252;gt die Kenntnis der tats&#228;chlichen Umst&#228;nde, die das Sittenwidrigkeitsurteil begr&#252;nden (BGH NJW 2004, 3706 (3710)).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die Haftung einer juristischen Person gem&#228;&#223; &#167;&#160;826 BGB i.V.m. &#167;&#160;31 BGB setzt voraus, dass ein &#8222;verfassungsm&#228;&#223;ig berufener Vertreter" i.S.d. &#167;&#160;31 BGB den objektiven und subjektiven Tatbestand verwirklicht hat (BGH NJW 2017, 250 (251) Rn. 13 m.w.N.). Der Vorwurf der Sittenwidrigkeit l&#228;sst sich nicht dadurch begr&#252;nden, dass unter Anwendung der Grunds&#228;tze der Wissenszurechnung und -zusammenrechnung auf die &#8222;im Hause&#8220; der juristischen Person vorhandenen Kenntnisse abgestellt wird. Insbesondere l&#228;sst sich eine die Sittenwidrigkeit begr&#252;ndende bewusste T&#228;uschung nicht durch mosaikartiges Zusammenrechnen der bei verschiedenen Mitarbeitern der juristischen Person vorhandenen Kenntnisse konstruieren. Die erforderlichen Wissens- und Wollenselemente m&#252;ssen vielmehr kumuliert bei einem Mitarbeiter vorliegen, der zugleich als &#8222;verfassungsm&#228;&#223;ig berufener Vertreter&#8220; im Sinn des &#167;&#160;31 BGB anzusehen ist und auch den objektiven Tatbestand verwirklicht hat (BGH NJW 2017, 250 (252 f.) Rn. 23 und 26 jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Begriff des &#8222;verfassungsm&#228;&#223;ig berufenen Vertreters&#8220; ist nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung &#252;ber den Wortlaut der &#167;&#167;&#160;30, 31 BGB hinaus weit auszulegen. &#8222;Verfassungsm&#228;&#223;ig berufene Vertreter&#8220; sind danach auch Personen, denen durch die allgemeine Betriebsregelung und Handhabung bedeutsame, wesensm&#228;&#223;ige Funktionen der juristischen Person zur selbst&#228;ndigen, eigenverantwortlichen Erf&#252;llung zugewiesen sind, so dass sie die juristische Person im Rechtsverkehr repr&#228;sentieren. Da es der juristischen Person nicht freisteht, selbst dar&#252;ber zu entscheiden, f&#252;r wen sie ohne Entlastungsm&#246;glichkeit haften will, kommt es nicht entscheidend auf die Frage an, ob die Stellung des &#8222;Vertreters&#8220; in der Satzung der K&#246;rperschaft vorgesehen ist oder ob er &#252;ber eine entsprechende rechtsgesch&#228;ftliche Vertretungsmacht verf&#252;gt (st. Rspr. BGH NJW 1998, 1854 (1856), NJW 1968, 319 (391 f.); vgl. auch BGH NJW 2017, 250 (251) Rn. 13). Der personelle Anwendungsbereich von &#167;&#160;31 BGB deckt sich in etwa mit dem Begriff des leitenden Angestellten im Sinne des Arbeitsrechts (vgl. Palandt/<em>Ellenberger</em>, BGB, 77. Aufl. 2018, &#167;&#160;31 Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, dass die Beklagte Dieselmotoren habe entwickeln wollen, die die Vorgaben der Euro 5-Norm erreichen w&#252;rden. Entwicklungsingenieure h&#228;tten die Grenzwerte, vor allem im NO<sub>x</sub>-Bereich nicht mit legalen M&#246;glichkeiten einhalten k&#246;nnen und deshalb eine Software in alle EA 189-Motore integriert, um im Falle eines Abgastests die Messwerte f&#252;r Stickoxide zum Zwecke der Erlangung der Typgenehmigung f&#252;r die fraglichen Motore zu unterschreiten. Die Anweisung hierzu habe der damalige Entwicklungsvorstand bei der Beklagten, Herr U. H., gegeben. Neben dem damaligen Vorstandsvorsitzenden, Herrn Dr. M. W., h&#228;tten 35 ausgew&#228;hlte Mitarbeiter der Beklagten von den Abgasmanipulationen gewusst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Beklagte stellt sich in diesem Zusammenhang auf den Standpunkt, dass der Kl&#228;ger einen schl&#252;ssigen Tatsachenvortrag zu einem vors&#228;tzlichen, die Sittenwidrigkeit begr&#252;ndenden Verhalten von Vorstandsmitgliedern im Sinne des Aktienrechts im Zeitpunkt des Kaufvertragsschlusses nicht geliefert habe. Sie selbst verf&#252;ge &#252;ber keine Erkenntnisse, dass einzelne Vorstandsmitglieder an der Entwicklung der Software beteiligt gewesen seien. Die Beklagte bestreitet daher, dass Herr Dr. U. H. oder ein Vorstandsmitglied der Beklagten die Entwicklung und Verwendung der Software der Dieselmotoren des Typs EA 189 in Auftrag gegeben h&#228;tten, daran beteiligt gewesen seien oder davon gewusst h&#228;tten. Sie gehe auf Grundlage ihrer derzeitigen Erkenntnisse davon aus, dass die Entscheidung, die Motorsteuerungssoftware zu entwickeln und zu verwenden, unterhalb der Vorstandsebene getroffen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Vorliegend ist der Vortrag der Klagepartei als hinreichend substantiiert anzusehen, w&#228;hrend die Beklagte der sie treffenden Darlegungslast nicht hinreichend nachgekommen ist. Da hier die Grunds&#228;tze der sekund&#228;ren Darlegungslast eingreifen, gilt der kl&#228;gerische Vortrag als zugestanden, &#167;&#160;138 Abs.&#160;3 ZPO (vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 89 ff.; OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 51 ff.; OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 55 ff. jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Grunds&#228;tzlich ist der Kl&#228;ger hinsichtlich des Vorliegens der subjektiven Voraussetzungen einer Haftung nach &#167;&#160;826 BGB als seinen geltend gemachten Anspruch begr&#252;ndende Tatbestandsvoraussetzungen darlegungs- und beweisbelastet. Nach der Rechtsprechung des Bundesgerichtshofs kann aber eine nicht-beweisbelastete Partei ausnahmsweise eine Substantiierungslast treffen, wenn die darlegungspflichtige Gegenpartei au&#223;erhalb des darzulegenden Geschehensablaufs steht und die ma&#223;geblichen Tatsachen nicht kennt, w&#228;hrend sie der anderen Partei bekannt sind und ihr n&#228;here Angaben zuzumuten sind (BGH NJW 2015, 619 (621) Rn. 22; NJW 2017, 886 (887) Rn. 18 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Gemessen an diesen Voraussetzungen trifft die Beklagte vorliegend eine sekund&#228;re Darlegungslast, der sie nicht nachgekommen ist. Denn der Kl&#228;ger kann nicht weiter zu den Vorg&#228;ngen bei der Beklagten vortragen, die zu der Entwicklung und Verwendung der unzul&#228;ssigen Motorsteuerungssoftware in den Dieselmotoren EA 189 gef&#252;hrt hatten. Der Beklagten ist es dagegen zuzumuten, hierzu n&#228;her vorzutragen und dabei in Substantiierung ihres Bestreitens durch konkreten Tatsachenvortrag Umst&#228;nde darzulegen, aufgrund derer eine Kenntnis des Vorstands oder sonstiger Repr&#228;sentanten auszuscheiden hat. Dies gilt umso mehr, als dass die Beklagte einerseits zwar nachhaltig betont, dass keines ihrer Vorstandsmitglieder im aktienrechtlichen Sinne im Zeitpunkt des Kaufvertragsabschlusses Kenntnis von der Entwicklung oder Verwendung der streitgegenst&#228;ndlichen Software gehabt habe, andererseits aber nicht in Abrede nimmt, dass die Entscheidung, die Steuerungssoftware f&#252;r die Motoren der Baureihe EA 189 zu entwickeln und zu verwenden, unterhalb der Vorstandsebene getroffen wurde (OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 53).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Vor diesem Hintergrund reicht einerseits die Behauptung des Kl&#228;gers aus, dass dem Vorstand der Beklagten die vorstehend er&#246;rterten Umst&#228;nde bekannt gewesen seien, w&#228;hrend sich die Beklagte als Folge der sie treffenden Darlegungslast nicht einfach auf das Bestreiten der Kenntnis von Vorst&#228;nden im aktienrechtlichen Sinne im Zeitpunkt des Abschlusses des Kaufvertrags h&#228;tte beschr&#228;nken d&#252;rfen. Die Beklagte h&#228;tte durch substantiierten Vortrag die Behauptung der Klagepartei ersch&#252;ttern m&#252;ssen und h&#228;tte mindestens zu den von ihr behaupteten internen Untersuchungen sowie Ermittlungen durch beauftragte externe Personen im Einzelnen vortragen und darlegen m&#252;ssen, welche Personen die Entwicklung der Softwarefunktion beauftragt bzw. bei dem Zulieferer bestellt haben und was die &#252;blichen Abl&#228;ufe bei einem solchen Auftrag bzw. einer Entscheidung von solcher Tragweite sind (OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18, juris-Rn. 57; vgl. auch OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn.103 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>f.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Beklagte hat dem Kl&#228;ger als Rechtsfolge gem&#228;&#223; &#167;&#167;&#160;826, 249 ff. BGB den aus der sittenwidrigen Sch&#228;digung resultierenden Schaden zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Im Rahmen von Anspr&#252;chen aus unerlaubter Handlung ist als Verm&#246;gensschaden grunds&#228;tzlich der Differenzschaden in Form des negativen Interesses zu ersetzen (BGH NJW 2012, 3510 (3511) Rn. 14). Besteht die unerlaubte Handlung &#8211; wie hier &#8211; in der Verleitung zu einem ungewollten Vertrag kann der Gesch&#228;digte zun&#228;chst die Befreiung von der Verbindlichkeit verlangen (s. bereits oben: BGH NJW-RR 2015, 275 (276) Rn. 19; OLG Celle, Urt. v. 22.01.2020 &#8211; 7 U 445/18, juris-Rn. 27). Der Kl&#228;ger kann also gem&#228;&#223; seinem Antrag die Beklagte auf R&#252;ckzahlung des Kaufpreises Zug-um-Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeugs in Anspruch nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"_retrdlink_93","linkToSameDocumentAndPart":true}}' name="rd_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>93</a>
</dt>
<dd><p>Auf den zur&#252;ckzuerstattenden Kaufpreis in H&#246;he von &#8364; 20.980,- muss sich der Kl&#228;ger allerdings im Wege der Vorteilsausgleichung eine Nutzungsentsch&#228;digung anrechnen lassen. Denn er hat das Fahrzeug &#252;ber einen mehrj&#228;hrigen Zeitraum genutzt und auf diese Weise einen geldwerten Vorteil erlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>In der h&#246;chstrichterlichen Rechtsprechung ist &#8211; auch f&#252;r eine auf &#167;&#160;826 BGB gest&#252;tzte Schadensersatzforderung (vgl. BGH NJW 1962, 1909 (1909 f.)) &#8211; gekl&#228;rt, dass dem Gesch&#228;digten nach den Grunds&#228;tzen der Vorteilsausgleichung neben dem Ersatzanspruch nicht die Vorteile verbleiben d&#252;rfen, die ihm durch das sch&#228;digende Ereignis zugeflossen sind. Es ist ein allgemeiner schadensrechtlicher Grundsatz, dass der Nachteil des Gesch&#228;digten zwar voll kompensiert werden, er durch den Schadensersatz aber auch keinen &#252;ber den Schadensausgleich hinausgehenden Vorteil erlangen soll. Gleichartige Gegenanspr&#252;che sind automatisch zu saldieren (vgl. Palandt/<em>Gr&#252;neberg</em>, BGB, 77. Aufl. 2018, vor &#167;&#160;249 Rn. 71 m.w.N.); einer Aufrechnungserkl&#228;rung des Sch&#228;digers bedarf es nicht, weil es sich bei der Vorteilsausgleichung nicht um eine Aufrechnung handelt (vgl. BGH NJW 1962, 1909). Solange Ersatzanspruch und Vorteil nicht gleichartig sind, muss der Sch&#228;diger Schadensersatz nur Zug um Zug gegen Herausgabe des Vorteils leisten. Der Schadensersatzanspruch des Gesch&#228;digten ist nur mit dieser Einschr&#228;nkung begr&#252;ndet. Darauf, ob der Sch&#228;diger die Herausgabe dieses Vorteils verlangt, kommt es nicht an; insbesondere bedarf es keines besonderen Antrags oder einer Einrede des Sch&#228;digers (BGH NJW 2015, 3160 (3160 f.) Rn. 23 m.w.N.; vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 110).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>In Rechtsprechung und Lehre ist nicht umstritten, dass in den F&#228;llen der R&#252;ckabwicklung eines Vertrags &#252;ber ein Kraftfahrzeug mit Dieselmotor, in dem eine unzul&#228;ssige Abschalteinrichtung in Gestalt der vorstehend beschriebenen in die Motorsteuerungssoftware einprogrammierten Umschaltlogik der vorliegend streitgegenst&#228;ndlichen Art der Erwerber den Vorteil, den er durch den ungewollten Vertragsschluss in Form von Besitz und Eigentum an dem erworbenen Wagen erlangt hat, herausgeben muss durch &#220;bergabe und &#220;bereignung des Fahrzeugs an die Beklagte als Sch&#228;digerin. Strittig ist hingegen, ob die Grunds&#228;tze der Vorteilsausgleichung auch hinsichtlich der Nutzungen anzuwenden sind, die der Erwerber dadurch gezogen hat, dass er mit dem Fahrzeug gefahren ist, ob also vom dem zu erstattenden Kaufpreis Wertersatz als Entsch&#228;digung f&#252;r die gezogenen Nutzungen (vgl. nur <em>Bruns</em>, NJW 2020, 508 zum aktuellen Diskussionsstand m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Es lassen sich hierbei im Wesentlichen zwei Ans&#228;tze unterscheiden: Ein Ansatz geht von einem umfassenden Anrechnungsausschluss aus (vgl. etwa <em>Harke</em>, VuR 2017, 83 (90 ff.) <em>Heese</em>, VuR 2019, 123; <em>ders.</em>, NJW 2019, 257 (261 f.) <em>von Mirbach</em>, MDR 2020, 129; <em>Staudinger</em>, NJW 2020, 641 (641 ff.). aus der Rechtsprechung u.a. LG L&#252;beck, Urt. v. 29.11.2019 &#8211; 17 O 331/18 = BeckRS 2019, 32745 Rn. 28; LG Augsburg, Urt. v. 14.11.2018 &#8211; 21 O 4310/16 = BeckRS 2018, 33801 Rn. 13). Ein anderer Ansatz nimmt regelm&#228;&#223;ig eine Vorteilsanrechnung vor (vgl. <em>Ulrici</em>, JZ 2019, 1131 (1137 ff.) und die &#252;berwiegende obergerichtliche Rechtsprechung OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 110 ff.; OLG Celle, Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 60 ff.; OLG M&#252;nchen, Urt. v. 15.01.2020 &#8211; 20 U 3219/18; juris-Rn. 63 ff.; OLG Stuttgart, Urt. v. 28.11.2019 &#8211; 14 U 89/19, juris-Rn. 63 ff.; KG, Urt. v. 26.09.2019 &#8211; 4 U 51/19, juris-Rn. 127ff.; OLG Karlsruhe, Beschl. v. 05.03.2019 &#8211; 13 U 142/18, juris-Rn. 119ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Das OLG Celle (Urt. v. 22.01.2020 - 7 U 445/18, juris-Rn. 60-63) f&#252;hrt zu der Frage der Vorteilsanrechnung Folgendes aus:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;[Rn. 60] Auch ein Schadensersatzanspruch aus &#167;&#160;826 BGB hat allein einen Schadensausgleich und nicht zugleich eine bewusste Bereicherung des Gesch&#228;digten zur Rechtsfolge. Der Schadensausgleich nach &#167;&#160;826 BGB dient auch nicht dazu, das Verhalten des Sch&#228;digers dar&#252;berhinausgehend zu sanktionieren. Der von dem Kl&#228;ger gezogene Nutzungsvorteil ist auch keiner, der ohne den Schadensfall bei ihm verblieben w&#228;re. Denn der Kl&#228;ger h&#228;tte auch unabh&#228;ngig von dem Schadensfall ein Fahrzeug genutzt. Mit der Anrechnung einer Nutzungsentsch&#228;digung geht es allein darum, die dem Kl&#228;ger zugeflossenen Nutzungsvorteile im Sinne des schadensersatzrechtlichen Bereicherungsverbots anspruchsmindernd zu ber&#252;cksichtigen (OLG Karlsruhe, Beschluss vom 5. M&#228;rz 2019, 13 U 142/18, Rdnr. 116ff. bei juris; OLG Koblenz, Urteil vom 12. Juni 2019, 5 U 1318/18, Rdnr.107 bei juris; KG Berlin, Urteil vom 26. September 2019, 4 U 51719 [sic], Rdnr. 127ff. bei juris).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 61] Dass die Beklagte vorliegend gegen europarechtliche Regelungen versto&#223;en hat, gibt keinen Anlass, von dem im nationalen Schadensrecht geltenden Grundsatz der Vorteilsausgleichung abzuweichen. Soweit es um die Durchsetzung europarechtlicher Regelungen geht, ist zwar eine wirksame Sanktionierung von gesetzlichen Verst&#246;&#223;en durch das nationale Recht erforderlich; dies ist im deutschen Recht aber regelm&#228;&#223;ig dem Straf- und Ordnungswidrigkeitenrecht vorbehalten, so dass auch insoweit keine Veranlassung besteht, von den Grunds&#228;tzen der zivilrechtlichen Haftung Abstand zu nehmen (vgl. im einzelnen OLG Karlsruhe, Beschluss vom 5. M&#228;rz 2019, 13 U 142/18, Rdnr. 119ff. bei juris; ferner OLG Stuttgart, Urteil vom 28. November 2019, 14 U 89/19, Rdnr. 63 bei juris).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 62] Soweit der Kl&#228;ger darauf verweist, dass sich ein Schadensersatzanspruch ohne Nutzungsentsch&#228;digung aus europarechtliche Vorschriften mit drittsch&#252;tzender Wirkung ergebe, kann er auch hiermit nicht durchdringen. Zum einen wird von ihm verkannt, dass den vom ihm angesprochenen Normen, Richtlinie Nr.&#160;2007/46 EG und &#167;&#167;&#160;4, 6, 25 EG-Fahrzeuggenehmigungsverordnung, gerade keine drittsch&#252;tzende Wirkung im Sinne des &#167;&#160;823 Abs.&#160;2 BGB zukommt (vgl. im einzelnen OLG Braunschweig, Urteil vom 19. Februar 2019, 7 U 134/17, Rdnr. 137ff. bei juris). Zum anderen wird verkannt, dass sich die Rechtsfolge bei Schadensersatzanspr&#252;chen aus &#167;&#160;823 Abs.&#160;2 BGB durchg&#228;ngig nach nationalem Recht richtet. Schon deshalb besteht entgegen der Ansicht des Kl&#228;gers vorliegend keine Veranlassung, den Rechtsstreit gem&#228;&#223; Artikel&#160;267 AEUV dem Europ&#228;ischen Gerichtshof zur Vorabentscheidung vorzulegen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 63] Dem allgemeinen (nationalen) Schadensersatzrecht liegt das Prinzip der Vorteilsausgleichung zugrunde, das besagt, dass die Schadensersatzpflicht des Sch&#228;digers nur gegen Herausgabe der Vorteile zu erf&#252;llen ist, die mit dem sch&#228;digenden Ereignis im ad&#228;quaten Zusammenhang stehen. Gleichartige Gegenanspr&#252;che sind dabei automatisch zu saldieren (vgl. Palandt, BGB, 79 Auflage, vor &#167;&#160;249 Rdnr. 71 m.w.N.). Durch die jahrelange Nutzung des streitgegenst&#228;ndlichen Fahrzeugs hat der Kl&#228;ger zweifelsfrei einen Vorteil erlangt, der nunmehr bei dem Schadensausgleich zu ber&#252;cksichtigen ist. Soweit der Kl&#228;ger dem entgegenh&#228;lt, dass auch die Nutzungen der Beklagten zu ber&#252;cksichtigen seien, wird verkannt, dass die Beklagte, die an dem Abschluss des Kaufvertrages nicht beteiligt war und demzufolge nicht den Kaufpreis vereinnahmt hatte, anl&#228;sslich des nunmehr abzuwickelnden Kaufvertrages keine damit im ad&#228;quaten Zusammenhang stehenden Vorteile erlangt hatte.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Die zutreffenden vorstehenden Ausf&#252;hrungen macht sich der erkennende Einzelrichter &#8211; im Hinblick auf eine grunds&#228;tzliche Anrechnung der kl&#228;gerseits gezogenen Nutzungen im Rahmen der Vorteilsausgleichung &#8211; zu eigen und schlie&#223;t sich damit der weit &#252;berwiegenden Ansicht der obergerichtlichen Rechtsprechung an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Ein zwischen den beiden vorstehenden Ans&#228;tzen vermittelnder Ansatz ist in dem bereits oben zitierten Urteil der Zivilkammer 10 des Landgerichts Hamburg angewandt (Urt. v. 19.02.2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379364","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 99/18","Urteil","19.02.2019","Vors&#228;tzliche sittenwidrige Sch&#228;digung: Schadensersatzanspruch des K&#228;ufers eines vom ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>310 O 99/18</a> = BeckRS 2019, 3337) und j&#252;ngst vom Hanseatischen Oberlandesgericht (Hinweisbeschluss vom 13.01.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>15 U 190/19</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546</a>) erwogen worden; in diesem letzteren Beschluss hei&#223;t es insofern (HansOLG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546 (547)</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"L","price":0.0,"anchor":"rd_8"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 8</a>-10):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;[Rn. 8] aa) Der Senat neigt demgem&#228;&#223; dazu, eine Nutzungsentsch&#228;digung im Grundsatz in Abzug zu bringen (so auch ua OLG Koblenz NJW 2019, 2237 Rn. 82 ff.). Indes h&#228;lt es der Senat, anders als andere Oberlandesgerichte und insbesondere auch das OLG Koblenz in der zitierten Entscheidung, f&#252;r erw&#228;genswert, ob sich die Kl. die von ihr gezogenen Nutzungen nur bis zu dem Zeitpunkt anrechnen lassen muss, zu dem sie die Bekl. zur &#8222;R&#252;ckabwicklung&#8220; des Kaufvertrags aufgefordert und sie damit gegebenenfalls auch in Annahmeverzug gesetzt hat (so <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379364","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 99/18","Urteil","19.02.2019","Vors&#228;tzliche sittenwidrige Sch&#228;digung: Schadensersatzanspruch des K&#228;ufers eines vom ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Hamburg Urt. v. 19.2.2019 &#8211; 310 O 99/18</a>, BeckRS 2019, 3337 Rn. 53 ff.; ebenso LG N&#252;rnberg-F&#252;rth Urt. v. 16.4.2019 &#8211; 9 O 8773/18, BeckRS 2019, 7977 Rn. 22 LG Ellwangen Urt. v. 20.12.2019 &#8211;2 O 178/19, BeckRS 2019, 33130 Rn. 46 ff.; noch weitergehend und gar keinen Nutzungsersatz in Abzug bringend LG Augsburg Urt. v. 14.11.2018 &#8211; 21 O 4310/16, BeckRS 2018, 33801 Rn. 13). Das lie&#223;e sich auf die Billigkeitsgesichtspunkte st&#252;tzen, die der Vorteilsausgleichung zugrunde liegen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 9] Die letztlich auf dem Grundsatz von Treu und Glauben gem. &#167;&#160;242 BGB beruhende Vorteilsausgleichung (dazu BGHZ 91, 206 = NJW 1984, 2457 [2458]) hat nach st&#228;ndiger Rechtsprechung zwei Voraussetzungen, eine tats&#228;chliche und eine normative: Erstens muss ein ad&#228;quater Kausalzusammenhang zwischen dem sch&#228;digenden Ereignis und dem dem Gesch&#228;digten zugeflossenen Vorteil bestehen. Zweitens muss die Anrechnung dieses Vorteils auf den Schadensersatzanspruch dem Zweck des Schadensersatzes entsprechen, dh sie darf insbesondere nicht den Sch&#228;diger unbillig entlasten und den Gesch&#228;digten nicht unzumutbar belasten (Palandt/Gr&#252;neberg, BGB, 79. Aufl. 2020, Vorb &#167;&#160;249 Rn. 68 mwN). Ob eine Anrechnung dem Zweck des Schadensersatzes entspricht oder nicht, ist eine Wertungsfrage: Nach- und Vorteil m&#252;ssen bei wertender Betrachtung gleichsam zu einer Rechnungseinheit verbunden sein (Palandt/Gr&#252;neberg, Vorb &#167;&#160;249 Rn. 70).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 10] Die erforderliche wertende Betrachtung k&#246;nnte hier dazu f&#252;hren, dass die Kl. sich nur diejenigen Nutzungsvorteile in Abzug bringen lassen muss, die sie genossen hat, w&#228;hrend sie das Auto vorbehaltlos genutzt hat. Hingegen k&#246;nnte eine weitergehende, den Zeitraum nach &#196;u&#223;erung ihres R&#252;ckabwicklungsverlangens bis zur tats&#228;chlichen R&#252;ckabwicklung (gegebenenfalls nach rechtskr&#228;ftiger Entscheidung erst in einigen Jahren) vorzunehmende Anrechnung von Nutzungsvorteilen &#8211; unter der Pr&#228;misse, dass die Bekl. die Kl. vors&#228;tzlich sittenwidrig gesch&#228;digt hat &#8211; eine unbillige Entlastung der Bekl. darstellen.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Das Hanseatische Oberlandesgericht nimmt damit auf folgende Passage aus der die Nacherf&#252;llung beim Werkvertrag betreffenden Entscheidung des Bundesgerichtshofs (NJW 1984, 2457 (2458)) Bezug:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die im Bereich des Schadensersatzrechts entwickelten Grunds&#228;tze der Vorteilsausgleichung beruhen auf dem Gedanken, da&#223; dem Gesch&#228;digten - jedenfalls in gewissem Umfang - diejenigen Vorteile zuzurechnen sind, die ihm in ad&#228;quaten Zusammenhang mit dem Schadensereignis zuflie&#223;en. Es soll ein gerechter Ausgleich zwischen den bei einem Schadensfall widerstreitenden Interessen herbeigef&#252;hrt werden. Der Gesch&#228;digte darf nicht besser gestellt werden, als er ohne das sch&#228;digende Ereignis st&#252;nde; das w&#228;re ein unbilliges Ergebnis. Andererseits sind nicht alle durch das Schadensereignis bedingten Vorteile auf den Schadensersatzanspruch anzurechnen, sondern nur solche, deren Anrechnung mit dem jeweiligen Zweck des Ersatzanspruchs &#252;bereinstimmt, d. h. dem Gesch&#228;digten zumutbar ist und den Sch&#228;diger nicht unangemessen entlastet (BGHZ 8, 325 (328, 329) = NJW 1953, 618; BGHZ 10, 107 (108) = NJW 1953, 1346; BGHZ 30, 29 (32 f.) = NJW 1959, 1078; BGHZ 49, 56 (61, 62) = NJW 1968, 491; BGHZ 54, 269 (272) = NJW 1970, 2061; BGHZ 74, 104 (113, 114) = NJW 1979, 1449; BGHZ 77, 151 (153) = NJW 1980, 2187; BGHZ 81, 271 (275) = NJW 1982, 32; BGH, NJW 1977, 1819; 1978, 536 f.). Vor- und Nachteile m&#252;ssen bei wertender Betrachtungsweise gleichsam zu einer Rechnungseinheit verbunden sein (BGHZ 77, 151 (154) = NJW 1980, 2187; BGH, NJW 1979, 760 - insoweit nicht abgedr. in BGHZ 73, 109; NJW 1983, 2137 (2138)).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p style="margin-left:18pt"><em>Letztlich folgt der Rechtsgedanke der Vorteilsausgleichung aus dem in &#167;&#160;242 BGB festgelegten Grundsatz von Treu und Glauben (BGHZ 60, 353 (358) = NJW 1973, 1190). [&#8230;]</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p style="margin-left:18pt"><em>b) Demgem&#228;&#223; hat der Senat den Aufwendungsersatzanspruch des Bestellers stets um diejenigen (Mehr-) Kosten gek&#252;rzt, um die das Werk bei ordnungsgem&#228;&#223;er Ausf&#252;hrung von vornherein teurer gewesen w&#228;re - sog. &#8220;Sowieso&#8221;-Kosten (vgl. Senat, BauR 1971, 60 (62); NJW 1973, 1457 = Sch&#228;fer-Finnern, Z 3.01 Bl. 512, 514 - insoweit in BGHZ 61, 28 nicht abgedr. -; BauR 1976, 430, (432); NJW 1984, 1676).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p style="margin-left:18pt"><em>Daran ist festzuhalten. Ankn&#252;pfungspunkt ist die Erw&#228;gung, da&#223; der Unternehmer nicht mit den Kosten solcher Ma&#223;nahmen belastet werden darf, die er nach dem Vertrag gar nicht zu erbringen hatte (Senat, NJW 1972, 447 = WM 1972, 800, (802); BGH, BauR 1976, 430 (432)). Andererseits ist es ihm nicht gestattet, sich auf diese Weise seiner werkvertraglichen Erfolgshaftung zu entziehen. Es mu&#223; deshalb in jedem Einzelfall die geschuldete Leistung konkret ermittelt und aus dem Vertrag heraus festgelegt werden.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>In der Entscheidung des Bundesgerichtshofs hei&#223;t es an anderer Stelle (BGH NJW 1984, 2457 (2459)) weiter:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Eine Anrechnung kommt jedenfalls dann nicht in Betracht, wenn diese Vorteile - wie hier - ausschlie&#223;lich auf einer Verz&#246;gerung der M&#228;ngelbeseitigung beruhen und sich der Auftraggeber jahrelang mit einem fehlerhaften Werk begn&#252;gen mu&#223;te. Der Auftragnehmer darf dadurch, da&#223; der Vertragszweck nicht sogleich, sondern erst sp&#228;ter im Rahmen der Gew&#228;hrleistung erreicht wird, keine Besserstellung erfahren. Ein solches Ergebnis widerspr&#228;che dem Gesetzeszweck der Gew&#228;hrleistung im Werkvertragsrecht (OLG D&#252;sseldorf, BauR 1974, 413; KG, BauR 1978, 410 f.; Ingenstau-Korbion, B &#167;&#160;13 Rdnr. 247; Werner-Pastor, Rdnr. 1732; Kaiser, Rdnr. 205).&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Diese Erw&#228;gung lassen sich f&#252;r die Frage der Anwendung der Vorteilsausgleichung auf die R&#252;ckabwicklung im Zusammenhang mit unzul&#228;ssigen Abschalteinrichtungen in von der Beklagten hergestellten Dieselmotoren (sog. &#8222;Diesel-Skandal&#8220;) &#252;bertragen (so ausdr&#252;cklich bereits <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Landgericht Hamburg, Urt. v. 27.03.2020 &#8211; 310 O 285/18</a> (in der Zivilkammer 10 durch einen anderen Einzelrichter entschieden) in einem Parallelverfahren). Soweit das Oberlandesgericht K&#246;ln diesen Ansatz ablehnt (vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 120 f.), ist dies nicht &#252;berzeugend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Das Oberlandesgericht K&#246;ln lehnt den vorstehend dargestellten Ansatz mit folgender Argumentation ab (OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 120-121):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;[Rn. 120] (cc) Auch die teilweise in Erw&#228;gung gezogene Beschr&#228;nkung des Nutzungsersatzanspruchs auf die Zeit bis zum Eintritt des Verzuges der Beklagten mit der Leistung von Schadensersatz (so <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Hamburg, Hinweisbeschluss vom 13. Januar 2020 - 15 U 190/19</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"L","price":0.0,"anchor":"rd_21"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 21</a>), weil es sich bei der Nutzung des Fahrzeugs nach diesem Zeitpunkt quasi um eine aufgedr&#228;ngte Bereicherung handle, &#252;berzeugt nicht. Denn dieser Umstand &#228;ndert nichts daran, dass der Gesch&#228;digte durch die Nutzung des Fahrzeugs andere Aufwendungen erspart; er muss sich - wenn er den Wagen benutzt (hat) - den Vorteil der Nutzungen anrechnen lassen, ohne sich darauf zur&#252;ckziehen zu k&#246;nnen, ihm sei die Nutzung aufgedr&#228;ngt worden (vgl. BGH, Urteil vom 2. Juli 1962 - VIII ZR 12/61 -, NJW 1962, 1909 f.; zutreffend Ulrici, JZ 2019, 1131, 1138 f.).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 121] Die (m&#246;glicherweise) dahinter stehende &#220;berlegung, dass der Sch&#228;diger durch eine verz&#246;gerliche Abwicklung des Schadens durch eine Reduzierung des Anspruchs infolge des Abzugs weiterer Nutzungsvorteile nicht profitieren soll, rechtfertigt ein anderes Ergebnis nicht (im Ergebnis wie hier OLG K&#246;ln, Urteil vom 13. Februar 2020 - 18 U 147/19 -, juris Rn. 30). Denn sie vernachl&#228;ssigt zum einen, dass die Inanspruchnahme rechtsstaatlicher Verfahren und das Aussch&#246;pfen von Rechtsmitteln (auch) durch die Beklagte als solches nicht sittenwidrig sind, selbst wenn sich am Ende die Rechtsverteidigung der Beklagten als erfolglos erweisen sollte. Denn dies zu kl&#228;ren ist Aufgabe eines rechtsstaatlichen Verfahrens (vgl. OLG Koblenz, Urteil vom 12. Juni 2019 - 5 U 1318/18 -, WM 2019, 1229 Rn. 109; OLG Koblenz, Urteil vom 20. November 2019 - 10 U 731/19 -, juris Rn. 98). Zum anderen l&#228;sst dieser Standpunkt au&#223;er Betracht, dass der Schadensersatzanspruch durch die Vorteilsausgleichung nicht durch den blo&#223;en Zeitablauf "aufgezehrt" wird, sondern - wie bereits dargetan - durch die tats&#228;chliche Nutzung (zutreffend Ulrici, JZ 2019, 1131, 1138; a.A. Heese, JZ 2019, 429, 433). Schlie&#223;lich kommt hinzu, dass die f&#252;r die Gegenauffassung herangezogenen Billigkeitserw&#228;gungen dann nicht greifen, wenn der klagende Fahrzeugk&#228;ufer mehr verlangt als ihm zusteht, denn dann beruht die Verz&#246;gerung der Schadensabwicklung keineswegs allein auf dem Verhalten der Beklagten, sondern auch auf dem des Kl&#228;gers (OLG K&#246;ln, Urteil vom 13. Februar 2020 - 18 U 147/19 -, juris Rn. 31).&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>(b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Diese Argumentation &#252;berzeugt den erkennenden Einzelrichter nicht (so auch bereits <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>LG Hamburg, Urt. v. 27.03.2020 &#8211; 310 O 285/18</a> u.a. unter Hinweis auf HansOLG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546 (548)</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"L","price":0.0,"anchor":"rd_12"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 12</a>). Denn bereits das Hanseatische Oberlandesgericht hat in seinem Hinweisbeschluss (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546 (548)</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"L","price":0.0,"anchor":"rd_12"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 12</a>) darauf hingewiesen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;dass es hier nicht um die Sanktionierung eines Prozessverhaltens geht, sondern um eine auf materiell-rechtlicher Ebene zu treffende Billigkeitsentscheidung bzw. insbesondere die Vermeidung einer unbilligen Entlastung des Sch&#228;digers. Das OLG Koblenz setzt sich mit der oben genannten Rechtsprechung zur Verz&#246;gerung der M&#228;ngelbeseitigung im Werkvertragsrecht (BGHZ 91, 206 = NJW 1984, 2457 [2459]; OLG Koblenz NJW-RR 2009, 1318 [1319] unter 4 a) nicht auseinander, wobei die zweitgenannte Entscheidung nicht nur von demselben Gericht, sondern ausweislich des Aktenzeichens auch von demselben Senat stammt. Es ist zwar im Grundsatz zutreffend, dass streitige Anspr&#252;che durch Beschreiten des Rechtsweges durchzusetzen sind und die Verneinung von Anspr&#252;chen im Prozess legitim ist. Die beiden genannten Entscheidungen zeigen aber, dass zumindest auf der Wertungsebene im Rahmen der Frage nach einer Vorteilsausgleichung auch dieses an sich legitime Verhalten des Sch&#228;digers zu ber&#252;cksichtigen ist.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Auch die von dem Hanseatischen Oberlandesgericht in Bezug genommene Rechtsprechung des Bundesgerichtshofs (NJW 1984, 2457) steht der Argumentation des Oberlandesgerichts K&#246;ln entgegen. Denn der Bundesgerichtshof unterscheidet darin bereits im Ausgangspunkt zwischen vertraglich geschuldeten Leistungen und ausgleichspflichtigen Vorteilen in Gestalt von &#8222;Sowieso-Kosten&#8220; (vgl. oben, NJW 1984, 2457 (2458)):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Ankn&#252;pfungspunkt ist die Erw&#228;gung, da&#223; der Unternehmer nicht mit den Kosten solcher Ma&#223;nahmen belastet werden darf, die er nach dem Vertrag gar nicht zu erbringen hatte (Senat, NJW 1972, 447 = WM 1972, 800, (802); BGH, BauR 1976, 430 (432)). Andererseits ist es ihm nicht gestattet, sich auf diese Weise seiner werkvertraglichen Erfolgshaftung zu entziehen. Es mu&#223; deshalb in jedem Einzelfall die geschuldete Leistung konkret ermittelt und aus dem Vertrag heraus festgelegt werden.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Auf die Vorteilsausgleichung im Rahmen der vorliegenden Konstellation lassen sich diese Ausf&#252;hrungen wie folgt &#252;bertragen: Rechtsfolge des Schadensersatzanspruchs ist die Befreiung von der nachteiligen Verbindlichkeit, die der Kl&#228;ger infolge der sittenwidrigen konkludenten T&#228;uschung eingegangen ist. Wenn der K&#228;ufer damit so zu stellen ist, als h&#228;tte er den konkreten Vertrag nicht geschlossen, folgt daraus auch, dass er grunds&#228;tzlich so zu stellen ist, als h&#228;tte er &#8211; ohne Vertragsschluss &#8211; keine Nutzungen ziehen k&#246;nnen. Denn das betroffene Fahrzeug h&#228;tte er ohne den geschlossenen Kaufvertrag nicht fahren k&#246;nnen. Dies spricht f&#252;r die grunds&#228;tzliche Ausgleichspflicht dieser Nutzungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Allerdings stellt sich dann immer noch die Frage, ob die Ausgleichspflicht wiederum aus anderen Gesichtspunkten von Treu und Glauben zu begrenzen ist, wenn die Beklagte die R&#252;ckabwicklung verz&#246;gert. Der vorstehend aufgef&#252;hrten Argumentation des Oberlandesgerichts K&#246;ln ist zuzugestehen, dass der Bundesgerichtshof in der vorstehend zitierten Entscheidung Vorteile behandelt, die dem Besteller ihrer Natur nach bei versp&#228;teter Nacherf&#252;llung allein aufgrund des Zeitablaufs entstehen. Denn der Bundesgerichtshof f&#252;hrt insoweit aus (BGH NJW 1984, 2457 (2459)):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Verz&#246;gert [der Werkunternehmer] die ihm obliegende Nachbesserung &#252;ber einen l&#228;ngeren Zeitraum, d&#252;rfen dem Besteller daraus keine finanziellen Nachteile erwachsen. S&#228;he man den alsdann ersparten Instandhaltungsaufwand oder die l&#228;ngere Lebensdauer der Werkleistung als auszugleichende Vorteile an, so h&#228;tte es der Unternehmer in der Hand, sich durch Verz&#246;gerung der M&#228;ngelbeseitigung seiner Gew&#228;hrleistungspflicht und der damit verbundenen Kostenbelastung teilweise oder sogar ganz zu entziehen (OLG D&#252;sseldorf, BauR 1974, 413). Er brauchte um so weniger eigene Mittel einzusetzen, je l&#228;nger er die Nachbesserung hinauszuz&#246;gern verst&#252;nde.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Die von dem Kl&#228;ger gezogenen Nutzungen durch aktive Benutzung des streitgegenst&#228;ndlichen Fahrzeugs sind damit (ersparter Instandhaltungsaufwand, l&#228;ngere Lebensdauer) zwar nicht zu vergleichen. Auch das allein schlie&#223;t aber eine Begrenzung der Vorteilsausgleichung nicht aus (wie hier <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>LG Hamburg, Urt. v. 27.03.2020 &#8211; 310 O 285/18</a>). Der Bundesgerichtshof spricht den Gesichtspunkt einer Begrenzung der im Rahmen der Vorteilsausgleichung anzurechnenden Nutzungsentsch&#228;digung aber selbst in der vorstehend bereits zitierten Entscheidung an. Hierzu f&#252;hrt er Folgendes aus (BGH NJW 1984, 2457 (2459)):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Ebensowenig braucht sich der Auftraggeber darauf verweisen zu lassen, er habe das - wenn auch fehlerhafte - Werk immerhin l&#228;ngere Zeit benutzen k&#246;nnen. Dabei handelt es sich um eine unvermeidliche Nutzung, die gerade nicht den vertraglich geschuldeten, unbeeintr&#228;chtigten Gebrauch erm&#246;glicht und deshalb keinen Abzug rechtfertigt [&#8230;].&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"_retrdlink_127","linkToSameDocumentAndPart":true}}' name="rd_127" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>127</a>
</dt>
<dd><p>Dieser Gedanke l&#228;sst sich wiederum wie folgt auf die Vorteilsausgleichung im Rahmen der vorliegenden Konstellation &#252;bertragen: M&#246;chte der Kl&#228;ger als Erwerber des streitgegenst&#228;ndlichen Fahrzeugs sich von der Verbindlichkeit befreien und hierzu den gezahlten Kaufpreis von der Beklagten als Schadensersatz Zug um Zug gegen Herausgabe des erhaltenen Vorteils, Besitz und Eigentum an dem Fahrzeug, erhalten, dann will er dadurch gleichzeitig auch die Nutzung des Fahrzeugs beenden. Wenn es nun aber zu einer von der Beklagten, der Sch&#228;digerin, verursachten Verz&#246;gerung der R&#252;ckabwicklung kommt, basiert die Fortsetzung der Nutzung nicht mehr auf dem ungewollten Vertragsschluss, sondern auf der &#8222;aufgedr&#228;ngten&#8220; Nutzung. Die Nutzung ist im Sinne der vorstehend dargestellten Rechtsprechung des Bundesgerichtshofs &#8222;unvermeidlich&#8220; und rechtfertigt damit insoweit keine Vorteilsanrechnung (mehr). Es handelt sich also nicht mehr um einen auf dem sch&#228;digenden Ereignis beruhenden ausgleichspflichtigen Vorteil (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>LG Hamburg, Urt. v. 27.03.2020 &#8211; 310 O 285/18</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Soweit gegen eine Begrenzung der Anrechnung der kl&#228;gerseits gezogenen Nutzungen im Rahmen der Vorteilsausgleichung eingewandt wird, der Kl&#228;ger habe es als Erwerber des Fahrzeugs selbst in der Hand, die auszugleichenden Vorteile zu begrenzen, indem er sein Fahrzeug stilllege (OLG Koblenz NJW 2019, 2237 (2246) Rn. 86; vgl. auch OLG Naumburg, Urt. v. 27.09.2019 &#8211; 7 U 24/19 = BeckRS 2019, 24547 Rn. 96 m.w.N.), ist diesem Gesichtspunkt nicht nachzugehen, weil er nicht &#252;berzeugend ist. Hierzu hat das Hanseatische Oberlandesgericht im vorstehend zitierten Hinweisbeschluss bereits zutreffend ausgef&#252;hrt (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546 (548)</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"L","price":0.0,"anchor":"rd_13"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 13</a>):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die klagende Partei darauf zu verweisen, das in Streit stehende Auto stillzulegen (und sich aus eigenen Mitteln ein Ersatzfahrzeug anzuschaffen), um keinen Nutzungsersatz leisten zu m&#252;ssen, erscheint dem erkennenden Senat als der Kl. unzumutbar und &#252;berdies f&#252;r alle Bet. (prozess-)un&#246;konomisch. Da die Anrechnung des Vorteils nach dem oben Gesagten f&#252;r den Gesch&#228;digten zumutbar sein muss, kann mit dieser Argumentation ein Nichtabzug von Nutzungen nach Daf&#252;rhalten des Senats nicht begr&#252;ndet werden. Nicht nur w&#252;rde damit eine erhebliche wirtschaftliche Belastung der Kl. einhergehen, sondern es w&#252;rde zudem neuer Streitstoff geschaffen, der sodann gegebenenfalls wiederum unter Zuhilfenahme von Rechtsanw&#228;lten und Gerichten zu hohen Kosten einer Kl&#228;rung zugef&#252;hrt werden m&#252;sste. &#220;berdies w&#252;rde damit die Verantwortung f&#252;r das Nichtentstehen weiterer abzugsf&#228;higer Nutzungsvorteile von der vors&#228;tzlich sittenwidrig sch&#228;digenden Bekl., die dem berechtigten Anliegen der Kl. nur h&#228;tte entsprechen m&#252;ssen, auf die redliche und von der Bekl. in rechtlich zu missbilligender Weise get&#228;uschte Kl. verlagert. Auch das erscheint dem Senat als mit dem hier anzulegenden Ma&#223;stab der Billigkeit nicht vereinbar.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Die vorstehenden Ausf&#252;hrungen macht sich der erkennende Einzelrichter zu eigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Geht man nunmehr von der M&#246;glichkeit einer Begrenzung der Anrechnung der kl&#228;gerseits gezogenen Nutzungen im Rahmen der Vorteilsausgleichung aus, stellt sich schlie&#223;lich die Frage, unter welchen Voraussetzungen und ab welchem Zeitpunkt genau das R&#252;ckabwicklungsbegehren des Kraftfahrzeugerwerbers in einer wie der vorliegenden zum Komplex des sog. &#8222;Diesel-Skandals&#8220; geh&#246;renden Fallkonstellation dazu f&#252;hrt, dass die vom Kl&#228;ger gezogenen Nutzungen ihm in einer Weise &#8222;aufgedr&#228;ngt&#8220; werden, dass sie im Sinne der vorstehend dargestellten und zitierten Rechtsprechung des Bundesgerichtshofs &#8222;unvermeidlich&#8220; waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Der Hinweisbeschluss des Hanseatischen Oberlandesgerichts enth&#228;lt hierzu keine feste Vorgabe. Der Senat weist darin &#8211; wie vorstehend bereits zitiert &#8211; auf seine Erw&#228;gung hin, die kl&#228;gerseits gezogenen Nutzungen nur bis zu dem Zeitpunkt des R&#252;ckabwicklungsbegehrens des Kl&#228;gers, mit der Kl&#228;ger die Beklagte gegebenenfalls auch in Annahmeverzug gesetzt hat, anzurechnen (vgl. oben, HansOLG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546 (547)</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"L","price":0.0,"anchor":"rd_8"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 8</a> m.w.N.). Weiter f&#252;hrt das Hanseatische Oberlandesgericht hierzu an anderer Stelle Folgendes aus (HansOLG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2020, 546 (547)</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359408","part":"L","price":0.0,"anchor":"rd_19"}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 15. Zivilsenat","15 U 190/19","Beschluss","13.01.2020","Abzug von Nutzungsvorteilen beim deliktischen Schadensersatz im sogenannten &#8222;Abgasskandal&#8220;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 19</a>):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Es k&#246;nnte daher am ehesten dem die Vorteilsausgleichung tragenden Grundsatz der Billigkeit entsprechen, als entscheidende Z&#228;sur f&#252;r das Ende der anzurechnenden Nutzungsentsch&#228;digung auf das gegen&#252;ber der Bekl. formulierte Begehren auf R&#252;ckabwicklung des Vertrags abzustellen. Denn damit hat die Kl. deutlich gemacht, dass sie sich in ihrer Dispositionsfreiheit beeintr&#228;chtigt sieht und von den Folgen dieser Sch&#228;digung befreit werden m&#246;chte. Gleichzeitig hat sie damit der Bekl. die M&#246;glichkeit gegeben, auf ihr Begehren einzugehen und damit einer weiteren Nutzung des Fahrzeugs durch die Kl., also weiteren Gebrauchsvorteilen ihrerseits, die Grundlage zu entziehen. Die Bekl. hat sich trotz entsprechenden bestehenden Anspruchs (der hier nach wie vor im Sinne der eingangs dargelegten Pr&#228;misse unterstellt wird) dagegen entschieden, so dass auch unter diesem Gesichtspunkt ein weiterer Abzug von Nutzungsvorteilen zulasten der Kl. unbillig erschiene.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Das Oberlandesgericht K&#246;ln macht demgegen&#252;ber &#8211; wie vorstehend bereits zitiert &#8211; aber deutlich, dass die von dem Hanseatischen Oberlandesgericht herangezogenen Billigkeitserw&#228;gungen jedenfalls dann nicht greifen, wenn der klagende Fahrzeugk&#228;ufer mehr verlangt, als ihm zusteht, weil dann die Verz&#246;gerung der Schadensabwicklung nicht allein auf dem Verhalten der Beklagten, sondern auch auf dem des Kl&#228;gers beruht (vgl. oben, OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 121 unter Hinweis auf OLG K&#246;ln, Urt. v. 13.02.2020 &#8211; 18 U 147/19, juris-Rn. 31). Dieses Argument steht einer Begrenzung der Anrechnung der kl&#228;gerseits gezogenen Nutzungen im Rahmen der Vorteilsausgleichung zwar nicht zwingend entgegen. Hieraus folgt aber &#8211; zusammen mit der vorstehend zitierten Rechtsprechung des Bundesgerichtshofs &#8211;, dass f&#252;r solch eine Begrenzung Anforderungen zu stellen sind, nach denen die Verz&#246;gerung der R&#252;ckabwicklung &#8222;ausschlie&#223;lich&#8220; (vgl. BGH NJW 1984, 2457 (2459)) in der Verantwortlichkeit des Sch&#228;digers, der Beklagten, liegt (so bereits <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>LG Hamburg, Urt. v. 27.03.2020 &#8211; 310 O 285/18</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Vor diesem Hintergrund kann ein berechtigtes ernsthaftes R&#252;ckabwicklungsverlangen allein nicht ausreichen, um von einer ausschlie&#223;lichen Verantwortlichkeit des Sch&#228;digers f&#252;r die Verz&#246;gerung der R&#252;ckabwicklung ausgehen zu k&#246;nnen (so aber LG Hamburg, BeckRS 2019, 3337 Rn. 51).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>In eier anderen &#8211; vorstehend bereits in Bezug genommenen &#8211; Entscheidung in einem Parallelverfahren stellt das Landgericht Hamburg (in der Zivilkammer 10 durch einen anderen Einzelrichter entschieden) auf den Eintritt des Schuldnerverzugs als Zeitpunkt an, ab dem gezogene Nutzungen nicht mehr anzurechnen sind (Urt. v. 27.03.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>310 O 285/18</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505267","part":"L","price":0,"visited":true,"anchor":"_retrdlink_137","linkToSameDocumentAndPart":true}}' name="rd_137" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>137</a>
</dt>
<dd><p>Der erkennende Einzelrichter h&#228;lt es indes f&#252;r interessengerecht, den Gl&#228;ubigerverzug der Beklagten als Ankn&#252;pfungspunkt f&#252;r eine Begrenzung der Anrechnung der kl&#228;gerseits gezogenen Nutzungen im Rahmen der Vorteilsausgleichung auszugehen. Ein auch w&#228;hrend des Annahmeverzugs der Beklagten fortbestehende Verpflichtung zur Vorteilsausgleichung scheidet aus Billigkeitsgesichtspunkten aus (wie hier LG Hamburg, Urt. v. 10.12.2019 &#8211; 310 O 54/18; Urt. v. 29.01.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 12/19","Urteil","29.01.2020","Schadensersatz f&#252;r einem vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>310 O 12/19</a>; Urt. v. 12.02.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505210","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 4/19","Urteil","12.02.2020","Schadensersatz f&#252;r einen vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>310 O 4/19</a>). Es ist n&#228;mlich erst dann von der ausschlie&#223;lichen Verantwortlichkeit der Beklagten f&#252;r die Verz&#246;gerung der R&#252;ckabwicklung auszugehen, wenn der Kl&#228;ger seinerseits alles getan hat, um die R&#252;ckabwicklung zu erm&#246;glichen. In einer wie der vorliegenden Fallkonstellation, die zum komplex des sog. &#8222;Diesel-Skandals&#8220; geh&#246;rt, bedeutet dies, dass der Kl&#228;ger der Beklagten die Herausgabe des ihm gew&#228;hrten Vorteils, Besitz und Eigentum an dem streitgegenst&#228;ndlichen Fahrzeug, in Annahmeverzug begr&#252;ndender Weise angeboten haben muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Dem steht auch nicht der Rechtsgedanke in &#167;&#160;302 BGB entgegen (a.A. KG, BeckRS 2019, 22712 Rn. 134 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505005","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 285/18","Urteil","27.03.2020","Der Kl&#228;ger (im Folgenden auch: die klagende Partei) begehrt von der Beklagten Schadensersatz ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>LG Hamburg, Urt. v. 27.03.2020 &#8211; 310 O 285/18</a>), denn diese Vorschrift findet ihre Anwendung auf Rechtsverh&#228;ltnisse, die eine Verpflichtung zur Nutzungsherausgabe begr&#252;nden, w&#228;hrend es vorliegend lediglich um eine Ber&#252;cksichtigung von gezogenen Nutzungen im Rahmen der Schadensberechnung (hier unter dem Gesichtspunkt Vorteilsausgleichung) geht. Vielmehr ordnet &#167;&#160;300 BGB eine Gefahrtragungsregelung zu Lasten des Gl&#228;ubigers an, die zu einer nur noch auf Vorsatz und grobe Fahrl&#228;ssigkeit beschr&#228;nkte Haftung des Schuldners f&#252;hrt. Ger&#228;t der Gl&#228;ubiger in Annahmeverzug, geht regelm&#228;&#223;ig die Gegenleistungsgefahr auf ihn &#252;ber (BeckOGK/<em>D&#246;tterl</em>, Stand 1.1.2020, BGB &#167;&#160;293 Rn. 101). Zwar bleibt der Schuldner zur Leistung verpflichtet, mithin der Kl&#228;ger zur R&#252;ckgew&#228;hr des Fahrzeugs, auch k&#246;nnte er die Erf&#252;llung durch Hinterlegung bewirken. Der Schuldner kann aber nach &#167;&#160;304 BGB Ersatz der Mehraufwendungen verlangen, die er f&#252;r das erfolglose Angebot sowie f&#252;r die Aufbewahrung und Erhaltung des geschuldeten Gegenstands machen musste. Der gesch&#228;digte Fahrzeugk&#228;ufer ist folglich berechtigt, ab dem Eintritt des Gl&#228;ubigerverzugs die Kosten der Erhaltung des Fahrzeugs von der Beklagten ersetzt zu verlangen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 12/19","Urteil","29.01.2020","Schadensersatz f&#252;r einem vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Hamburg, Urt. v. 29.01.2020 &#8211; 310 O 12/19</a>; Urt. v. 12.02.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505210","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 4/19","Urteil","12.02.2020","Schadensersatz f&#252;r einen vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>310 O 4/19</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Diese Gefahr- und Lastentragungsregelung des &#167;&#160;304 BGB gebietet es, auch die Vorteilsanrechnung mit dem Eintritt des Gl&#228;ubigerverzugs zu beenden. Die Beklagte h&#228;tte es in der Hand gehabt, jederzeit den Wagen abzunehmen und den Kl&#228;ger nicht nur von Unterhaltskosten, sondern auch von der M&#246;glichkeit der Nutzung ab diesem Zeitpunkt zu entbinden. F&#252;r diese L&#246;sung spricht zudem, dass sie als ein fairer Interessenausgleich zwischen den beiden Parteien erscheint und gleichzeitig wirtschaftliche Anreize f&#252;r beide Seiten setzt, F&#228;lle der vorliegenden Art durch ein korrektes vorgerichtliches Verhalten einer fr&#252;hzeitigen, dem materiellen Recht entsprechenden L&#246;sung zuzuf&#252;hren. F&#252;r die K&#228;uferseite besteht der Anreiz, vorgerichtlich keine &#252;bersteigerten, die Nutzungen g&#228;nzlich ausblendenden Forderungen zu stellen, f&#252;r die Herstellerseite besteht der Anreiz, einem unter Ber&#252;cksichtigung von bisher gezogenen Nutzungen im &#220;brigen berechtigten R&#252;cknahmeverlangen m&#246;glichst fr&#252;hzeitig nachzukommen, um das zur&#252;ckzunehmende Fahrzeug mit einer m&#246;glichst geringen Laufleistung entgegen nehmen zu k&#246;nnen (LG Hamburg, Urt. v. 10.12.2019 &#8211; 310 O 54/18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Hierf&#252;r spricht auch, dass sich die Beklagte in einer vergleichbaren Fallkonstellation &#8211; etwa infolge einer ernsthaften und endg&#252;ltigen Erf&#252;llungsverweigerung gem&#228;&#223; &#167;&#160;286 Abs.&#160;2 Nr.&#160;3 BGB &#8211; bereits im Schuldnerverzug befinden kann, obwohl sie noch nicht in Annahmeverzug geraten ist (vgl. OLG M&#252;nchen, Urt. v. 15.01.2020 - 20 U 3219/18; LG Hamburg, Urt. v. 16.04.2020 &#8211; 310 O 287/18). In so einer Konstellation w&#228;re &#8211; wenn man an den Schuldnerverzug ankn&#252;pfen w&#252;rde &#8211; die Anrechnung der fortdauernd gezogenen Nutzungen im Rahmen der Vorteilsausgleichung bereits begrenzt, obwohl der Kl&#228;ger die von ihm geschuldete R&#252;ckgew&#228;hr des Fahrzeugs nicht wie geschuldet angeboten hat und damit die Verz&#246;gerung der R&#252;ckabwicklung auch auf sein Verhalten zur&#252;ckzuf&#252;hren ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(4)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Da hier aber kein Annahmeverzug eingetreten ist, sind die gezogenen Nutzungen bis zum Schluss der m&#252;ndlichen Verhandlung vollst&#228;ndig zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Annahmeverzug tritt ein, wenn der Gl&#228;ubiger die ihm angebotene Leistung nicht annimmt (&#167;&#160;293 BGB). Dabei muss die Leistung dem Gl&#228;ubiger grunds&#228;tzlich so, wie sie zu bewirken ist, tats&#228;chlich angeboten werden (&#167;&#160;294 BGB). Ein w&#246;rtliches Angebot des Schuldners gen&#252;gt, wenn der Gl&#228;ubiger ihm erkl&#228;rt hat, dass er die Leistung nicht annehmen werde (&#167;&#160;295 BGB; vgl. KG BeckRS 2019, 22712 Rn. 130). Es gen&#252;gt nicht, nur das Angebot abzugeben, die empfangene Leistung zur&#252;ckgeben zu wollen, vielmehr muss auch die Herausgabe gezogener Nutzungen bzw. Wertersatz mitangeboten werden (KG, BeckRS 2019, 22712 Rn. 132 f, mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Der Kl&#228;ger hat zwar mit der Klageschrift die Anrechnung einer &#8211; von dem Gericht zu bestimmenden &#8211; Nutzungsentsch&#228;digung in Aussicht gestellt, so dass hierin ein Angebot an die Beklagte gesehen werden kann. Gleichwohl hat der Kl&#228;ger der Beklagten seine Leistung nicht so angeboten, wie sie zu bewirken ist. Denn der Kl&#228;ger hat den Kilometerstand zum Zeitpunkt der Klageerhebung nicht mitgeteilt. Der Beklagten war es damit zum Zeitpunkt der Klageerhebung bis zum Schluss der m&#252;ndlichen Verhandlung nicht m&#246;glich, die anzurechnende Nutzungsentsch&#228;digung selbst zu ermitteln.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>dd.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofs gilt das Beweisma&#223; des &#167;&#160;287 Abs.&#160;1 ZPO nicht nur f&#252;r die H&#246;he des Schadens, sondern auch f&#252;r die Frage, ob ein Schaden &#252;berhaupt entstanden ist (vgl. BGH NJW 2016, 3527 (3531 f.) Rn. 42 - <em>Lottoblock II</em>). Nach dieser Norm entscheidet der Tatrichter unter W&#252;rdigung aller Umst&#228;nde nach freier &#220;berzeugung, ob ein Schaden entstanden ist und wie hoch er ist. Der Tatrichter muss nach pflichtgem&#228;&#223;em Ermessen auch beurteilen, ob nach &#167;&#160;287 Abs.&#160;1 ZPO nicht wenigstens die Sch&#228;tzung eines Mindestschadens m&#246;glich ist. Eine Sch&#228;tzung darf nur dann unterbleiben, wenn sie mangels konkreter Anhaltspunkte vollkommen &#8222;in der Luft hinge&#8220; und daher willk&#252;rlich w&#228;re; eine v&#246;llig abstrakte Berechnung des Schadens, auch in Form der Sch&#228;tzung eines Mindestschadens, l&#228;sst &#167;&#160;287 ZPO grunds&#228;tzlich nicht zu (vgl. BGH NJW 2013, 525 (527) Rn. 23; BAG NJW 2013, 331 (332) Rn. 19 m.w.N.). Das Beweisma&#223; des &#167;&#160;287 Abs.&#160;1 ZPO gilt auch f&#252;r die zugunsten der Beklagten eingreifende Nutzungsentsch&#228;digung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Der anzurechnende Nutzungsvorteil berechnet sich bei einem &#8211; wie hier &#8211; im Zeitpunkt des Kaufs gebrauchten Fahrzeugs nach folgender Formel (sog. zeitanteilig lineare Wertminderung, vgl. OLG K&#246;ln, Urt. v. 10.03.2020 &#8211; 4 U 219/19, juris-Rn. 123 ff. m.w.N.):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center"><span style="text-decoration:underline"><em>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Bruttokaufpreis x Fahrleistung des Kl&#228;gers&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</em></span><em><br></em><em>Gesamtfahrleistung - Fahrleistung vor Erwerb</em></p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Der Bruttokaufpreis hat &#8364; 20.980,- betragen und das Fahrzeug hat zum Kaufzeitpunkt einen Kilometerstand von 9.572 km aufgewiesen. Bei Schluss der m&#252;ndlichen Verhandlung betr&#228;gt die Laufleistung des streitgegenst&#228;ndlichen Fahrzeugs 56.645 km. Die Fahrleistung des Kl&#228;gers betr&#228;gt also 47.073 km.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Die Gesamtlaufleistung eines PKW ist von zahlreichen Faktoren abh&#228;ngig, z.B. der Motorleistung, dem Nutzungsverhalten des Fahrers oder auch dem Verbraucherverhalten hinsichtlich der Neuanschaffung von Fahrzeugen. Die voraussichtliche Laufleistung kann das Gericht analog &#167;&#160;287 ZPO sch&#228;tzen (BGH NJW 1991, 2484). Eine exakte Ermittlung f&#252;r das konkrete Fahrzeug bedarf es schon deshalb nicht, weil f&#252;r die Berechnung nach der zeitanteilig linearen Wertminderung auf die Erwartungen der Parteien bei Vertragsschluss und von Durchschnittswerten gleichartiger Fahrzeuge ausgegangen werden kann. PKW der mittleren und gehobenen Klasse erreichen auf Grund des hohen Qualit&#228;tsstandards heutzutage Gesamtfahrleistungen von 200.000 bis 300.000 km. F&#252;r einen VW Touran mit Dieselmotor kann eine Gesamtfahrleistung von 250.000 km angenommen werden (vgl. OLG Karlsruhe, Urt. v. 19.11.2019 - 17 U 146/19 = BeckRS 2019, 28963 Rn. 99 ff.). Auch f&#252;r einen VW Golf wird eine solche Laufleistung angenommen (vgl. OLG Koblenz r+s 2019, 657 (662)). F&#252;r das h&#246;herwertige Fahrzeug VW Passat mit einem 2,0-Liter-Motor wird dagegen auch eine Gesamtlaufleistung von 300.000 km zugrunde gelegt (vgl. OLG Oldenburg, Urt. v. 30.10.2019 - 14 U 93/19 = BeckRS 2019, 28349 Rn. 46). Bei dem hier streitgegenst&#228;ndlichen Fahrzeug des Modells &#8222;VW Touran&#8220; ist nach dem vorstehenden bei der Berechnung der Restlaufzeit zum Kaufzeitpunkt von einer Gesamtfahrleistung von 250.000 km auszugehen (in dieser Weise differenzierend bereits <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 12/19","Urteil","29.01.2020","Schadensersatz f&#252;r einem vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Hamburg, Urt. v. 29.01.2020 &#8211; 310 O 12/19</a>; Urt. v. 12.02.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505210","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 10. Zivilkammer","310 O 4/19","Urteil","12.02.2020","Schadensersatz f&#252;r einen vom Diesel-Abgasskandal betroffenen Pkw","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>310 O 4/19</a>). Die zu erwartende Restlaufleistung des streitgegenst&#228;ndlichen Gebrauchtfahrzeugs im Kaufzeitpunkt betrug danach 240.428 km.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Die anzurechnenden Nutzungsvorteile liegen bei &#8364; 4.107,64 (= &#8364; 20.980,- x 47.073 km / 240.428 km). Der Kl&#228;ger hat damit einen Anspruch auf Zahlung von Schadensersatz in H&#246;he von &#8364; 16.872,36 (= &#8364; 20.980,- - &#8364; 4.107,64) Zug-um-Zug gegen &#220;bergabe und &#220;bereignung des streitgegenst&#228;ndlichen Fahrzeugs.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>g.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Ein Zinsanspruch besteht erst ab dem 08.01.2019, ab Rechtsh&#228;ngigkeit, gem&#228;&#223; &#167;&#160;291 i.V.m. &#167;&#160;288 Abs.&#160;1 Satz&#160;2 BGB. In dem Schreiben der Prozessbevollm&#228;chtigten des Kl&#228;gers vom 08.10.2018 (Anlage K 10) ist noch keine Mahnung zu sehen. Die weitergehende Verzinsung des gezahlten Kaufpreises ist abzulehnen, die Klage wird auch insoweit abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>Ein Zinsanspruch in H&#246;he von 4 % ab Kaufpreiszahlung gem&#228;&#223; &#167;&#160;849 i.V.m. &#167;&#160;246 BGB besteht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Hierzu f&#252;hrt das OLG M&#252;nchen (Urt. v. 15.01.2020 &#8211; 20 U 3219/18, juris-Rn. 72-76) zutreffend aus:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;[Rn. 72] a. Zinsen nach &#167;&#167;&#160;849, 246 BGB in H&#246;he von 4 % j&#228;hrlich ab Zahlung des Kaufpreises kann die Klagepartei nicht verlangen, da sie den bezahlten Kaufpreis nicht ersatzlos weggegeben hat, sondern ihr im Gegenzug Eigentum und Besitz an dem streitgegenst&#228;ndlichen Fahrzeug einschlie&#223;lich abstrakter Nutzungsm&#246;glichkeit einger&#228;umt wurden.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 73] Nach &#167;&#160;849 BGB kann zwar in den F&#228;llen, in denen wegen der Entziehung einer Sache der Wert oder wegen der Besch&#228;digung einer Sache die Wertminderung zu ersetzen ist, eine Verzinsung des zu ersetzenden Betrages von dem Zeitpunkt an verlangt werden, der der Bestimmung des Werts zugrunde gelegt wird. Die Norm greift nicht nur bei einer Sachentziehung oder -besch&#228;digung ein, sondern auch in F&#228;llen, in denen dem Gesch&#228;digten Geld entzogen wurde (BGH, Urteil v. 12.06.2018, KZR 56/16, juris Rn. 45 m.w.N.). &#167;&#160;849 BGB ist seinem Wortlaut nach nicht auf die Wegnahme beschr&#228;nkt und verlangt zudem nicht, dass die Sache ohne oder gegen den Willen des Gesch&#228;digten entzogen wird (BGH, Urteil v. 26.11.2007, II ZR 167/06, juris Rn. 4, 5).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 74] Der Regelung des &#167;&#160;849 BGB kann dennoch ein allgemeiner Rechtssatz dahin, deliktische Schadensersatzanspr&#252;che seien stets von ihrer Entstehung an zu verzinsen, nicht entnommen werden (BGH, Urteil v. 12.06.2018 - KZR 56/16, juris, Rn. 45 m.w.N.). Der Normzweck geht vielmehr dahin, den endg&#252;ltig verbleibenden Verlust an der Nutzbarkeit der weggegebenen Sache - als pauschalierten Mindestbetrag - auszugleichen, der durch den sp&#228;teren Gebrauch derselben oder einer anderen Sache nicht nachgeholt werden kann (BGH, NJW 1983, 1614 f.).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 75] Dieser Normzweck ist im hier vorliegenden Fall nicht betroffen, da zwar der Klagepartei ein Geldbetrag in H&#246;he des Kaufpreises f&#252;r das Fahrzeug entzogen wurde, die Entziehung aber nicht ersatzlos erfolgte, sondern dadurch kompensiert wurde, dass die Klagepartei im Gegenzug f&#252;r die Zahlung des Kaufpreises Eigentum und Besitz am Fahrzeug mit der abstrakten M&#246;glichkeit, dieses jederzeit nutzen zu k&#246;nnen, erhalten hat (vgl. OLG Hamm, Urteil v. 10.09.2019, 13 U 149/18, juris Rn. 99; OLG Koblenz, Urteil vom 28.08.2019 - 5 U 1218/18, BeckRS 2019, 20653 Rn. 109; OLG Karlsruhe, Urteil v. 06.11.2019, 13 U 37/19, juris Rn. 137; einschr&#228;nkend unter Abzug einer Wertminderung des Fahrzeugs: OLG Koblenz, Urteil v. 16.09.2019, 12 U 61/19, juris Rn. 84; a.A: OLG Oldenburg, Urteil v. 02.10.2019, 5 U 47/19, BeckRS 2019, 23205 Rn. 41; diesen Gesichtspunkt nicht ber&#252;cksichtigend: OLG K&#246;ln, Urteil v. 17.07.2019 - 16 U 199/18, juris Rn. 29). Ein etwaiger Minderwert des Fahrzeuges hat hierauf keinen Einfluss (a.A.: OLG Koblenz, Urteil v. 16.09.2019, 12 U 61/19, juris Rn. 84). Auch war im Zeitpunkt des Kaufs die Nutzungsm&#246;glichkeit des Fahrzeuges nicht durch eine Stilllegung des Fahrzeuges eingeschr&#228;nkt.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p style="margin-left:18pt"><em>[Rn. 76] &#220;berdies w&#228;re der der Kaufpreissumme entsprechende Betrag mit der M&#246;glichkeit, hieraus Nutzungen zu ziehen, nicht weiter in dem Verm&#246;gen der Klagepartei verblieben, wenn die Klagepartei in Kenntnis des vorliegenden Mangels den hiesigen Kaufvertrag nicht abgeschlossen und stattdessen den Kaufpreis f&#252;r ein anderes Fahrzeug aufgewandt h&#228;tte (vgl. OLG Koblenz, Urteil vom 28.08.2019 - 5 U 1218/18, BeckRS 2019, 20653, Rn. 109; OLG Karlsruhe, Urteil v. 06.11.2019, 13 U 37/19, juris Rn. 139). W&#252;rde man die Verzinsungsregelung des &#167;&#160;849 BGB in diesem Fall gleichwohl anwenden, f&#252;hrte dies zu einer dem Schadensersatzrecht fremden &#220;berkompensation, da die Klagepartei durch das sch&#228;digende Ereignis wirtschaftlich besser st&#252;nde als ohne dieses. Dies widerspr&#228;che dem schadensersatzrechtlichen Bereicherungsverbot (vgl. dazu BGH, Urteil v. 04.04.2014 - V ZR 275/12, juris Rn. 20 m.w.N.).&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>Diese zutreffenden Ausf&#252;hrungen macht sich der Einzelrichter zu eigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>h.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>Das Gericht hat den Klageantrag zu 1. im Urteilstenor klarstellend anders gefasst als beantragt, n&#228;mlich soweit der Kl&#228;ger die Zahlung <em>&#8222;Zug-um-Zug gegen </em><em><span style="text-decoration:underline">R&#252;ckgabe</span></em><em> und &#220;bereignung des Fahrzeuges der Marke Volkswagen Touran mit der </em><em><span style="text-decoration:underline">Fahrgestellnummer</span></em><em>... &#8220;</em> (Hervorhebung jeweils durch das Gericht) beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>An Stelle von &#8222;R&#252;ckgabe&#8220; hei&#223;t es &#8222;&#220;bergabe&#8220;. Der Kl&#228;ger kann vorliegend als Rechtsfolge des mit dem Antrag zu 1. begehrten Schadensersatzanspruchs antragsgem&#228;&#223; die Befreiung von der gegenst&#228;ndlichen Verbindlichkeit &#8211; dem mit der am Rechtsstreit nicht beteiligten V. A. H. GmbH geschlossenen Kaufvertrag &#8211; verlangen. Der Begriff der &#8222;R&#252;ckgabe&#8220; ist nicht Teil der Terminologie des Kaufrechts &#8211; auf die es hier ankommt &#8211;, sondern beschreibt vor allem Vorg&#228;nge im Bereich des Miet- und Leihvertragsrechts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Im Urteilstenor zu 1. hei&#223;t es &#8222;Fahrzeug-Identifizierungsnummer&#8220; an Stelle von &#8222;Fahrgestellnummer&#8220; aus dem kl&#228;gerischen Antrag. Auch wenn der Begriff der &#8222;Fahrgestellnummer&#8220; weiterhin umgangssprachlich gebraucht wird, ist die vormals als &#8222;Fahrgestellnummer&#8220; bezeichnete Nummer mittlerweile unter Ber&#252;cksichtigung internationaler Angleichungen durch die &#8222;Fahrzeug-Identifizierungsnummer&#8220; (kurz: FIN) abgel&#246;st worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Der Feststellungsantrag zu 2. ist nicht begr&#252;ndet, weil die Beklagte nicht in Annahmeverzug ist (s.o.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>Der Kl&#228;ger hat ferner Anspruch auf Ersatz der f&#252;r die vorgerichtliche Rechtsverfolgung entstandenen Kosten gem&#228;&#223; &#167;&#167;&#160;826, 249 BGB in H&#246;he von &#8364; 1.100,51.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Rechtsverfolgungskosten sind grunds&#228;tzlich als ad&#228;quat-kausal durch das Handeln der Beklagten verursacht anzusehen. Die unstreitig erfolgte vorgerichtliche Beauftragung eines Rechtsanwalts war dem Grunde nach zweckentsprechend. Allerdings sind die ersatzf&#228;higen Kosten anteilig zu berechnen, soweit die Rechtsverfolgung erfolgreich war. Denn es ist zu pr&#252;fen, inwieweit die entstandenen Anwaltskosten dem Sch&#228;diger als Folgen seines Verhaltens zugerechnet werden k&#246;nnen (vgl. BGH NJW 2006, 1065 Rn. 6). Wird der Klage nur mit einer Quote stattgegeben, werden die vorgerichtlichen Rechtsanwaltskosten nicht wie die &#252;brigen Schadenspositionen nach der Quote zugesprochen, sondern sie sind aus dem Gesch&#228;ftswert der berechtigten Forderung des Kl&#228;gers zu berechnen (BGH NJW 2008, 1888 (1889) Rn. 14 ff. NJW 2008, 1941 Rn. 11). Das war im Streitfall nur in H&#246;he eines Zahlbetrages von &#8364; 16.872,36.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>Die Forderung besteht zudem lediglich in dem Umfang einer 1,3-fachen Gesch&#228;ftsgeb&#252;hr plus Auslagenpauschale zzgl. Umsatzsteuer. Jedenfalls im Jahr 2018 wies die Angelegenheit keine &#252;ber das mittlere Ma&#223; hinausgehende Schwierigkeit mehr auf. Der sicherlich mit der Verfolgung von Rechtsprechung und Politik in diesem Zusammenhang bestehende Aufwand ist durch Synergieeffekte mit Blick auf die Vielzahl im Wesentlichen gleich gelagerter Mandate (mehr als) ausgeglichen (vgl. hierzu BGH, Urt. v. 26.02.2013 &#8211; XI ZR 345/10, juris-Rn. 62). Zudem ist als berechtigter Gegenstandswert nur der mit dem Tenor zu 1. zugesprochene Betrag zugrunde zu legen. Die insoweit berechtigte Geb&#252;hrenforderung besteht in H&#246;he von &#8364; 904,80 zzgl. Auslagenpauschale und Mehrwertsteuer, mithin insgesamt &#8364; 1.100,51. Hinsichtlich des dar&#252;ber hinausgehenden Betrags ist die Klage unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Der Zinsanspruch folgt auch hinsichtlich des Klageantrags zu 3. &#167;&#160;291 i.V.m. &#167;&#160;288 Abs.&#160;1 Satz&#160;2 BGB, weil in dem Schreiben der Prozessbevollm&#228;chtigten des Kl&#228;gers vom 08.10.2018 (Anlage K 10) noch keine Mahnung zu sehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 Satz&#160;1 ZPO. Es ist von einem Unterliegen der Beklagten in H&#246;he von &#8364; 16.872,36 bezogen auf einen Streitwert von &#8364; 20.980,-, mithin in H&#246;he von 80 % auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht f&#252;r den Kl&#228;ger auf &#167;&#160;709 Satz&#160;1 ZPO und f&#252;r die Beklagte auf Kostenvollstreckung &#167;&#160;708 Nr.&#160;11, &#167;&#160;711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>V.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>Der Streitwert bestimmt sich nach der geltend gemachten Hauptforderung in H&#246;he von &#8364; 20.980,-. Dabei war nicht zu ber&#252;cksichtigen, dass der Kl&#228;ger mit dem Klageantrag zu 1. lediglich Schadensersatz &#8222;abz&#252;glich einer vom Gericht zu bestimmenden Nutzungsentsch&#228;digung&#8220; beantragt hat. Denn der Kl&#228;ger hat bereits mit Klageerhebung deutlich gemacht, dass diese Formulierung auch bedeuten kann, dass das Gericht davon absieht, eine Nutzungsentsch&#228;digung anzurechnen und damit der Klage hinsichtlich der Hauptforderung in (voller) H&#246;he von &#8364; 20.980,- bei Abzug einer Nutzungsentsch&#228;digung in H&#246;he von &#8222;&#8364; 0,-&#8220; stattgibt. Aus der Klageschrift ergibt sich zudem das eine solche Entscheidung dem Klageinteresse entspricht. Denn dort ist der Streitwert vorl&#228;ufig mit &#8364; 20.980,- angegeben und der Kl&#228;ger f&#252;hrt darin aus, dass und weshalb eine Nutzungsentsch&#228;digung vorliegend nicht anzurechnen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>Dem Feststellungsantrag zu 2. kommt kein eigener Wert zu.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
