<html>
<head><title>310-O-89-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 10. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">310 O 89/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2016:0708.310O89.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 UrhG, &#167;&#160;23 UrhG, &#167;&#160;69c Nr 2 S 2 UrhG, &#167;&#160;97 Abs 1 UrhG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001268308"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bearbeiterurheberrechte an einem Software-Betriebssystem: Anforderungen an die Darlegungslast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Macht ein Software-Entwickler an Teilen eines Software-Betriebssystems (hier: Linux-Kernel) entsprechende Bearbeiterurheberrechte geltend, so muss er substanziiert darlegen und ggf. beweisen, welche Teile aus dem Linux-Programm von ihm in welcher Weise umgearbeitet worden sein sollen, inwiefern diese Umarbeitungen die Anforderungen an ein Bearbeiterurheberrecht nach &#167;&#160;69c Nr.&#160;2 S.&#160;2 i.V.m. &#167;&#160;3 UrhG erf&#252;llen und inwiefern gerade die f&#252;r ihn schutzbegr&#252;ndenden umgearbeiteten Programmteile ihrerseits von dem Beklagten (ggf. weiter umgearbeitet) &#252;bernommen worden sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268308","part":"L","price":0,"visited":true,"anchor":"rd_90","linkToSameDocumentAndPart":true}}' name="_retrdlink_90" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.90)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268308","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001391399","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat","5 U 146/16","Urteil","28.02.2019","Darlegungslast eines Softwareentwicklers bei Bearbeiterurheberrechten an Software","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat, 28. Februar 2019, 5 U 146/16, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist Software-Entwickler. Er beansprucht, am sog. Kernel des bekannten Linux-Betriebssystems mitgearbeitet und auf diese Weise Bearbeiterurheberrechte erworben zu haben. Die Beklagte habe f&#252;r ein eigenes, zum Download angebotenes Software-Produkt Teile des Linux-Codes des Kl&#228;gers verwendet. Sie k&#246;nne sich daf&#252;r nicht auf die Open-Source-Lizenz, unter der Linux ver&#246;ffentlicht sei, berufen, da sie deren Lizenzbedingungen nicht eingehalten habe, deshalb die aufl&#246;send bedingte Lizenzierung entfallen sei, somit f&#252;r die Beklagte derzeit kein Nutzungsrecht mehr bzgl. der Linux-Code-Anteile bestehe und der Kl&#228;ger als Mitbearbeiter von Linux der Beklagten die Nutzung ihrer unter Verwendung von Linux entwickelten Software untersagen k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach dem Vortrag der Parteien im vorliegenden Verfahren ist das <strong>Linux-Betriebssystem</strong> lange vor dem Jahr 2000 in seiner Ursprungsversion von dem Programmierer L. T. initiiert und seither von einer Vielzahl von Programmierern unabh&#228;ngig voneinander weiterentwickelt worden. Seit 2006 wird das <strong>Versionskontrollsystem &#8222;git&#8220;</strong> f&#252;r das Linux-System eingesetzt, &#252;ber welches nachvollziehbar ist, welche Beitr&#228;ge von welchem Programmierer beigesteuert worden sind (vgl. Auszug Website Anlage K 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Dabei ist die Software Linux fortw&#228;hrend als sog. Freie Software lizenziert worden und zwar unter den Bedingungen der <strong>GNU General Public License, Version 2, auch GPL-2.0</strong> (Text Anlage K 6). Grundgedanke dieser Lizenzierung ist, dass jeder Softwareentwickler, der einen Beitrag zu Linux leistet, es generell jedermann gestattet, Linux einschlie&#223;lich der jeweils beigesteuerten Beitr&#228;ge nicht nur zu nutzen, sondern auch weiterzuentwickeln, jedoch unter der aufl&#246;senden Bedingung, dass auch die Weiterentwicklung wiederum unter der GPL lizenziert wird, d.h. jedermann zur freien Nutzung und Weiterentwicklung zur Verf&#252;gung gestellt wird. Die Nutzer sollen also umfassende Nutzungsrechte daf&#252;r erhalten, dass sie im Gegenzug selbst auch allen anderen Nutzern wieder umfassende Nutzungsrechte einr&#228;umen, wenn sie die Software weitergeben. Dazu geh&#246;rt u.a. die Offenlegung des Quellcodes der ver&#228;nderten Version.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der <strong>Kl&#228;ger</strong> ist selbstst&#228;ndiger Software-Entwickler und arbeitet an einer Vielzahl von Open Source Software-Projekten mit, so auch seit dem Jahre 2000 an der Fortentwicklung von Linux. Welche Anteile er genau an Linux bearbeitet hat, ist streitig. Nicht bestritten ist, dass der Kl&#228;ger, soweit er Bearbeitungen der Linux-Software vorgenommen hat, diese nach dem vorstehenden Gedanken unter der GPL-2.0 lizenziert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger macht im vorliegenden Rechtsstreit <strong>Rechte am sog. Kernel des Linux-Betriebssystems</strong> auch und gerade im Zusammenhang mit dem System zur Ansprache externer Ger&#228;te &#252;ber sog. Ger&#228;tetreiber geltend. Zu den generellen Begrifflichkeiten &#8222;Betriebssystem&#8220;, &#8222;Ger&#228;tetreiber&#8220; und &#8222;Schnittstelle&#8220; - unabh&#228;ngig von den vorliegend streitgegenst&#228;ndlichen Programmen - ist dabei unstreitig:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">- Unter dem sog. <strong>Kernel eines Betriebssystems</strong> versteht man nach Darstellung der Parteien im vorliegenden Rechtsstreit den Kern eines Betriebssystems, wobei dieser Kern f&#252;r die Verwaltung und das Ansprechen von Ger&#228;ten zur Datenspeicherung (Festplatte, optische Laufwerke, Flash- Speicher) sowie f&#252;r die Verwaltung von Ger&#228;tetreibern zust&#228;ndig ist (Kl&#228;ger, Klageschrift S.&#160;8 und 9) bzw. der Kernel neben anderen Aufsichtsfunktionen die Aufgabe hat, die Input/Output-Anfragen anderer Softwarekomponenten und Anwendungen zu verwalten, zu &#252;berpr&#252;fen, zu organisieren und zu priorisieren (Beklagte Ss 01.07.2015 S.&#160;6 = Bl. 68 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">- Zur Kommunikation eines Betriebssystem-Kernels mit einem an den Computer angeschlossenen externen Ger&#228;t ist ein sog. <strong>Ger&#228;tetreiber</strong> erforderlich ist. Die Beklagte hat hierzu unbestritten vorgetragen, dass grunds&#228;tzlich ein Ger&#228;tetreiber eine Software ist, die einen besonderen Typ von Ger&#228;ten, welche mit dem Computer verbunden sind, bedient oder kontrolliert, indem sie die Anfragen von Anwendungen und vom Betriebssystem f&#252;r die besonderen Anforderungen des jeweiligen Typs, der Marke und des Modells des Ger&#228;tes &#252;bersetzt. M&#246;chte eine Software mit einem Ger&#228;t kommunizieren, muss der Treiber einen Befehl oder eine Serie von Befehlen an das Ger&#228;t erteilen (Ss 01.07.2015 S.&#160;7 = Bl. 61 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">- Das Zusammenwirken zwischen Kernel und Ger&#228;tetreibern kann durch einen unterschiedlichen Aufbau des Betriebssystems erreicht werden. Der Kl&#228;ger hat dazu unbestritten ausgef&#252;hrt, dass beim Aufbau eines Betriebssystems die Ger&#228;tetreiber entweder mit dem &#252;brigen Kernel des Betriebssystems zu einer einheitlichen Bin&#228;rdatei verbunden werden k&#246;nnen oder als sog. <strong>Kernel-Module</strong> ausgelagert werden k&#246;nnen und dann vom System dynamisch nachgeladen werden m&#252;ssen (Klageschrift S.&#160;9).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">- Als <strong>Schnittstelle</strong> bezeichnet man eine Komponente, die die Kommunikation anderer Komponenten erm&#246;glicht; im Hardware-Bereich mag das eine bestimmte Steckverbindung sein, im Softwarebereich m&#246;gen dies bestimmte Programmierungsanforderungen sein. Als eine <strong>abstrakte oder stabile Schnittstelle</strong> kann dabei eine solche bezeichnet werden, deren Konfiguration bzw. Anforderungen sich auch bei einer Weiterentwicklung der kommunizierenden Komponenten nicht &#228;ndert; so stellt z.B. Microsoft f&#252;r das Betriebssystem Windows spezielle &#246;ffentliche Schnittstellen f&#252;r Ger&#228;tetreiber zur Verf&#252;gung, und diese Schnittstellen bleiben &#252;ber l&#228;ngere Zeit unver&#228;ndert (Klageschrift S.&#160;17). Unter dieser Voraussetzung werden &#252;blicherweise die Hardeware-Unternehmen, die die anzusprechenden externen Ger&#228;te herstellen, in Kenntnis der Spezifikation der abstrakten Schnittstelle den f&#252;r ihr jeweiliges Ger&#228;t zu dieser Schnittstelle passenden Ger&#228;tetreiber entwickeln und zur Verf&#252;gung stellen (vgl. Beklagten-Ss 01.07.2015 S.&#160;7 = Bl. 61).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Gegensatz dazu sind <strong>Linux-Kernelmodule</strong> keine klassisch dynamisch ladbaren Treiber und andere Module, die anhand einer abstrakten Schnittstellendefinition entwickelt werden, sondern voll integrierte Teile des Linux-Gesamtprogramms, die vollen Zugriff auf die Interna des Linux-Betriebssystems haben und allenfalls zur Reduzierung des Ressourcenverbrauchs ausgelagert werden (Klageschrift S.&#160;11). Anders als bei anderen Betriebssystemen sind bei Linux <strong>die Treiber und der Kern</strong> des Betriebssystems grunds&#228;tzlich untrennbar; bei Linux stammen die internen Schnittstellen und die Treiber regelm&#228;&#223;ig aus der gleichen Hand und werden zusammen erstellt. Die <strong>Schnittstellen bei Linux</strong> sind nicht stabil, also weder gleichbleibend noch r&#252;ckw&#228;rtskompatibel. Vielmehr werden Schnittstellen und Treiber st&#228;ndig aneinander angepasst. Der Betriebssystemkern und die Treiber sind voneinander abh&#228;ngig und entwickeln sich gemeinsam und gegenseitig (Klageschrift S.&#160;17).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die <strong>Beklagte</strong> ist Herstellerin der <strong>Software ESXi</strong>; die Beklagte nennt die Software selbst ihr &#8222;Hauptprodukt&#8220;. Bei ESXi handelt sich um eine sog. <strong>Virtualisierungssoftware</strong>, die es dem Nutzer erlaubt, einen Computer in mehrere virtuelle Maschinen aufzuteilen. ESXi besteht aus mehreren unterschiedlichen Programmen und Komponenten. Insbesondere enth&#228;lt ESXi eine Komponente <strong>&#8222;Hypervisor&#8220;</strong>, die eine besondere Art eines Betriebssystems darstellt, welche es erm&#246;glicht, dass mehrere unterschiedliche Betriebssysteme auf ein und demselben Computer parallel zueinander ablaufen k&#246;nnen. Wie andere Betriebssysteme enth&#228;lt auch ESXi einen Kernel; dieser ist als <strong>&#8222;vmkernel&#8220;</strong> bezeichnet (dabei steht die Abk&#252;rzung &#8222;vm&#8220; f&#252;r &#8222;virtual machine&#8220;). Ist auf einem Computer ESXi installiert, kann der Nutzer den &#8222;vmkernel&#8220; anweisen, eine virtuelle Maschine zu starten und dann auf dieser virtuellen Maschine ein Betriebssystem installieren. Der Nutzer kann auch mehrere virtuelle Maschinen starten und auf diese Weise eine beliebige Anzahl von Betriebssystemen auf den von &#8222;vmkernel&#8220; erstellten virtuellen Maschinen installieren. Auf diese Weise kann unter ESXi auch das Linux-Betriebssystem auf einer virtuellen Maschine installiert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass der <strong>Aufbau von ESXi</strong> eine Architektur aufweist, bei der der Betriebssystem-Kernel von sog. Kernelmodulen getrennt ist:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">- Der eigentliche <strong>Kernel</strong> des ESXi ist der sog. <strong>&#8222;vmkernel&#8220;</strong>. Dieser liegt nur im sog. Bin&#228;r- oder Objektcode vor, d.h. er kann von einem Programmierer ohne &#220;bersetzung ein Quellcode nicht &#252;berarbeitet werden. Den Quellcode f&#252;r den &#8222;vmkernel&#8220; hat die Beklagte nicht offen gelegt; sie hat f&#252;r den &#8222;vmkernel&#8220; auch keine Lizenzierung, insbesondere keine solche unter der GPL-2.0 angeboten. Der Kl&#228;ger macht nicht geltend, dass der &#8222;vmkernel&#8220; als solcher auch selbst Linux-Code enthalte.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">- Daneben besteht ein <strong>Modul</strong>, welches die Beklagte als <strong>&#8222;vmklinux&#8220;</strong> bezeichnet. Zwischen den Parteien ist unstreitig, dass dieses Modul Teile aus bearbeitetem Code des Linux-Betriebssystems enth&#228;lt (streitig ist v.a., um welche Codeteile es sich handelt und ob diese vom Kl&#228;ger stammen). Den Quellcode dieses Moduls hat die Beklagte unstreitig auf ihrer Website offen gelegt und zum Download angeboten und insofern unter der GPL-2.0 lizenziert.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">- Schlie&#223;lich enth&#228;lt ESXi <strong>weitere Module</strong>, in denen sich <strong>Ger&#228;tetreiber</strong> finden, die zum Teil bearbeitete Ger&#228;tetreiber sind.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte bietet - nach dem kl&#228;gerischen, von der Beklagten pauschal bestrittenen Vortrag - die Software ESXi in der im Klagantrag zu 1) bezeichneten Version als ausf&#252;hrbares Programm, d.h. im sog. Objektcode, &#252;ber ihre Website u.a. in Deutschland zum Download &#252;ber das Internet an. Der Kl&#228;ger sieht darin eine Verletzung seiner Rechte am verwendeten Linux-Code und mahnte die Beklagte mit Schreiben vom 20.08.2014 ab (Anlage K 8). Die Beklagte antwortete und gab keine Unterlassungsverpflichtungserkl&#228;rung ab (Schreiben 19.09.2014, Anlage K 9). Der Kl&#228;ger &#252;bersandte eine E-mail vom 14.11.2014 (K 10). Anschlie&#223;ende Gespr&#228;che der Parteien f&#252;hrten nicht zu einer Einigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>Der Kl&#228;ger macht geltend:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er, der Kl&#228;ger, habe <strong>erhebliche Teilen des Linux-Kernels bearbeitet</strong> und insofern Bearbeiter-Urheberrechte erworben. Der vom Kl&#228;ger entwickelte Sourcecode sei in dem sog. <strong>Git-Repository</strong> unter der URL &lt;https://git.kernel.org/cgit/linux/kernel/&gt; f&#252;r jedermann &#246;ffentlich einsehbar (Ss 25.09.2015 S.&#160;3 = Bl. 147 d.A.). Es k&#246;nne in den Repositories des Mainline-Kernels (d.h. der offiziellen Kernelversion) jeder Entwicklungsbeitrag des Kl&#228;gers detailliert nachvollzogen und belegt werden (Klageschrift S.&#160;15).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger hat au&#223;erdem auf der <strong>CD-Rom K 12</strong> (Ordner <strong>history.tgz</strong>) den nach seinen Angaben vollst&#228;ndigen Sourcecode des letzten Standes der Entwicklung des Linux-Programms mit dem Sourcecode-Verwaltungssystem Bitkeeper (<strong>Linux Version 2.6.12-rc2</strong>) als Archiv (history.tgz) und die gesamte Versionsgeschichte bis dahin im Git-Format vorgelegt (Ss 25.09.2015 S.&#160;10 = Bl. 154 d.A.). Ferner verweist der Kl&#228;ger f&#252;r die CD-Rom K 12 auf den dortigen Ordner &#8222;<strong>linux.tgz&#8220;</strong> und erkl&#228;rt, er lege damit das Archiv vor, das sowohl den Stand des Linux-Kernels in Version 2.6.18 enthalte als auch die gesamte Versionsgeschichte zwischen Linux 2.6.12-rc und Linux 2.6.18 im Git-Format (Ss 25.09.2015 S.&#160;10 = Bl. 154 d.A.). Die <strong>Version 2.6.18</strong> des Linux Kernels sei diejenige, die der von der Beklagten verwendeten Version am &#228;hnlichsten sei (Ss 25.09.2015 S.&#160;10 = Bl. 154 d.A.; vgl. auch Ss 29.04.2016 S.&#160;10 = Bl. 274 d.A.). Mit der CD-Rom K 12 liege also der Sourcecode vor, den der Kl&#228;ger zu Linux beigetragen habe und der sich in dem Modul &#8222;vmklinux&#8220; der Beklagten wiederfinde (Ss 25.09.2015 S.&#160;10 = Bl. 154 d.A.). Die weiter mit CD-Rom K 12 vorgelegten &#8222;<strong>.blame&#8220;-Dateien</strong> zeigten, welcher Code vom Kl&#228;ger stamme und welche &#196;nderungen die Beklagte vorgenommen habe (Einzelheiten Ss 25.09.2015 S.&#160;3 = Bl. 147 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger macht weiter geltend, dass er mit der - nach Existenz und Wortlaut unstreitigen - vorgerichtlichen <strong>e-mail </strong><strong>K 10</strong> der Beklagten gegen&#252;ber Beispiele daf&#252;r genannt, welche Teile von bestimmten Sourcecode-Dateien (scsi_error.c, scsi_lib.c, scsi_proc.c scsi.c und host.c) er entwickelt habe (Ss 25.09.2015 S.&#160;2 = Bl. 146 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sodann legt der Kl&#228;ger die dreiseitige Anlage <strong>K 15</strong> vor und erkl&#228;rt, aus den dortigen Ausf&#252;hrungen ergebe sich, welche Beitr&#228;ge er geleistet habe, die durch die Beklagte &#252;bernommen worden seien (Ss 25.09.2015 S.&#160;11 = Bl. 155 d.A.). Dass sich der vom Kl&#228;ger entwickelte Code in urheberrechtlich relevantem Umfang in ESXi befinde, k&#246;nne anhand des in Anlage K 15 beigef&#252;gten Sourcecode-Vergleichs beispielhaft nachvollzogen werden; diese Anlage beschreibe auch, wie der Vergleich nachvollzogen werden k&#246;nne; ein vollst&#228;ndiger Source-Code-Vergleich sei mit Hilfe des Linux-Codes in K 15 und dem Sourcecode von &#8222;vmklinux&#8220;, den die Beklagte anbiete, durchgef&#252;hrt worden (Ss 25.09.2015 S.&#160;11 = Bl. 155 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>In zwei Dateien, zu denen die Beklagte den Quellecode offen gelegt habe, f&#228;nden sich im &#220;brigen sog. <strong>Header mit Hinweisen auf Urheberrechte</strong> u.a. des Kl&#228;gers (Einzelheiten Klageschrift S.&#160;14 = Bl. 14 d.A.). Der Kl&#228;ger verweist in diesem Zusammenhang auf Anlage K 3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, er habe vor allem am sog. <strong>SCSI-Subsystem des Linux-Kernels</strong> mitgearbeitet. Dieser Code sei seit 1992 (damals noch ohne seine Beteiligung) als Teil des Linux-Kernels entwickelt und immer zusammen mit dem Kernel als Teil eines einzigen Programms ver&#246;ffentlicht worden. Es sei zwar m&#246;glich, das SCSI-Subsystem in ein separates Kernelmodul auszulagern, jedoch werde davon in der Praxis nur selten Gebrauch gemacht. Das SCSI-Subsystem interagiere direkt mit der Speicherverwaltung, den Dateisystemen und dem Scheduler (zur Steuerung von Prozessen des Betriebssystems) und werde nicht &#252;ber abstrakte Schnittstellen angesprochen (Klageschrift S.&#160;12). Der Kl&#228;ger selbst sei in der Zeit von 2000-2004 einer der aktivsten Entwickler am SCSI-Subsystem des Linux-Kernels gewesen, das sicherlich eine komplexe und damit schutzf&#228;hige Programmierung darstelle (Ss 25.09.2016 S.&#160;8 = Bl. 152 d.A.). Andere Linux-Kernel-Entwickler k&#246;nnten bezeugen, dass der Kl&#228;ger wesentliche und komplexe Beitr&#228;ge zu der Entwicklung des SCSI-Subsystems geleistet habe (Ss 25.09.2015 S.&#160;10 = Bl. 154).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt ferner vor, er habe zwar Anzeichen daf&#252;r, dass ein Teil der SCSI-Funktionalit&#228;t sich auch <strong>im &#8222;vmkernel&#8220;</strong> befinde, m&#252;sse jedoch mangels anderer Anhaltspunkte davon ausgehen, dass es sich insoweit um Eigenentwicklungen der Beklagten handele (Ss 29.04.2016 S.&#160;6-7 = Bl. 270 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, das <strong>&#8222;SCSI-Hotplug&#8220;</strong> sei eine der Funktionen, die ESXi benutze (Ss 25.09.2015 S.&#160;8 = Bl. 152 d.A.). Innerhalb des SCSI-Subsystems sei die sog. &#8222;SCSI-Hotplug&#8220;-Funktionalit&#228;t, also das dynamische Einbinden und Ausbinden von Hardware im laufenden Betrieb, eine der wichtigsten Funktionen (Ss 25.09.2015, S.&#160;8 = Bl. 152 d.A.). Die dieser Funktionalit&#228;t zugrunde liegende Programmierung genie&#223;e f&#252;r sich genommen urheberrechtlichen Schutz, denn sie sei ein Beispiel f&#252;r eine komplexe Funktionalit&#228;t und deren Implementierung, die zu einer tats&#228;chlichen Vermutung f&#252;r hinreichende Individualit&#228;t f&#252;hre (a.a.O. S.&#160;9 = Bl. 153 d.A.). Der entsprechende Code sei dem Programm Linux &#252;ber viele Schritte hinzugef&#252;gt worden und verteile sich &#252;ber mehrere Einzelfunktionen (a.a.O.) Der Kl&#228;ger habe dabei die im Ss vom 25.09.2015 S.&#160;9 (Bl. 153 d.A.) genannten <strong>19 Einzelbeitr&#228;ge (Patches)</strong> beigesteuert; der Kl&#228;ger verweist auch auf Kopien dieser &#8222;Patches&#8220; auf der CD-Rom Anlage K 12. Dass es sich um eine komplexe Programmierung handele, k&#246;nne durch einen Sachverst&#228;ndigen belegt werden (a.a.O.). Soweit die Beklagte zu einzelnen Patches die Urheberschaft des Kl&#228;gers bestritten habe, tr&#228;gt der Kl&#228;ger zu von ihm behaupteten Bearbeitungsteilen vor (Einzelheiten Ss 25.09.2015 S.&#160;6-7 unter II.4.a)-c) = Bl. 150 f. d.A.). Der Kl&#228;ger tr&#228;gt ferner vor, er habe am 21.02.2003 zum SCSI einen Beitrag <strong>(Patch) &#8222;scsi_scan.c restructuring for ieee1394 hotplugging&#8220;</strong> beigesteuert, der am 23.03.2003 in Linux &#252;bernommen worden sei. Dass seine Funktionalit&#228;t in &#8222;vmklinux&#8220; &#252;bernommen worden sei, k&#246;nne man an bestimmten Aufrufen der Funktionen &#8222;scsi_add_device&#8220; &#8222;SCSI_remove_device&#8220; in allen &#8222;vmklinux&#8220; SAS-Treibern sowie in dem Libata-Modul erkennen (Ss 29.04.2016 S.&#160;11 = Bl. 275).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt weiter zu Teilen von SCSI-Funktionalit&#228;t vor, die sich in &#8222;vmklinux&#8220; befinden sollen und die f&#252;r mehrere Hardwaretreiber ben&#246;tigt w&#252;rden (sog. <strong>&#8222;Midlayer-Code&#8220;</strong>) und quasi vor die Klammer gezogen worden sei; das gelte z.B. f&#252;r die &#8222;Error Handling&#8220;-Funktion; ein weiterer Teil der SCSI-Funktionalit&#228;t finde sich in den <strong>Hardwaretreibern</strong>, die an &#8222;vmklinux&#8220;-angebunden seien (Ss 29.04.2016 S.&#160;7 = Bl. 271 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt schlie&#223;lich zum SCSI vor, es sei seitens der Beklagten eine Funktion <strong>&#8222;scsi_remove_single_device&#8220;</strong> identisch &#252;bernommen worden; sie finde sich im Linux Kernel 2.5.64 in der Datei &#8222;drivers/scsi/scsi_proc.c&#8220; in den Zeilen 423 ff. (K 25) und bei VWware ESXi 5.5 Update 2 in der Datei &#8222;vmdrivers/src_92/vmklinux_92/linux/scsi/scsi_proc.c&#8220; in den Zeilen 250 ff. (K 26); es bestehe &#220;bereinstimmung von 99% (K 27) (Ss 29.04.2016 S.&#160;12-13 = Bl. 276-277).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger macht weiter geltend, er habe auch bei der Entwicklung der sog. <strong>Radix-Trees</strong> wesentlich mitgearbeitet. Bei den Radix-Trees handele es sich um eine skalierbare Implementierung einer speziellen Baumstruktur, die insbesondere in der Verwaltung von Dateisystemen-Puffern (Caches), aber auch in vielen anderen Anwendungsbereichen benutzt werde. Als zentraler Teil des Linux-Betriebssystemkerns sei diese Funktionalit&#228;t nie zur Auslagerung in Modulen vorgesehen gewesen und werde durch andere Nutzer als die Beklagte auch nicht in Kernelmodule ausgelagert (Klageschrift S.&#160;12). Zuletzt hat der Kl&#228;ger vorgetragen, Linux &#8222;Radix-Tree&#8220; sei eine effiziente Implementation einer Datenstruktur zum Finden von Objekten mittels eines Indexes. Die Datenstruktur sei von dem Programmierer V. erfunden worden. Die Implementation sei eine gemeinsame Arbeit von V. und dem Kl&#228;ger. Der Kl&#228;ger habe am 09.04.2002 die Implementation zur Aufnahme in Linux eingereicht. Die Beklagte habe eine neuere Version des Codes von 2012 &#252;bernommen und minimal bearbeitet (Ss 29.04.2016 S.&#160;13-15 unter Verweis auf K 29-31). Andere Linux-Kernel-Entwickler k&#246;nnten bezeugen, dass der Kl&#228;ger wesentliche und komplexe Beitr&#228;ge zu der Entwicklung der Radix-Trees geleistet habe (Ss 25.09.2015 S.&#160;10 = Bl. 154).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ebenfalls habe die Analyse ergeben, dass <strong>viele andere Teile des Linux-Betriebssystems</strong> von der Beklagten verwendet w&#252;rden, zu denen der Kl&#228;ger kleinere Bearbeitungen des Quellcodes beigetragen habe (Klageschrift S.&#160;15 = Bl. 15 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Kl&#228;ger wirft der Beklagten vor, die &#220;bernahme des Linux-Code in &#8222;vmklinux&#8220; sei rechtswidrig, weil die <strong>Lizenzierungs-Bedingungen der GPL-2.0 nicht eingehalten</strong> worden seien. Die GPL-2.0 verlange nach ihrer Ziffer 2.b) - insofern unstreitig - dass der Nutzer <em>&#8222;must cause any work [&#8230;], </em><strong><em>that in whole or in part contains or is derived</em></strong><em> from the Program or any part thereof, to be licensed as a whole [&#8230;] under the terms of this License&#8220;. </em>Der Kl&#228;ger gesteht der Beklagten zwar zu, den Quellcode des Moduls &#8222;vmklinux&#8220; offengelegt und unter GPL-2.0 lizenziert zu haben. Damit allein seien die Anforderungen der GPL-2.0 zur Nutzung des Linux-Codes jedoch noch nicht erf&#252;llt und daher eine etwaige Lizenzierung nach Ziffer 4 der GPL-2.0 entfallen. Denn die oben zitierte Klausel m&#252;sse auf den vorliegenden Fall dahin angewandt werden, dass <strong>&#8222;vmklinux&#8220; und &#8222;vmkernel&#8220; als ein einheitliches &#8222;work&#8220;</strong> betrachtet werden m&#252;ssten und daher auch insgesamt unter der GPL-2.0 lizensiert werden m&#252;ssten, d.h. auch der <strong>Quellcode zu </strong><strong>&#8222;vmkernel&#8220; m&#252;sse von der Beklagten offen gelegt werden</strong>, um den Anforderungen der GPL-2.0 zu gen&#252;gen. Die Notwendigkeit, &#8222;vmklinux&#8220; und &#8222;vmkernel&#8220; als Einheit betrachten zu m&#252;ssen, ergebe sich aus folgenden, vom Kl&#228;ger behaupteten Eigenschaften des Programms der Beklagten:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">- Die diesbez&#252;gliche Architektur von der Software der Beklagten ergebe sich aus Anlage K 2.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">- Der Linux-Code werde dynamisch in den Bestandteil &#8222;vmkernel&#8220; nachgeladen. Das gelte insbesondere auch f&#252;r das SCSI-Subsystem, das den Code des Kl&#228;gers enthalte. Dabei werde der Code im sog. Kernel-Space ausgef&#252;hrt, d.h. nicht in dem Bereich f&#252;r selbstst&#228;ndige Anwendungen (User-Space), sondern als Teil des Betriebssystems (Klageschrift S.&#160;15 = Bl. 15 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">- Sowohl &#8222;vmkernel&#8220; als auch &#8222;vmklinux&#8220; w&#252;rden in demselben Adressraum ausgef&#252;hrt, d.h. Funktionen in &#8222;vmkernel&#8220; riefen Funktionen in &#8222;vmklinux&#8220; auf, welche dann wieder Funktionen in &#8222;vmkernel&#8220; benutzten. Nach der Verkehrsauffassung sei dies ein typisches Merkmal f&#252;r ein einheitliches Programm, denn selbstst&#228;ndige Programme w&#252;rden typischerweise in getrennten Adressr&#228;umen ausgef&#252;hrt und implementierten eigenst&#228;ndige Funktionalit&#228;t, die keine tiefgreifende Interaktion der Komponenten beinhalte (Klageschrift S.&#160;15-16 = Bl. 15-16 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">- Der &#8222;vmkernel&#8220; sei ohne die Benutzung des &#8222;vmklinux&#8220;-Moduls mit dem bearbeiteten Linux-Code nicht lauff&#228;hig (Klageschrift S.&#160;29). Im ESXi-Programm der Beklagten sei der Bereich &#8222;vmkernel&#8220; nicht alleine lauff&#228;hig und ben&#246;tige zwingend zus&#228;tzliche Softwarebestandteile, um eine Hardware ansprechen zu k&#246;nnen. Diese Softwarebestanteile f&#228;nden sich in den aus dem Kernel ausgelagerten Kernel-Modulen, so insbesondere im Modul &#8222;vmklinux&#8220;. Der &#8222;vmkernel&#8220; sei also ohne die in die Module ausgelagerte Software nicht lauff&#228;hig (Klageschrift S.&#160;8).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">- Auch &#8222;vmklinux&#8220; sei ohne &#8222;vmkernel&#8220; nicht lauff&#228;hig. Ziel der Beklagten sei es gewesen, den stark bearbeiteten Linux-Code in enger Integration mit &#8222;vmkernel&#8220; benutzen zu k&#246;nnen. Daf&#252;r habe es der Beklagten nicht gen&#252;gt, die &#252;bernommenen Linux-Module im Objektcode zu verwenden und blo&#223; &#252;ber eine Schnittstelle anzubinden; vielmehr sei eine dar&#252;ber hinaus gehende Integration in den Kernel von ESXi erforderlich gewesen, n&#228;mlich eine jeweils spezielle Anpassung und Einzelabstimmung (Klageschrift S.&#160;13). Ergebnis sei, dass &#8222;vmklinux&#8220; nicht als Teil von Linux ausgef&#252;hrt werden k&#246;nne. Insbesondere k&#246;nne &#8222;vmklinux&#8220; der Beklagten nicht in den Linux-Kernel nachgeladen werden (Klageschrift S.&#160;29) oder mit einem anderen Betriebssystem ausgef&#252;hrt werden (Klageschrift S.&#160;13).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Aus einerseits der Notwendigkeit, &#8222;vmkernel&#8220; und &#8222;vmklinux&#8220; als Einheit betrachten zu m&#252;ssen, und andererseits dem Umstand, dass in &#8222;vmklinux&#8220; Teile des Codes von Radix-Trees und des SCSI-Subsystems &#252;bernommen worden seien, folge die Bewertung, dass die Software VMware ESXi als &#8222;combined word&#8220; bzw. &#8222;derivative work&#8220;, also als Bearbeitung der Programmierleistung des Kl&#228;gers angesehen werden m&#252;sse (Klageschrift S.&#160;29).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">1. es bei Vermeidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000 &#8364; (und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft) oder einer Ordnungshaft bis zu 6 Monaten, diese zu vollziehen am ihrem st&#228;ndigen Vertreter, zu unterlassen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">den Kernel (also einschlie&#223;lich der Komponenten &#8222;vmkernel&#8220;, &#8222;vmklinux&#8220; und &#8222;VMK API&#8220;) der Software Hypervisor vSphere VMware ESXi 5.5.0 (einschlie&#223;lich Update 1 und Update 2) &#246;ffentlich zug&#228;nglich zu machen, ohne dass zugleich entsprechend den Lizenzbedingungen der GNU General Public License, Version 2,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">- der vollst&#228;ndige korrespondierende Quellcode des Kernels der Software Hypervisor vSphere VMware ESXi 5.5.0 (einschlie&#223;lich Update 1 und Update 2) lizenzgeb&#252;hrenfrei zug&#228;nglich gemacht werde, und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">- der Kernel der Software Hypervisor vSphere VMware ESXi 5.5.0 (einschlie&#223;lich Update 1 und Update 2) unter den Lizenzbedingungen der GNU General Public Licence, Version 2, angeboten werde;</p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">2. an den Kl&#228;ger 4.046,00 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Sie macht geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Kl&#228;ger versuche, die Beklagte zu zwingen, auf den Schutz ihres geistigen Eigentums an dem Produkt ESXi de facto zu verzichten, indem ESXi Gegenstand einer &#8222;open source&#8220;-Softwarelizenz werden solle, dies allein mit der Begr&#252;ndung, die zentrale Komponente von ESXi, der &#8222;vmkernel&#8220;, enthalte zwar selbst keinen Linux-Code, kommuniziere aber mit einem eigenst&#228;ndigen Modul, welches seinerseits Linux-Code verwende. Ein solcher Anspruch stehe dem Kl&#228;ger nicht zu. Insbesondere habe der Kl&#228;ger weder hinreichend dargelegt, dass und welche Anteile er am Linux-Code habe, die &#252;berhaupt in &#8222;vmklinux&#8220; verwendet worden seien, noch sei die Argumentation des Kl&#228;gers zur Einordnung des &#8222;vmkernel&#8220; als eines aus Linux im Sinne der GPL-2.0 &#8222;abgeleiteten&#8220; Werkes tats&#228;chlich und rechtlich zutreffend . Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die <strong>Klage sei schon unzul&#228;ssig</strong>, da der Antrag zu unbestimmt sei und der Kl&#228;ger kein Rechtsschutzbed&#252;rfnis daran habe (Einzelheiten Klageerwiderung S.&#160;48 f. = Bl. 102 f. d.A.; Ss 15.04.2016 S.&#160;9 ff. = Bl. 259 ff. d.A.). Sie sei aber <strong>auch unbegr&#252;ndet</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Kl&#228;ger habe ein <strong>schutzf&#228;higes Softwarewerk nicht dargestellt</strong>, geschweige denn, dass ein solches und <strong>welches genau von ihm geschaffen worden sei</strong>. Auch der Verweis auf &#8222;linux.tgz-Archivs&#8220; und &#8222;Git-Repository&#8220; sei nicht ausreichend; der Kl&#228;ger versuche nicht einmal, einzelnen Code zu identifizieren, sodass nur geraten werden k&#246;nne, welche Code-Zeilen der Kl&#228;ger zur Begr&#252;ndung seines Anspruch heranziehen wolle (Ss 05.02.2016 S.&#160;7-8 = Bl. 196-197).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Soweit der Kl&#228;ger f&#252;r seine Urheberschaft auf das <strong>SCSI-Subsystem</strong> verweise, sei der Vortrag unsubstanziiert, weil der Kl&#228;ger nicht erl&#228;utere, welche bestimmten Dateien des Linux-Kernels seiner Ansicht nach das SCSI-Subsystem bilden sollen (Klageerwiderung Seite&#160;11 = Bl. 68 d.A.). Unklar sei auch, was genau der Kl&#228;ger dazu beigetragen habe (Klageerwiderung S.&#160;49 f. = Bl. 103 f. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Auch soweit sich der Kl&#228;ger f&#252;r seine Urheberschaft auf <strong>Radix-Trees</strong> berufe, sei der Vortrag unsubstanziiert. Radix-Trees seien Jahrzehnte alte Dateien-Strukturen, die dem schnellen Aufruf von Dateien dienten. Der Kl&#228;ger habe nicht erl&#228;utert, welchen Code er geschrieben habe und dass dieser Code hinreichend kreativ f&#252;r einen Urheberrechtsschutz sei (Klageerwiderung Seite&#160;11 = Bl. 68 d.A.). Dar&#252;ber hinaus seien Radix-Trees schon nach dem eigenen Vortrag des Kl&#228;gers lediglich Strukturen; blo&#223;e Dateistrukturen seien aber nach der Rechtsprechung des EuGH gerade keine urheberrechtlich gesch&#252;tzten Computerprogramme (Klageerwiderung S.&#160;50 = Bl. 104 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Verweis des Kl&#228;gers auf ein <strong>Repository</strong> zum Beleg seiner Urheberschaft an bestimmten Code sei ebenfalls nicht ausreichend; der Vortrag des Kl&#228;gers, er habe zum Code &#8222;beigetragen&#8220; bzw. sei daran &#8222;beteiligt&#8220;, stelle nicht genau genug dar, was der Kl&#228;ger geschaffen haben soll; vielmehr erg&#228;ben Analysen der Beklagten, dass tats&#228;chlich andere Programmierer den gesamten oder zumindest Teile des Codes, f&#252;r den der Kl&#228;ger Urheberschaft beanspruche, geschrieben h&#228;tten (Klageerwiderung S.&#160;13 f. = Bl. 67 f. d.A. mit Beispielen und Einzelheiten).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Beklagte <strong>bestreitet angebliche Beitr&#228;ge des Kl&#228;gers </strong>mit Nichtwissen (Klageerwiderung S.&#160;26 = Bl. 80 d.A.). Sie bestreitet auch die <strong>urheberrechtliche Schutzf&#228;higkeit</strong> etwaiger Beitr&#228;ge (Ss 05.02.2016 S.&#160;8 = Bl. 197 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Selbst wenn aber der Kl&#228;ger teile des Linux-Kernel geschaffen haben sollte, so k&#246;nne er insofern <strong>lediglich Bearbeiter-Urheberrechte</strong> erworben haben, und diese seine Rechte als Bearbeiter-Urheber seien dann auf die bearbeiteten Teile begrenzt (Klageerwiderung S.&#160;53 = Bl. 107 d.A.). Der Kl&#228;ger k&#246;nne keine Rechte geltend machen, die &#252;ber seine eigenen Beitr&#228;ge hinausgingen (SS 05.02.2016 S.&#160;12 f. = Bl. 201 f. d.A.)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Kl&#228;ger liefere <strong>keinen ausreichenden Vortrag zu einer verletzenden &#220;bernahme von Code</strong>, n&#228;mlich dazu, dass die Software der Beklagten tats&#228;chlich origin&#228;re und/oder bearbeitete Werke/Werkteile enthalte, an denen dem Kl&#228;ger Rechte zust&#228;nden, bzw. &#8222;vmkernel&#8220; aus schutzf&#228;higen Linux-Anteilen des Kl&#228;gers abgeleitet sei (Klageerwiderung S.&#160;54 = Bl. 108 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Das Produkt <strong>ESXi</strong> der Beklagten sei kein einheitliches ausf&#252;hrbares, sondern ein Softwareprodukt, welches viele Werke sowie Komponenten, Funktionen und Merkmale umfasse; der Kl&#228;ger habe nicht dargetan, dass und wie die Beklagte ESXi zum Download &#252;ber das Internet angeboten habe (Klageerwiderung S.&#160;29 = Bl. 83 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Soweit der Kl&#228;ger der Beklagten vorwerfen, sie habe Linux-Code &#252;berarbeitet, um ihnen enge Integration mit dem propriet&#228;ren Bestandteil von &#8222;vmkernel&#8220; benutzen zu k&#246;nnen, so sei dieser Vortrag unsubstanziiert; zudem habe die Beklagte Linux-Kernel-Code verwendet, um eine Technologie zu entwickeln, die einen v&#246;llig anderen Zweck habe als der Linux-Kernel, n&#228;mlich um ein Interoperabilit&#228;tsmodul zu schaffen, was unter der GPL gestattet sein (Klageerwiderung S.&#160;35 = BL. 89 d.A.). Jeglicher SCSI-Code in &#8222;vmklinux&#8220; diene etwa einem anderen Zweck als das <strong>SCSI-Subsystem</strong> innerhalb von Linux (Klageerwiderung Seite&#160;34 = Bl. 88 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Auch soweit der Kl&#228;ger auf die <strong>SCSI-Hotplug-Funktionalit&#228;t</strong> verweise, sei die F&#228;higkeit eines Systems, Komponenten auszutauschen, ohne das System herunterfahren zu m&#252;ssen, weder eine Erfindung oder Sch&#246;pfung des Kl&#228;gers noch ein Feature, das in einer einzigen Funktion implementiert werde. Die vom Kl&#228;ger hierzu in Bezug genommenen <strong>&#8222;Patches&#8220;</strong> seien nicht aussagekr&#228;ftig, denn sie bez&#246;gen sich auf den Linux-Kernel, nicht aber auf &#8222;vmklinux&#8220; und k&#246;nnten daher keine Aussage dar&#252;ber treffen, ob von demjenigen Code, den der Kl&#228;ger geschrieben haben wolle, &#252;berhaupt etwas schutzf&#228;hig und von der Beklagten verwendet worden sei. Tats&#228;chlich enthielten die Funktionen in &#8222;vmklinux&#8220;, die sich auf die Hotplug-Funktionalit&#228;t bez&#246;gen, keinen wesentlichen vom Kl&#228;ger stammenden Code (Ss 05.02.2016 S.&#160;11 = Bl. 200 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Es sei im &#220;brigen insgesamt davon auszugehen, dass etwaige Linux-Code-Beitr&#228;ge des Kl&#228;gers, soweit sie innerhalb von &#8222;vmklinux&#8220; und damit von ESXi verwendet worden sein sollten, dem Umfange nach so gering seien, dass sie im Verh&#228;ltnis zur Gesamtheit von &#8222;vmklinux&#8220;, &#8222;vmkernel&#8220; und &#8222;ESXi&#8220; so sehr zur&#252;cktreten, dass <strong>keine Umarbeitung oder Bearbeitung</strong>, sondern <strong>allenfalls eine freie Benutzung</strong> vorliege (Klageerwiderung Seite Ziffer 14 = Bl. 68 d.A.; Ss 05.02.2016 S.&#160;20 ff. = Bl. 209 ff.). Die Beklagte habe erhebliche &#196;nderungen am Linux-Code vorgenommen (Klageerwiderung S.&#160;15 = Bl. 69 d.A.):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:18pt">- Durch Analyse der vom Kl&#228;ger vorgelegten Informationen habe die Beklagte in etwa 798 Zeilen Code von &#8222;vmklinux&#8220; identifizieren k&#246;nnen, von denen der Kl&#228;ger behauptete, dass er sie geschrieben habe. Bereits &#8222;vmklinux&#8220; selbst umfasse aber 214.000 Code-Zeilen (also das 269-fache); &#8222;vmkernel&#8220; umfasse 1,3 Mio. Code-Zeilen (das 1.654-fache) (Ss 05.02.2016 S.&#160;4 = BL. 193 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:18pt">- Von den 798 Code-Zeilen seien jedoch 396 Zeilen in &#8222;vmklinux&#8220; nicht verwendet, sondern &#8222;auskommentiert&#8220; worden (d.h. sie erscheinen nur im menschenlesbaren Quellcode) (Ss 05.02.2016 S.&#160;6 = Bl. 46 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:18pt">- Von den verbleibenden 402 Zeilen Code stellten wiederum knapp die H&#228;lfte, n&#228;mlich 185 Zeilen, solchen Code dar, der nicht vom Kl&#228;ger stamme, sondern von ihm nur geringf&#252;gig ge&#228;ndert oder an eine andere Stelle bewegt worden sei (Ss 05.02.2016 S.&#160;6 = Bl. 46 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:18pt">- Von den verbleibenden 217 Code-Zeilen seien ferner 68 blo&#223;e &#8222;Kommentare&#8220; (zum Beispiel Erkl&#228;rungen zur Funktionalit&#228;t des Codes), die auch nicht in den endg&#252;ltigen maschinenlesbaren, ausf&#252;hrbaren Code kompiliert seien (Ss 05.02.2016 S.&#160;6 = Bl. 46 d.A.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:18pt">- Es verblieben damit <strong>letztlich nur noch 149 Zeilen, die m&#246;glicherweise von Kl&#228;ger stammten</strong> und zum Endbenutzer gelangten (Ss 05.02.2016 S.&#160;6 f. = Bl. 46 f. d.A., auch zum Folgenden). Allein die drei &#8222;vmklinux&#8220;-Dateien, auf die sich der Kl&#228;ger beziehe, enthielten aber bereits 6895 Codezeile, zu denen der Kl&#228;ger dann also vom Umfang her betrachtet weniger als 2,2 % beigetragen habe. Zu &#8222;vmklinux&#8220; insgesamt mit seinen 214.000 Codezeilen haben der Kl&#228;ger dann also lediglich 0,07% beigetragen. <strong>Zu &#8222;vmkernel&#8220;</strong> mit seinen 1,3 Mio. Zeilen h&#228;tte der Kl&#228;ger - wenn man, wie von der Beklagten verneint, &#8222;vmkernel&#8220; und &#8222;vmklinux&#8220; als Einheit betrachten w&#252;rde, <strong>weniger als 0,012% </strong>beigetragen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Es liege <strong>kein Versto&#223; gegen die Lizenzbedingungen der GPL-2.0 </strong>vor (Klageerwiderung S.&#160;56 ff. = Bl. 110 d.A.). Den Quellcode von &#8222;vmklinux&#8220; als solchen habe die Beklagte (unstreitig) im Einklang mit der GPL lizenziert (Klageerwiderung Seite&#160;9 = Bl. 63 d.A.). Der Quellcode von &#8222;vmkernel&#8220; m&#252;sse nach diesen Bedingungen nicht offen gelegt werden. Zwar s&#228;hen die Bedingungen vor, dass der Quellcode eines sogenannten &#8222;derivative work&#8217;s&#8220;, also eines vom frei lizenzierten Werk abgeleiteten Werks, offen gelegt werden m&#252;sse. Jedoch sei <strong>&#8222;vmkernel&#8220; kein von Linux abgeleitetes Werk</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p><strong>&#8222;Vmkernel&#8220;</strong> sei ein unabh&#228;ngig entwickeltes Werk, dessen Entwicklung die Beklagte vor &#252;ber 15 Jahren begonnen habe (Klageerwiderung Seite&#160;2 = Bl. 56 d.A.) und f&#252;r die sie erhebliche Investitionen get&#228;tigt habe. &#8222;Vmkernel&#8220; als solcher sei von der Beklagten (unbestritten) zeitlich entwickelt worden, bevor der Kl&#228;ger sein angebliches Softwarewerk geschaffen habe (Klageerwiderung Seite&#160;10, 16 = Bl. 64, 70 d.A.). Dass &#8222;vmkernel&#8220; nicht allein lauff&#228;hig sei, sondern zus&#228;tzliche Softwarebestandteile ben&#246;tige und diese aus dem Linux entnommen worden seien, bestreitet die Beklagte (Klageerwiderung S.&#160;29 = Bl. 83 d.A.). Im &#220;brigen k&#246;nne kein Betriebssystem-Kernel ohne Ger&#228;tetreiber laufen oder habe irgendeinen praktischen Nutzen; aus der Tatsache, dass jeder Kernel also Ger&#228;tetreiber ben&#246;tige, k&#246;nne nicht gefolgert werden, dass es sich dann automatisch um ein abgeleitetes Werk i.S. der GPL handele (Klageerwiderung S.&#160;64 f. = Bl. 118 f. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>&#8222;Vmklinux&#8220;</strong> sei eine eigenst&#228;ndige, ebenfalls von der Beklagten entwickelte Komponente; sie erm&#246;gliche die Kommunikation zwischen &#8222;vmkernel&#8220; und Linux-kompatiblen Ger&#228;tetreibern, also dass dritte Hardwarehersteller die von ihnen f&#252;r den Linux-Kernel entwickelten Ger&#228;tetreiber nun mit dem &#8222;vmkernel&#8220; weiterverwenden k&#246;nnten (Klageerwiderung Seite&#160;3 = Bl. 57 d.A.). Wie auch andere (Linux-kompatible und andere) Ger&#228;tetreiber, die mit dem &#8222;vmkernel&#8220; kommunizierten, sei auch &#8222;vmklinux&#8220; <strong>ein vom &#8222;vmkernel&#8220; separates und eigenst&#228;ndiges </strong>Modul (Klageerwiderung Seite&#160;7 = Bl. 61 d.A.); es sei von der Beklagten gezielt als <strong>Ger&#228;tetreiber-Interoperabilit&#228;tsmodul</strong> entwickelt worden (Einzelheiten Klageerwiderung S.&#160;15 = Bl. 69 d.A.). Dass &#8222;vmklinux&#8220; nicht ohne &#8222;vmkernel&#8220; lauff&#228;hig sei, sei unerheblich und irref&#252;hrend (Klageerwiderung S.&#160;36 = Bl. 90 d.A.). Ob eine Komponente selbstst&#228;ndig lauff&#228;hig sei, sei nicht entscheidend; so seien ja zum Beispiel Anwendungsprogramme auf Betriebssysteme angewiesen. Wenn der Kl&#228;ger geltend mache, es gebe eine Verkehrsauffassung dahin, dass Kernel-Module als Teil des Kernel anzusehen sein, wenn sie nicht auch in unver&#228;nderter Form mit anderen unixartigen Betriebssystemen lauff&#228;hig seien, so sei dies eine nicht bindende nachtr&#228;gliche Interpretation der GPL; ob sie auf den Linux-Kernel und Linux-Kernelmodule zutreffe, sei unerheblich, jedenfalls gelte sie nicht f&#252;r &#8222;vmkernel&#8220; (Klageerwiderung S.&#160;39-40 = Bl. 93-94 d.A.). Im &#220;brigen bildeten auch Linux-Kernelmodule kein einheitliches Werk mit dem Linux-Kernel (Klageerwiderung S.&#160;32 = Bl. 86 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Somit seien <strong>&#8222;vmkernel&#8220; und &#8222;vmklinux&#8220; kein einheitliches Programm</strong>. Vielmehr existierten beide (insofern unstreitig) als zwei getrennte Bin&#228;rdateien. &#8222;Vmkernel&#8220; sei die Kernkomponente von ESXi, &#8222;vmklinux&#8220; dagegen ein wesentlich kleineres, getrenntes Modul, welches konzipiert sei, um Ger&#228;teherstellern die Wiederverwendung ihrer Linux-kompatiblen Ger&#228;tetreiber mit ESXi zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Zwar kommuniziere also &#8222;Vmkernel&#8220; mit dem Modul &#8222;vmklinux&#8220;. &#8222;Vmkernel&#8220; weise eine vom Linux-Kernel grundverschiedene Architektur auf, da Ger&#228;tetreiber nicht (wie beim Linux-Kernel) in den Kernel integriert seien, sondern &#252;ber eine stabile und dokumentierte Schnittstelle, die &#8222;VMK API&#8220; angesprochen werden m&#252;ssten (Klageerwiderung S.&#160;17 = Bl. 71 d.A.). Der Umstand allein, dass &#8222;vmkernel&#8220; mit dem selbstst&#228;ndigen &#8222;vmklinux&#8220; kommuniziere und dieses Modul Linux-Code enthalte, f&#252;hre nicht dazu, auch &#8222;vmkernel&#8220; als aus Linux abgeleitet ansehen zu m&#252;ssen (Klageerwiderung Seite&#160;4 = Bl. 58 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Diese <strong>Kommunikation zwischen &#8222;vmkernel&#8220; und &#8222;vmklinux&#8220;</strong> erfolge nicht &#252;ber instabile interne Kernel-Schnittstellen (Klageerwiderung S.&#160;64 = Bl. 118 d.A.), sondern &#252;ber die <strong>Schnittstelle &#8222;VMK API&#8220;</strong>, bei der es sich (anders, als vom Kl&#228;ger behauptet) um eine <strong>stabile</strong> und <strong>dokumentierte</strong> Schnittstelle handele (Klageerwiderung Seite&#160;3 = Bl. 57 d.A.). &#8222;VMK API&#8220; sei eine Schnittstelle, die von vielen Komponenten und Ger&#228;tetreibern genutzt werde; sie sei stabil und grunds&#228;tzlich <strong>r&#252;ckw&#228;rtskompatibel</strong>; derzeit seien von 21 Unternehmen insgesamt ca. 122 Ger&#228;tetreiber und andere Module entwickelt worden, welche alle &#252;ber &#8222;VMK API&#8220; mit dem &#8222;vmkernel&#8220; kommunizierten (Klageerwiderung S.&#160;15 f. = Bl. 69 f. d.A.). So k&#246;nne &#8222;vmkernel&#8220; &#252;ber &#8222;VMK API&#8220; und native Treiber ansprechen, ohne dass die Kommunikation &#252;ber &#8222;vmklinux&#8220; laufe (z.B. Drucker Hewlett Packard Drucker); &#8222;vmkernel&#8220; sei insofern nicht von &#8222;vmklinux&#8220; abh&#228;ngig (Ss 15.04.2016 S.&#160;4 = Bl. 254 d.A.). &#8222;VMK API&#8220; sei also eine echte Schnittstelle, weil sie nicht nur f&#252;r die Kommunikation zwischen &#8222;vmklinux&#8220; und &#8222;vmkernel&#8220;, sondern <strong>auch von hunderten anderer Module verwendet</strong> werde, von dritten Parteien als auch von der Beklagten entwickelt worden seien; zudem weise &#8222;VMK API&#8220; die typischen Merkmale einer Software-Schnittstelle auf (Ss 05.02.2016 S.&#160;29 ff. = Bl. 218 ff. d.A.). Die Ger&#228;tetreiber, die mit &#8222;vmkernel&#8220; kommunizierten, seien separate Bestandteile (Klageerwiderung S.&#160;31 = Bl. 85 d.A.). &#8222;VMK API&#8220; sei von der Beklagten schon in 2004 entwickelt und seit 2006 vertrieben worden, w&#228;hrend die Version des Produkts der Beklagten, die nach Ansicht des Kl&#228;gers das angebliche &#8222;SCSI- Subsystem&#8220; enthalte, erst seit Mai 2009 vertrieben werde, ferner diejenige Version, die angeblich den Radix-Tree-Code enthalten solle, erst seit 2013 (Klageerwiderung S.&#160;16 = Bl. 70 d.A.). &#8222;VMK API&#8220; sorge somit f&#252;r eine <strong>klare Trennlinie</strong> zwischen der propriet&#228;ren Software der &#8222;vmkernel&#8220; und dem Modul &#8222;vmklinux&#8220; (Klagerwiderung S.&#160;3 = Bl. 57 d.A.). Bei einer Verbindung &#252;ber eine solche Schnittstelle sei gerade von getrennten Programmen und damit unabh&#228;ngigen Werken auszugehen (Ss 05.02.2016 S.&#160;21 = Bl. 2010 d.A.). Wollte man dies anders sehen, so w&#252;rde dies zu der absurden Situation f&#252;hren, dass alle Inhaber dritter Module, die mit &#8222;vmkernel&#8220; &#252;ber die Schnittstelle kommunizierten, ebenfalls in der Lage w&#228;ren, Urheberrechte an &#8222;vmkernel&#8220; geltend zu machen (Schriftsatz 05.02.2016 S.&#160;2 = Bl. 192 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Soweit der Kl&#228;ger argumentierte, die Schnittstelle teile &#8222;vmkernel&#8220; und &#8222;vmklinux&#8220; k&#252;nstlich auf, so verfange diese Argumentation nicht, denn &#8222;vmklinux&#8220; habe eine von &#8222;vmkernel&#8220; getrennte, bestimmte Funktionalit&#228;t, n&#228;mlich es Linux-kompatiblen Ger&#228;tetreibern zu erm&#246;glichen, mit &#8222;vmkernel&#8220; zu kommunizieren (Ss 05.02.2016 S.&#160;27 = Bl. 216 d.A.). Der Kl&#228;ger verwechsele auch die Schnittstellen, &#252;ber die er spreche: Richtig sei vielmehr, dass es neben der &#8222;VMK API&#8220; (&#252;ber die &#8222;vmkernel&#8220; und &#8222;vmklinux&#8220; kommunizierten) eine <strong>weitere Schnittstelle</strong> gebe; dieses sei aber diejenige, <strong>&#252;ber die &#8222;vmklinux&#8220; mit den Ger&#228;tetreibern kommuniziere</strong>, und auch diese Schnittstelle sei nicht in dem Sinne instabil, wie vom Kl&#228;ger behauptet (Ss 15.04.2016 S.&#160;5 = Bl. 255 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der weitere Umstand, dass <strong>&#8222;vmklinux&#8220; im sog. Kernel-Space ausgef&#252;hrt</strong> werde, f&#252;hre nicht dazu, &#8222;vmklinux&#8220; und &#8222;vmkernel&#8220; als einheitliche Software ansehen zu m&#252;ssen, denn andere Kernel- Erweiterungen und Ger&#228;tetreiber w&#252;rden ebenfalls an dieser Stelle ausgef&#252;hrt (Klageerwiderung S.&#160;19 = Bl. 73 d.A.). Es gebe auch keine entsprechende Verkehrsauffassung (Klageerwiderung S.&#160;31 = Bl. 85 d.A.). Ob zwei Softwarekomponenten in demselben Speicherraum oder in verschiedenen Speicherr&#228;umen aus dem, sei eine technische Begebenheit ohne Bedeutung f&#252;r die urheberrechtliche Beurteilung (Klageerwiderung S.&#160;38 = Bl. 92 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Beklagte wendet ferner u.a. <strong>Verwirkung</strong> ein; schlie&#223;lich habe der Kl&#228;ger trotz anzunehmender Tatsachenkenntnis mit der Klageerhebung mehrere Jahre zugewartet habe (Klageerwiderung S.&#160;67 = Bl. 121 d.A.; Ss 13.07.2015 S.&#160;3 = Bl. 132 d.A.; Ss 05.02.2016 S.&#160;43 = Bl. 232 d.A.)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten zum Sach- und Streitstand wird auf die gewechselten Schrifts&#228;tze der Parteien, soweit sie Gegenstand der am 25.02.2016 geschlossenen m&#252;ndlichen Verhandlung geworden sind, sowie auf die nachgelassenen, bis zum 15.04.2016 bzw. nach Fristverl&#228;ngerung bis 29.04.2016 eingegangenen Schrifts&#228;tze verwiesen. Die Beklagte hat ferner einen nicht nachgelassenen Schriftsatz vom 10.05.2016 zur Akte gereicht.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Klage hat im Ergebnis keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">A.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Klage ist allerdings <strong>zul&#228;ssig</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die <strong>internationale und &#246;rtliche Zust&#228;ndigkeit</strong> des Landgerichts Hamburg folgt aus &#167;&#160;32 ZPO, da der Kl&#228;ger geltend macht, die Beklagte habe ihr streitgegenst&#228;ndliches Programm im deutschen Inland &#252;ber das Internet zum Download angeboten (doppelrelevante Tatsache).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Klage ist auch hinreichend <strong>bestimmt i.S.v. &#167;&#160;253 ZPO</strong>. Der insofern erhobene Einwand der Beklagten, der Kl&#228;ger m&#252;sse bereits im Antrag bezeichnen, welche konkreten Teile aus dem Programm der Beklagten von dieser nicht genutzt werden sollten, greift nicht gegen die Zul&#228;ssigkeit der Klage durch. Dazu n&#228;her:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Wie in der m&#252;ndlichen Verhandlung besprochen, kommen als Schutzrechte, aus denen der Kl&#228;ger einen Unterlassungsanspruch ableiten kann, lediglich Bearbeiterurheberrechte in Betracht, da der Kl&#228;ger geltend macht, sukzessiv eigenst&#228;ndige Beitr&#228;ge zum Linux-Kernel beigetragen zu haben. Dass auch an einer Umarbeitung von Software ein Bearbeiterurheberrecht entstehen kann, folgt aus &#167;&#160;69c Nr.&#160;2 S.&#160;2 i.V.m. &#167;&#160;3 UrhG. Ob dabei einzelne dieser Beitr&#228;ge im Zusammenwirken mit anderen geschaffen worden sein m&#246;gen, &#228;ndert daran nichts, denn insofern w&#252;rde auch der etwaigen Miturhebergemeinschaft nur ein Bearbeitungsrecht zustehen, dem Kl&#228;ger also nur ein &#8222;Mit-Bearbeiterurheber-Recht&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Dass sich die Bearbeiterurheberstellung des Kl&#228;gers nur auf einen Teil des Linux-Kernels beziehen mag, steht grunds&#228;tzlich der Annahme von eigenen jeweiligen Bearbeiterurheberrechten f&#252;r solche Teile nicht entgegen. <em>&#8222;Schutzf&#228;hig k&#246;nnen dabei auch Teile von Computerprogrammen sein, wenn diese ihrerseits die Voraussetzungen f&#252;r einen urheberrechtlichen Schutz erf&#252;llen [&#8230;], was dann der Fall sein kann, wenn sie jedenfalls f&#252;r den Programmablauf von nicht nur untergeordneter Bedeutung sind und eine eigene Befehlsstruktur haben, die innerhalb eines vorhandenen Gestaltungsspielraumes Ausdruck individuellen Schaffens ist.&#8220;</em> (Hanseatisches Oberlandesgericht Hamburg, Urteil vom 11. Januar 2001 - 3 U 120/00 -, Rn. 37, juris). Damit k&#246;nnen sich auch Bearbeiterurheberrechte auf Teile von Software beziehen, wenn die Umarbeitungsleistung des Programmierers ihrerseits die vorgenannten Anforderungen erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Unter der hier zun&#228;chst unterstellten Pr&#228;misse, der Kl&#228;ger habe an Teilen des Linux-Kernels entsprechende Bearbeiterurheberrechte erworben, w&#228;re die Rechtsstellung des Kl&#228;gers jedoch eine begrenzte. So hei&#223;t es z.B. bei Schicker/Loewenheim, UrhR, 4. Aufl. 2010, &#167;&#160;69c Rz. 20: <em>&#8222;Schutzgegenstand des Bearbeiterurheberrechts ist nur die Umarbeitung als solche, am Originalprogramm erwirbt der Bearbeiter keinerlei Rechte.&#8220; </em>Das ist - soweit ersichtlich - in Rechtsprechung und Literatur nicht umstritten. Auch der Kl&#228;ger pers&#246;nlich ist letztlich davon ausgegangen, wenn er in dem von ihm zitierten Forumsbeitrag aus 2006 (Anlage K 19) davon spricht, er habe leider keine ausreichenden Urheberrechte an der damaligen Linux-Version, um gegen die Beklagte vorgehen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Gleichwohl kann der Bearbeiterurheber Unterlassung der Nutzung eines solchen anderen Computerprogramms verlangen, welches die f&#252;r den Bearbeiterurheber gesch&#252;tzten Anteile in i.S.v. &#167;&#160;69c Nr.&#160;2 UrhG (Umarbeitung) i.V.m. &#167;&#160;23 UrhG (Bearbeitung) in unfreier Weise nutzt. Der dazu prozessual zu formulierende Unterlassungsantrag ist bereits dann hinreichend bestimmt, wenn diejenige Programmversion, die die Rechtsverletzung enth&#228;lt, hinreichend pr&#228;zise bezeichnet ist. Dies gibt oftmals bei individuell entwickelten Programmen, die nicht frei gehandelt, sondern nur von einem einzelnen Auftraggeber genutzt und laufend angepasst werden, Formulierungsschwierigkeiten auf, die es erforderlich machen k&#246;nnen, das Verletzungsmuster schon im Rahmen der Antragsfassung genauer zu spezifizieren. Dieses Problem stellt sich vorliegend aber nicht, da das Programm der Beklagten - insofern von ihr nicht bestritten - grunds&#228;tzlich k&#228;uflich erwerblich ist. Der Kl&#228;ger hat die Version, die die Rechtsverletzung enthalten soll, hinreichend genau bezeichnet, so dass in einem etwaigen Vollstreckungsverfahren gepr&#252;ft werden k&#246;nnte, ob die benannte Version (oder eine als kerngleich zu beurteilende Version) trotz Verbots weiter vertrieben worden ist. Damit sind die Anforderungen an eine hinreichende Bestimmtheit erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der weitere Umstand, dass der materiell-rechtlich &#252;berhaupt in Betracht kommende Unterlassungsanspruch des Kl&#228;gers ebenfalls nur ein begrenzter sein kann, steht der ausreichenden Bestimmtheit des Unterlassungstenors nicht entgegen. Zwar ist denkbar, dass nach dem Erlass eines Verbots die Beklagte ihr Programm &#228;ndern und sodann geltend machen k&#246;nnte, die neue Programmversion falle nicht mehr unter das titulierte Verbot. Dies ist jedoch keine Frage der Bestimmtheit des Verbotstenors, sondern eine Frage der Reichweite nach der Kerntheorie. Diese besagt, dass von dem titulierten Verbot auch solche Verletzungshandlungen erfasst werden, die das charakteristisch rechtsverletzende Moment derjenigen Verletzungshandlung aufweisen, die im Erkenntnisverfahren vor dem Erlass des Verbots gepr&#252;ft worden ist und Grundlage des Erlasses war. Welches das insofern charakteristische Moment ist, kann und muss ggf. durch Auslegung ermittelt werden; hierzu kann und muss ggf. auf die Ausf&#252;hrungen in den Entscheidungsgr&#252;nden zur&#252;ckgegriffen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Das Risiko eines Kl&#228;gers, der den materiellen Kern des verfolgten Unterlassungsanspruchs nicht hinreichend spezifiziert vortr&#228;gt, mag sein, dass das Gericht anhand des nicht ausreichend substantiierten Vortrags eine Verletzungshandlung nicht feststellen kann (dann ist die Klage zul&#228;ssig, aber unbegr&#252;ndet) oder von m&#246;glicherweise mehreren Verletzungshandlungen nur eine feststellen kann (dann ist die Klage zul&#228;ssig und begr&#252;ndet, der Kern des Verbots ist aber eng, denn er orientiert sich allein an der einen feststellbaren Verletzungshandlung).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Ob der Kl&#228;ger zus&#228;tzlich den Unterlassungsantrag von vornherein auf einen bereits im Antrag spezifizierten rechtsverletzenden Aspekt begrenzt und damit den Streitgegenstand m&#246;glicherweise gegen&#252;ber einer weiter reichenden Begr&#252;ndung beschr&#228;nkt, bleibt seiner Parteidisposition &#252;berlassen. Ob aus Gr&#252;nden der Klarheit des Urteilsausspruches auch dann, wenn eine solche Beschr&#228;nkung nicht in den Antrag aufgenommen ist, sie doch im Tenor der Entscheidung zur genaueren Umschreibung des Verbot aufgenommen werden sollte, ist im Einzelfall vom Gericht zu pr&#252;fen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Dies alles &#228;ndert aber nichts daran, dass vorliegend das verlangte Verbot vom Kl&#228;ger durch Bezeichnung des Programms der Kl&#228;gerin hinreichend bestimmt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Klage ist jedoch unbegr&#252;ndet. Dem Kl&#228;ger steht der mit dem Klageantrag zu 1. geltend gemachte Unterlassungsanspruch nach &#167;&#160;97 I i.V.m. &#167;&#160;69c Nr.&#160;2 UrhG nicht zu. Deshalb ist auch der mit dem Antrag zu 2 geltend gemachte Anspruch auf Erstattung von Abmahnkosten zzgl. Zinsen nach &#167;&#160;97a UrhG, &#167;&#167;&#160;288, 291 ZPO nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Wie bereits zur Zul&#228;ssigkeit ausgef&#252;hrt, kommen vorliegend als Grundlage der Rechtsposition des Kl&#228;gers lediglich Bearbeiterurheberrechte in Betracht, da der Kl&#228;ger geltend macht, sukzessiv eigenst&#228;ndige Beitr&#228;ge zum Linux-Kernel beigetragen zu haben. Dass auch an einer Umarbeitung von Software ein Bearbeiterurheberrecht entstehen kann, folgt - wie gesagt - aus &#167;&#160;69c Nr.&#160;2 S.&#160;2 i.V.m. &#167;&#160;3 UrhG. Dies ist im Ausgangspunkt zwischen den Parteien des Rechtsstreits auch rechtlich nicht strittig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268308","part":"L","price":0,"visited":true,"anchor":"_retrdlink_90","linkToSameDocumentAndPart":true}}' name="rd_90" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>90</a>
</dt>
<dd><p>Unter der Pr&#228;misse, der Kl&#228;ger habe an Teilen des Linux-Kernels entsprechende Bearbeiterurheberrechte erworben, w&#228;re die Rechtsstellung des Kl&#228;gers jedoch - wie ebenfalls ausgef&#252;hrt - eine begrenzte. Im Rahmen der Begr&#252;ndetheitspr&#252;fung hat das Gericht daher zu pr&#252;fen, ob der Kl&#228;ger hinreichend substantiiert dargelegt und ggf. bewiesen hat,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:18pt">- welche Teile aus dem Linux-Programm von ihm in welcher Weise umgearbeitet worden sein sollen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:18pt">- inwiefern diese Umarbeitungen die Anforderungen an ein Bearbeiterurheberrecht nach &#167;&#160;69c Nr.&#160;2 S.&#160;2 i.V.m. &#167;&#160;3 UrhG erf&#252;llen und</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p style="margin-left:18pt">- inwiefern der Kl&#228;ger darlegt und ggf. beweist, dass gerade die f&#252;r ihn schutzbegr&#252;ndenden umgearbeiteten Programmteile ihrerseits von der Beklagten (ggf. weiter umgearbeitet) &#252;bernommen worden sind.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Nur wenn sich eine solche &#220;bernahme von f&#252;r den Kl&#228;ger gesch&#252;tzten Code-Teilen feststellen l&#228;sst, m&#252;ssten sich daran weitere Pr&#252;fungsschritte anschlie&#223;en, insbesondere:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p style="margin-left:18pt">- K&#246;nnen &#8222;vmklinux&#8220; und &#8222;vmkernel&#8220; als ein einheitliches Werk angesehen werden (und nach welchen rechtlichen Kriterien ist diese Einheitlichkeit zu bestimmen)? Falls n&#228;mlich &#8222;vmklinux&#8220; als ein von &#8222;vmkernel&#8220; getrennt zu betrachtendes Werk sollte angesehen werden m&#252;ssen, so besteht zwischen den Parteien Einigkeit, dass die Beklagte zur Einhaltung der Anforderungen der GPL-2.0 nur zur Offenlegung des &#8222;vmklinux&#8220;-Codes verpflichtet war und diese Bedingung eingehalten hat.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:18pt">- Wenn &#8222;vmklinux&#8220; und &#8222;vmkernel&#8220; als ein einheitliches Werk angesehen werden k&#246;nnten, so w&#228;re schlie&#223;lich zu pr&#252;fen, welche Bedeutung die in &#8222;vmklinux&#8220; &#252;bernommenen Code-Teile des Kl&#228;gers f&#252;r die dann anzunehmende Einheit &#8222;vmkernel+vmklinux&#8220; haben und ob unter dieser Perspektive diese &#220;bernahme sich noch als Umarbeitung bzw. Bearbeitung i.S.v. &#167;&#160;69 Nr.&#160;2 i.V.m. &#167;&#160;23 UrhG darstellt oder bereits als freie Benutzung i.S.v. &#167;&#160;24 UrhG (und nach welchen rechtlichen Kriterien dies zu bestimmen w&#228;re). Dabei w&#252;rde insbesondere zu beachten sein, dass die Rechtsposition des Kl&#228;gers nur diejenige eines Bearbeiterurhebers w&#228;re und dass die Beklagte in erheblicher Weise geltend gemacht hat, dass der mengenm&#228;&#223;ige Umfang des allenfalls &#252;bernommenen Codes des Kl&#228;gers in Relation zum Gesamtumfang &#8222;vmkernel+vmklinux&#8220; &#228;u&#223;erst gering ist, ohne dass sich dem kl&#228;gerischen Vortrag entnehmen l&#228;sst, dass die von der Beklagten geltend gemachten Gr&#246;&#223;enordnungen v&#246;llig unzutreffend w&#228;ren.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Indessen k&#246;nnen und m&#252;ssen diese (wohl im Zentrum des rechtlichen Interesses der Parteien und Parteivertreter stehenden) Fragen offen bleiben. Denn bereits die erste Pr&#252;fungsvoraussetzung, dass &#252;berhaupt f&#252;r den Kl&#228;ger als Bearbeiterurheber gesch&#252;tzter Code in im Produkt der Beklagten &#252;bernommen worden ist, l&#228;sst sich nicht feststellen. Das gilt auch unter Ber&#252;cksichtigung des nachgelassenen Schriftsatzes des Kl&#228;gers vom 29.04.2016, mit dem er (unter Fristverl&#228;ngerung) nochmals Gelegenheit hatte, zu den vom Gericht bereits in der m&#252;ndlichen Verhandlung ge&#228;u&#223;erten diesbez&#252;glichen Bedenken vorzutragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die <strong>allgemeinen Ausf&#252;hrungen des Kl&#228;gers zu seiner Mitarbeit am Linux-Kernel</strong> und der M&#246;glichkeit, diese auch in &#246;ffentlich zug&#228;nglichen Quellen zu recherchieren, gen&#252;gen den prozessualen Anforderungen an die Darlegungslast des Kl&#228;gers nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>So hat der Kl&#228;ger darauf verwiesen, in einem sog. <strong>Git-Repository</strong> sei f&#252;r jedermann &#246;ffentlich einsehbar, welche Teile des Linux-Codes von ihm, dem Kl&#228;ger, stammten; ferner (auf S.&#160;15 der Klageschrift), k&#246;nne in den Repositories des Mainline-Kernels (d.h. der offiziellen Kernelversion) k&#246;nne jeder Entwicklungsbeitrag des Kl&#228;gers detailliert nachvollzogen und belegt werden. Ein solcher pauschaler Verweis auf eine Ermittlungsm&#246;glichkeit von Tatsachenvortrag im Internet ist kein zul&#228;ssiger prozessualer Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Auch die Vorlage des angeblich vollst&#228;ndigen <strong>Linux-Sourcecodes</strong> der Version 2.6.12-rc2 mit Versionsgeschichte (Ss 25.09.2015 S.&#160;10) gen&#252;gt den Anforderungen an einen prozessual nachvollziehbaren Vortrag zu vorliegend relevanten Bearbeiter-Urheber-Anteilen des Kl&#228;gers nicht; denn es ist nicht Aufgabe des Gerichts oder des Gegners, sich aus einem Gesamtsourcecode etwa vom Kl&#228;ger stammende Code-Teile herauszusuchen und selbst zu beurteilen, inwieweit der Kl&#228;ger f&#252;r welche Teil und Zusammenh&#228;nge Urheberrechtsschutz begehren k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Der pauschale Verweis des Kl&#228;gers, auf der CD-Rom <strong>K 12</strong> seien diejenigen Teile seines Codes enthalten, die sich in &#8222;vmklinux&#8220; wiederf&#228;nden (Ss 25.09.2015 S.&#160;10), gen&#252;gt auch nicht zur Darlegung der Rechtsverletzung. Der Kl&#228;ger m&#252;sste die &#220;bernahmen konkret benennen. Dies w&#228;re ihm auch m&#246;glich, denn unstreitig ist der Sourcecode zum Modul &#8222;vmklinux&#8220; von der Beklagten &#246;ffentlich gemacht. Nicht ausreichend ist in diesem Zusammenhang auch die Vorlage der Datei <strong>&#8222;linux.tgz&#8220;</strong> auf der CD-Rom K 12 mit einem &#8222;Archiv&#8220;; denn auch hier m&#252;ssten Gericht und Gegner wiederum selbst ermitteln, welche Anteile vom Kl&#228;ger stammen sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Soweit der Kl&#228;ger geltend macht, die <strong>Linux-Kernel-Version 2.6.18</strong> sei diejenige, die &#8222;der von der Beklagten verwendeten Version am &#228;hnlichsten&#8220; sei (SS 25.09.2015 S.&#160;10), so ist auch dies kein schl&#252;ssiger Vortrag zu einer &#220;bernahme von Code-Bestandteilen des Kl&#228;gers, denn weder wird individualisiert, welche Bestandteile es sein sollen, noch wird dargelegt, wo im Code der Beklagten solche Teile auftauchen; als von der Beklagten &#8222;verwendete&#8220; Version, ist hier ersichtlich eine Linux-Version gemeint, nicht eine Version von &#8222;vmklinux&#8220;. Der Vortrag wird auch nicht im Schriftsatz vom 29.04.2016 S.&#160;10 oben (Bl. 274 d.A.), wo sich der Kl&#228;ger auf die Ausf&#252;hrungen in der Klageschrift bezieht, konkretisiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Wenn der Kl&#228;ger zusammenfassend geltend macht, er habe mit K 12 den von ihm zu Linux beigetragenen Code vorgelegt, der sich in &#8222;vmklinux&#8220; wiederfinde, so gen&#252;gt es nicht zur Darlegung seines Bearbeiter-Urheberrechts an Linux den Code dieses Programms insgesamt vorzulegen und lediglich geltend zu machen, darin seien ja die Bearbeitungsanteile mit enthalten, die vom Kl&#228;ger stammten; das ist kein f&#252;r Gericht und Gegner nachvollziehbarer Vortrag, an welchen Bestandteilen gerade Bearbeiter-Rechte des Kl&#228;gers geltend gemacht werden sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Soweit der Kl&#228;ger schrifts&#228;tzlich behauptet hat, die mit CD-Rom <strong>K 12</strong> vorgelegten <strong>&#8222;.blame&#8220;-Dateien</strong> (bzw. die dazu inhaltsgleichen PDFs) zeigten, welcher Code vom Kl&#228;ger stamme und welche &#196;nderungen die Beklagte in &#8222;vmklinux&#8220; vorgenommen habe, so ist das so nicht zutreffend und nachvollziehbar, wie sich bereits aus der vorgerichtlichen kl&#228;gerischen e-mail K 10 selbst erschlie&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Auf der CD-Rom K 12 im dortigen Ordner &#8222;E-Mail vom 14.11.2014&#8220; sind allerdings mehrere PDF-Dateien enthalten, die laut K 10 den ebenfalls beigef&#252;gten &#8222;.blame&#8220;-Dateien entsprechen sollen. In den &#8222;.blame&#8220;-Dateien sei angegeben, welche Linux-Code-Teile vom Kl&#228;ger stammten; letzteres scheint zu stimmen, denn wenn man die PDFs &#246;ffnet, sind dort Listen mit Code-Zeilen aufgef&#252;hrt, in denen zu jeder Code-Zeile der jeweilige Autor genannt wird. Dies kann aber nur so verstanden werden, dass es sich um die Bearbeiter-Urheberschaft der verschiedenen Autoren (einschlie&#223;lich des mit aufgef&#252;hrten Kl&#228;gers) innerhalb von Linux selbst handelt. Ein Vergleich mit dem &#8222;vmklinux&#8220;-Code aus dem Programm der Kl&#228;gerin wird in diesen Listen jedenfalls nicht vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Ein solcher Vergleich findet sich stattdessen in den in der <strong>e-mail K 10</strong> ebenfalls genannten html-Dateien. Zu ihnen hei&#223;t es in K 10, diese Dateien g&#228;ben das Ergebnis eines Vergleichs der &#8222;Linux-Datei (Version 2.6.18) mit der Datei ihrer Mandantin&#8220; wieder; gemeint sind offenbar ein Vergleich des Programmes Linux mit dem Programm der Beklagten. Weiter hei&#223;t es in K 10 w&#246;rtlich: <em>&#8222;Die verglichenen Dateien ergeben sich aus dem Dateinamen. Sie finden in den Dateien schwarz, gr&#252;n und rot markierten Code. Der schwarze Code ist solcher, der v&#246;llig unmodifiziert sowohl in der urspr&#252;nglichen Linux-Version, als auch der modifizierten Version Ihrer Mandantin enthalten ist. Der von Ihrer Mandantin hinzugef&#252;gte Code ist gr&#252;n markiert, w&#228;hrend der rot markierte Code solcher Linux Code ist, der in der Version Ihrer Mandantin nicht mehr vorhanden ist. "scsi_error.c" und "scsi_proc.c" zeigen erhebliche &#220;bereinstimmungen. Sie erscheinen in den anderen Dateien geringer, da Code aus mehreren Linux-Dateien in eine Datei gemergt wurde.&#8220;</em> Das ist insofern nachvollziehbar, als sich tats&#228;chlich in den html-Dateien schwarz, gr&#252;n und rot markierte Code-Zeilen finden. Als &#252;bernommen macht die Kl&#228;gerin schwarzen und (mit Ver&#228;nderungen) gr&#252;nen Code geltend. Die html-Dateien weisen aber nicht aus, von welchem Linux-Bearbeiter der angezeigte schwarze bzw. gr&#252;n markierte Code in Linux stammt. Insbesondere wird nicht angezeigt, welche Teile des in den hmtl-Dateien schwarz und gr&#252;n markierten Codes vom Kl&#228;ger stammen sollen. Dies m&#252;sste sich der Leser also durch einen Vergleich der schwarzen und gr&#252;nen Teile der html-Dateien mit den PDFs der .blame-Dateien erst selbst erschlie&#223;en. Jedenfalls dies ist kein prozessual nachvollziehbarer Vortrag mehr, zumal sich aus dieser Art der Darstellung nicht einmal eine schl&#252;ssige Behauptung ergibt, es seien &#252;berhaupt bestimmte Code-Zeilen des Kl&#228;gers in &#8222;vmklinux&#8220; enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Soweit der Kl&#228;ger weiter behauptet, es sei ein vollst&#228;ndiger, <strong>beispielhaft </strong><strong>aus K 15 nachvollziehbarer Sourcecode-Vergleich</strong> durchgef&#252;hrt worden, so kann das Gericht lediglich die mit K 15 vorgelegten Beispiele beurteilen; dar&#252;ber hinaus bleibt der Vortrag zu &#220;bernahmen schon deshalb unsubstantiiert, weil der Kl&#228;ger das Ergebnis des angeblichen Vergleichs nicht vorlegt und dazu nicht vortr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Doch auch bzgl. der mit K 15 geltend gemachten Code-Anteile hat der Kl&#228;ger kein verletztes Bearbeiterurheberrecht zu belegen vermocht. Die Beklagte hat &#252;berzeugend eingewandt, aus K 15 lie&#223;en sich letztlich nur acht spezifische und abtrennbare Funktionen des SCSI-Subsystems erkennen; dem ist der Kl&#228;ger nicht entgegen getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Die Beklagte hat weiter eingewandt, eine dieser acht Funktionen sei innerhalb von &#8222;vmklinux&#8220; &#8222;auskommentiert&#8220; worden, d.h. sie werde in &#8222;vmklinux&#8220; nicht verwendet; und bei den verbleibenden sieben Funktionen sei &#252;ber die H&#228;lfte der Codezeilen entweder von einem anderen Autor geschrieben (ohne jeglichen Beitrag des Kl&#228;gers) oder vom Kl&#228;ger h&#246;chstens einfach &#252;berarbeitet oder verschoben worden (Ss 05.02.2016 S.&#160;14 = Bl. 203).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Der Kl&#228;ger h&#228;tte insofern seine Anteile an den mit K 15 geltend gemachten Funktionen genauer spezifizieren und f&#252;r seine Bearbeiterurheberschaft Beweis antreten m&#252;ssen. Das hat der Kl&#228;ger nicht in ausreichender Weise getan:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p style="margin-left:18pt">- In seinem unmittelbaren schrifts&#228;tzlichen Vortrag zu K 15 (Ss 25.09.2015 S.&#160;11 = Bl. 155 d.A.) findet sich insofern kein Beweisantritt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p style="margin-left:18pt">- K 15 selbst ist kein Ausdruck eines Code-Abschnitts und auch keine Ver&#246;ffentlichung einer Bearbeitungshistorie, sondern eine vermutlich wohl vom Kl&#228;ger pers&#246;nlich zusammengestellte &#220;bersicht &#252;ber die einzelnen dort geltend gemachten acht Funktionen; daher kommt der Anlage K 15 selbst keinerlei Beweiswert bzgl. der Urheberschaft des Kl&#228;gers zu.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:18pt">- Soweit der Kl&#228;ger auf die generelle M&#246;glichkeit verwiesen hat, die Bearbeitungshistorie von Linux im Internet nachvollziehen zu k&#246;nnen, ist dieser Vortrag nicht hinreichend spezifiziert bzgl. der Fragen, wo genau die Bearbeitungshistorie der acht spezifischen Funktionen ver&#246;ffentlicht sei und welche Ergebnisse dort bez&#252;glich der konkreten Anteile des Kl&#228;gers an den acht Funktionen mitgeteilt werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p style="margin-left:18pt">- Das gilt entsprechend aber auch f&#252;r die vom Kl&#228;ger mit K 12 vorgelegten Dateien, die Versionshistorien enthalten sollen (history.tgz; linux.tgz). Da der Kl&#228;ger somit nicht in ausreichend nachvollziehbarer Form konkrete Aussagen dieser Dateien &#252;ber die spezifischen acht Funktionen geltend macht, kann deren Indizwert f&#252;r eine Urheberschaft des Kl&#228;gers schon nicht beurteilt werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p style="margin-left:18pt">- Selbst wenn in den Versionsgeschichten jedoch der Kl&#228;ger als letzter Bearbeiter benannt werden w&#252;rde, hat die Beklagte zutreffend geltend gemacht, dass Versionshistorien keine Vervielf&#228;ltigungsst&#252;cke des betreffenden Computerprogramms sind, so dass von ihnen keine Vermutungswirkungen nach &#167;&#160;10 UrhG ausgehen k&#246;nnen. Der dann allenfalls noch anzunehmende Indizwert m&#252;sste aber vom Kl&#228;ger konkretisiert und auf die jeweiligen Funktionen bezogen dargelegt werden. Das hat der Kl&#228;ger nicht getan.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Soweit der Kl&#228;ger in der Klage (S.&#160;14) geltend macht, in zwei Dateien aus &#8222;vmklinux&#8220;, zu denen die Beklagte den Quellecode offen gelegt habe, f&#228;nden sich sog. <strong>Header mit Hinweisen auf Urheberrechte</strong> u.a. des Kl&#228;gers, so ist diesem Vortrag allein nicht zu entnehmen, dass (bearbeiter-) urheberrechtlich gesondert schutzf&#228;hige Teile aus dem Code des Kl&#228;gers &#252;bernommen worden sein sollen. Dies kann nicht schon allein deswegen angenommen werden, weil die Beklagte selbst den Kl&#228;ger als einen m&#246;glichen Bearbeiter von Linux genannt hat, sondern muss vom Kl&#228;ger dargelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Kl&#228;gers zu seiner behaupteten <strong>Mitarbeit am sog. SCSI-Subsystem</strong> erlauben ebenfalls nicht die Feststellung einer Verletzung von Bearbeiterurheberrechten des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Wenn der Kl&#228;ger vorgetragen hat, er habe Anzeichen daf&#252;r, dass ein Teil der SCSI-Funktionalit&#228;t sich auch <strong>im &#8222;vmkernel&#8220;</strong> befinde, so hat er gleichzeitig selbst einger&#228;umt, er m&#252;sse jedoch mangels anderer Anhaltspunkte davon ausgehen, dass es sich insoweit um Eigenentwicklungen der Beklagten handele; damit hat der Kl&#228;ger hier nach seinem eigenen Vortrag ausdr&#252;cklich keine &#220;bernahme eigenen Linux-Codes geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Daher kann sich - wie bereits ausgef&#252;hrt - auch insofern die Pr&#252;fung auf die Frage der &#220;bernahmen in &#8222;vmklinux&#8220; beschr&#228;nken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Soweit der Kl&#228;ger zun&#228;chst <strong>allgemein</strong> behauptet, er sei in der Zeit von 2000-2004 einer der aktivsten Entwickler am SCSI-Subsystem des Linux-Kernels gewesen, das sicherlich eine komplexe und damit schutzf&#228;hige Programmierung darstelle (Ss 25.09.2016 S.&#160;8 = Bl. 152 d.A.), so gen&#252;gt diese generelle Behauptung nicht, urheberrechtlich schutzf&#228;hige Leistungen des Kl&#228;gers darzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Der Kl&#228;ger kann sich f&#252;r die Schutzf&#228;higkeit seiner Beitr&#228;ge nicht auf die Komplexit&#228;t des SCSI-Subsystems insgesamt berufen, denn der Kl&#228;ger r&#228;umt ein, auch dieses nur (mit-) &#252;berarbeitet zu haben; da er also auch hier nur ein Bearbeiterurheberrecht geltend macht, muss er diejenigen Programmierleistungen, f&#252;r die er Schutz beansprucht, konkret benennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Das Angebot, andere Kernel-Entwickler zu Beitr&#228;gen des Kl&#228;gers zum Linux-Kernel zu h&#246;ren, ist auf Ausforschung gerichtet und stellt keinen nachvollziehbaren Vortrag zu diesen Anteilen dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Soweit der Kl&#228;ger insbesondere behauptet, das <strong>&#8222;SCSI-Hotplug&#8220;</strong> sei eine der wichtigsten Funktionen, die ESXi benutze (Ss 25.09.2015 S.&#160;8 = Bl. 152 d.A.), so kann offen bleiben, ob der Kl&#228;ger mit den PDFs zu <strong>19 sog. Patches</strong> auf der CD-Rom <strong>K 12</strong> ausreichend zu einer Bearbeiter-Urheberleistung vorgetragen hat. Nicht ausreichend ist jedenfalls sein Vortrag zu einer etwaigen &#220;bernahme seiner Code-Anteile in &#8222;vmklinux&#8220;. Die Beklagte hat eine &#220;bernahme relevanten Codes des Kl&#228;gers im Zusammenhang mit der Hotplug-Funktionalit&#228;t ausdr&#252;cklich bestritten (Ss 05.02.2016, S.&#160;11 = Bl. 200 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Im kl&#228;gerischen Schriftsatz vom 25.09.2015 hei&#223;t es dazu lediglich auf S.&#160;8, das ESXi der Beklagten benutze die &#8222;Funktion&#8220; des &#8222;SCSI-Hotplug&#8220;. Das ist nur die Behauptung einer entsprechenden Funktionalit&#228;t, nicht aber die Behauptung, dass dieser Funktionalit&#228;t auch identischer Programmcode zugrunde liege. Erst recht nicht l&#228;sst sich diesem Vortrag entnehmen, dass in ESXi, insbesondere in &#8222;vmklinux&#8220;, solcher Programmcode enthalten sei, der gerade die aus der CD-Rom K 12 Ordner &#8222;Patches&#8220; ersichtlichen 19 Beitr&#228;ge des Kl&#228;gers enthalte, f&#252;r die er Bearbeiter-Urheberrechtsschutz beansprucht, insbesondere nicht in einer gerade bzgl. dieser Beitr&#228;ge unver&#228;nderten Form. Eine solche Behauptung w&#228;re aber zur schl&#252;ssigen Darlegung einer Verletzung gerade des Bearbeiter-Urheberrechts des Kl&#228;gers erforderlich gewesen. Dass auch insofern die Vorlage der Anlage K 15 nicht gen&#252;gt, ergibt sich aus den Erw&#228;gungen oben 1.d) entsprechend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Auch der Vortrag des Kl&#228;gers (Ss 29.04.2016 S.&#160;11) zum <strong>Patch &#8222;scsi_scan.c restructuring for ieee1394 hotplugging&#8220;</strong> (= Patch Nr.&#160;11 im Ss 25.09.2015 S.&#160;9 = Bl. 153 d.A.) gen&#252;gt nicht. Zum einen wird nicht klar, inwiefern es sich bei diesem einzelnen Patch um eine komplexe, f&#252;r eine Individualit&#228;t sprechende Programmierung handelt. Jedenfalls aber wird auch hier nicht dargelegt, dass gerade die Programmierung des Kl&#228;gers in &#8222;vmklinux&#8220; &#252;bernommen worden sei; vielmehr wird vom Aufruf zweier einzelner Funktionen &#8222;SCSI-add_device&#8220; und &#8222;SCSI-remove_device&#8220; gesprochen, an denen die &#220;bernahme solle erkannt werden k&#246;nnen. Das gen&#252;gt nicht. Der Kl&#228;ger h&#228;tte konkret darlegen m&#252;ssen, welcher Code in &#8222;vmklinux&#8220; von ihm stammen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Soweit der Kl&#228;ger im Schriftsatz vom 25.09.2015 S.&#160;6-7 unter II.4.a)-c) Ausf&#252;hrungen dazu macht, dass einzelne dort er&#246;rterte weitere einzelne Code-Zeilen zwar von anderen Bearbeitern stammten, jedoch an seiner urheberrechtlich gesch&#252;tzten Leistung nichts &#228;nderten, bleibt der Vortrag zur eigenen Leistung des Kl&#228;gers nicht nachvollziehbar. Im Schriftsatz unter a) macht er geltend, den Beitrag <strong>(Patch) &#8222;fixes and cleanups [usw.]&#8220;</strong> (= Patch Nr.&#160;10 auf S.&#160;9 a.a.O.) geschaffen zu haben, ohne diesen Beitrag n&#228;her dazulegen. Im Schriftsatz unter b) r&#228;umt der Kl&#228;ger ein, an der betreffenden Stelle lediglich fremden Code bearbeitet zu haben, um eine andere Schnittstelle benutzen zu k&#246;nnen, was urheberrechtlich relevant sei; weder wird der von ihm bearbeitete Code vorgelegt, noch wird erl&#228;utert, inwiefern die Anpassung an eine Schnittstelle &#252;ber eine Durchschnittsprogrammierleistung hinaus gehe. Unter c) macht der Kl&#228;ger geltend, den <strong>Beitrag (Patch) &#8222;scsi_device refcounting [usw.]&#8220;</strong> (= Patch Nr.&#160;19 auf S.&#160;9 a.a.O.) geschaffen zu haben; auch zu dessen urheberrechtlicher Schutzf&#228;higkeit finden sich keine Erl&#228;uterungen. Nur vorsorglich sei au&#223;erdem darauf hingewiesen, dass der Kl&#228;ger weder an dieser Stelle noch sp&#228;ter ausdr&#252;cklich geltend macht, dass gerade die hier er&#246;rterten Code-Teile auch in &#8222;vmklinux&#8220; der Beklagten enthalten seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Auch der Vortrag des Kl&#228;gers zu sog. <strong>Midlayer-Code</strong> innerhalb der SCSI-Funktionalit&#228;t (Ss 29.04.2016 S.&#160;7) vermag Rechte des Kl&#228;gers nicht darzulegen, denn der Kl&#228;ger behauptet nicht, dass dieser sog. Midlayer-Code von ihm stamme.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Entsprechendes gilt zu den Ausf&#252;hrungen (a.a.O.) zu SCSI-Funktionalit&#228;t in an vmklinux angebundenen <strong>Hardwaretreibern</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Soweit der Kl&#228;ger schlie&#223;lich zu einer scsi-Funktion <strong>&#8222;scsi_remove_single_device&#8220;</strong> vorgetragen hat, unterscheidet sich dieser Vortrag von den bisher er&#246;rterten Darlegungen des Kl&#228;gers zum scsi-Subsystem dadurch, dass der Kl&#228;ger hier die Herkunft konkreten Codes und dessen &#220;bernahme in &#8222;vmklinux&#8220; nachvollziehbar behauptet, n&#228;mlich durch Angaben konkreter Dateifundstellen (im Linux Kernel 2.5.64 in der Datei &#8222;drivers/scsi/scsi_proc.c&#8220; in den Zeilen 423 ff. (K 25); bei VWware ESXi 5.5 Update 2 in der Datei &#8222;vmdrivers/src_92/vmklinux_92/linux/scsi/scsi_proc.c&#8220; in den Zeilen 250 ff. (K 26); vgl. (Ss 29.04.2016 S.&#160;12-13); dies belegt, dass dem Kl&#228;ger ein solcher Vortrag m&#246;glich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Nicht ausreichend ist jedoch der Vortrag des Kl&#228;gers zur urheberrechtlichen Schutzf&#228;higkeit des als von ihm stammend behaupteten Linux-scsi-Codes. Der Kl&#228;ger tr&#228;gt zur Funktion weder als solcher noch innerhalb des scsi-Subsystems oder gar innerhalb von Linux vor und ebenso wenig zu der Funktion innerhalb von &#8222;vmklinux&#8220;. Inwiefern sich die Programmierung oder &#220;berarbeitung von einer rein handwerklichen Programmierung abheben oder auch nur f&#252;r sich genommen eine ausreichende Komplexit&#228;t aufweisen soll, wird vom Kl&#228;ger nicht vorgetragen. Der von ihm angebotene Sachverst&#228;ndigenbeweis ist auf Ausforschung gerichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Auch soweit der Kl&#228;ger geltend macht, er habe bei der <strong>Entwicklung der sog. Radix-Trees</strong> mitgearbeitet, so ist schon nicht schl&#252;ssig vorgetragen, dass es sich insofern &#252;berhaupt um ein Computerprogramm i.S.v. &#167;&#160;69a I UrhG handelt. Jedenfalls ist zu f&#252;r den Kl&#228;ger schutzf&#228;higen und von der Beklagten &#252;bernommenen etwaigen Radix-Tree-Code-Teilen nicht nachvollziehbar vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Das Verst&#228;ndnis des Begriffs des Computerprogramms in &#167;&#160;69a UrhG ist richtlinienkonform auszulegen. Der EuGH hat zur Auslegung der Computerprogramm-Richtlinie 91/250 entschieden (EuGH, Urteil vom 02. Mai 2012 - C-406/10 - = GRUR 2012, 814 - SAS - zit. nach juris-Rz. 46), dass ihr Art.&#160;1 Abs.&#160;2 dahin auszulegen ist, dass weder die Funktionalit&#228;t eines Computerprogramms noch die Programmiersprache oder das Dateiformat, die im Rahmen eines Computerprogramms verwendet werden, um bestimmte Funktionen des Programms zu nutzen, eine Ausdrucksform dieses Programms sind und daher nicht unter den Schutz des Urheberrechts an Computerprogrammen im Sinne dieser Richtlinie fallen. Diesem Ausspruch vorausgehend findet sich folgende Differenzierung des EuGH (zit. nach juris-Rz. 42 und 43):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p style="margin-left:18pt"><em>42. Was die Programmiersprache und das Dateiformat anbelangt, die im Rahmen eines Computerprogramms verwendet werden, um die von den Nutzern geschriebenen Anwendungsprogramme zu interpretieren und auszuf&#252;hren bzw. um Daten in einem besonderen Dateiformat zu lesen und zu schreiben, so handelt es sich um Elemente dieses Programms, mittels deren die Nutzer bestimmte Funktionen des Programms nutzen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p style="margin-left:18pt"><em>43. W&#252;rde sich ein Dritter den Teil des Quell- oder Objektcodes beschaffen, der sich auf die Programmiersprache oder das Dateiformat bezieht, die im Rahmen eines Computerprogramms verwendet werden, und w&#252;rde er mit Hilfe dieses Codes in seinem eigenen Computerprogramm &#228;hnliche Komponenten erstellen, k&#246;nnte es sich bei diesem Verhalten m&#246;glicherweise um eine teilweise Vervielf&#228;ltigung im Sinne des Art.&#160;4 Buchst. a der Richtlinie 91/250 handeln.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Diese Differenzierung l&#228;sst sich insofern auf die Frage des Schutzes von Datei-Baum-Strukturen &#252;bertragen, als diese Strukturen als solches ebenfalls nur Funktionen des Programmes sind, jedoch keine Ausdrucksform des Programmes. Insofern gen&#252;gt der blo&#223;e Verweis des Kl&#228;gers auf Baumstrukturen nicht, um ein eigenes Bearbeiterurheberrecht oder dessen Verletzung zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>In der Klageschrift spricht der Kl&#228;ger aber nur davon, es handele sich bei Radix-Trees um &#8222;eine skalierbare Implementierung einer speziellen Baumstruktur, die insbesondere in der Verwaltung von Dateisystemen-Puffern (Caches), aber auch in vielen anderen Anwendungsbereichen benutzt werde&#8220;. Daraus wird nicht ersichtlich, dass es sich um einen konkreten Programm-Code handelt, der selbst ausf&#252;hrbar ist oder ein urheberrechtsschutzf&#228;higer Teil eines ausf&#252;hrbaren Programmcodes darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Vielmehr l&#228;sst sich der Vortrag des Kl&#228;gers nur dahin verstehen, es gehe um eine &#8222;Struktur&#8220;, also die Art und Weise einer Anordnungsm&#246;glichkeit. Selbst wenn sich diese Struktur darauf beziehen sollte, in welcher Weise (Reihenfolge) bestimmter Programmcode (als bestimmte Befehle) am sinnvollsten, effektivsten, Speicherplatz sparend, am schnellsten ausf&#252;hrbar o.&#228;. anzuordnen sind, so ginge es dann doch nur um ein generelles Gestaltungsprinzip f&#252;r Computerprogramme, nicht aber um ein Programm als solches. Ein blo&#223;es Gestaltungsprinzip, welches - wie der Kl&#228;ger selbst geltend macht - in unterschiedlichsten Zusammenh&#228;ngen anwendbar ist, ist als solches aber nicht urheberrechtlich schutzf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Zu einer &#220;bernahme etwaigen Codes im Zusammenhang mit &#8222;Radix-Trees&#8220; ist vom Kl&#228;ger auch im &#220;brigen nicht schl&#252;ssig vorgetragen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Soweit es dazu in der Klageschrift auf S.&#160;15 hei&#223;t, eine von ihm durchgef&#252;hrte Analyse habe ergeben, dass im Quellcode der Beklagten - so w&#246;rtlich - <em>&#8222;die</em> &#8218;<em>Radix-Tree&#8216;-Funktionalit&#228;t </em><em>verwendet&#8220;</em> worden sei und daf&#252;r zum Beweis angeboten wird &#8222;Im Bestreitensfall Vorlage von Quellcode-Dateien&#8220;, so ist der Vortrag zum einen nicht nachvollziehbar, dass <em>&#252;berhaupt</em> konkrete Codezeilen &#252;bernommen worden sein sollen (&#8222;Funktionalit&#228;t&#8220;), zum anderen welche Code-Zeilen dies sein sollen und schlie&#223;lich ist das Beweisangebot nicht nur auf Ausforschung gerichtet, sondern auch selbst v&#246;llig unbestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Soweit der Kl&#228;ger sodann im Schriftsatz vom 29.04.2016 S.&#160;13-15 Ausf&#252;hrungen zu &#8222;Radix Trees&#8220; macht, spricht zwar die Vorlage der Anlage K 31 mit Code aus &#8222;vmklinux&#8220; der Beklagten daf&#252;r, dass es sich bei Radix-Trees nicht allein um eine Struktur, sondern um konkrete Programmzeilen handeln mag. Der Kl&#228;ger legt aber nicht dar, welche Teile aus K 31 (dem Verletzungsmuster) denn aus Linux &#252;bernommen und welche davon wiederum von ihm geschaffen worden seien (Klagemuster). Vielmehr r&#228;umt der Kl&#228;ger ein, die Struktur nicht erfunden zu haben; lediglich an der &#8222;Implementation&#8220; habe er neben dem Erfinder V. mitgewirkt. Damit ist aber derjenige Anteil des Codes, den der Kl&#228;ger selbst geschaffen haben will, aus dem Vortrag des Kl&#228;gers nicht zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Auch K 30 gibt insofern keinen Aufschluss. Soweit deren S.&#160;1 darauf hinzudeuten scheint, dass Teile des Code vom Kl&#228;ger stammen k&#246;nnten, so bleibt unklar, auf welche konkreten Zeilen sich das bezieht und inwiefern gerade dieses Zeilen auch in &#8222;vmklinux&#8220; verwendet worden sein sollen. Das gilt umso mehr, als der Kl&#228;ger selbst vortr&#228;gt, die Beklagt habe gar nicht die aus K 30 ersichtliche Version von 2002, sondern eine sp&#228;tere Version von 2012 zur Grundlage von &#8222;vmklinux&#8220; genommen; welche Teile der Radix Trees-Version aus 2012 aber vom Kl&#228;ger stammen sollen, l&#228;sst sich dem Vortrag des Kl&#228;gers ebenfalls nicht entnehmen. Insofern ist der vom Kl&#228;ger angebotene Sachverst&#228;ndigenbeweis auf Ausforschung gerichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Das Angebot, andere Kernel-Entwickler zu Beitr&#228;gen des Kl&#228;gers zu den Radix-Trees zu h&#246;ren, ist ebenfalls auf Ausforschung gerichtet und stellt keinen nachvollziehbaren Vortrag zu diesen Beitr&#228;gen und zur Frage der Schutzf&#228;higkeit der Radix-Trees dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Soweit der Kl&#228;gerin in der Klageschrift S.&#160;15 weiter behauptet, seine Analyse habe ergeben, dass <strong>viele andere Teile des Linux-Betriebssystems von der Beklagten verwendet</strong> w&#252;rden, zu denen er kleinere Bearbeitungen des Quellcodes beigetragen habe, und auch hier &#8222;Vorlage von Quellcode-Dateien&#8220; als Beweis angeboten wird, so ist auch dieser Vortrag in mehrfacher Hinsicht nicht ausreichend, denn weder wird deutlich, um welche &#8222;Teile&#8220; aus Linux es gehen soll, welche Bearbeitungsleistung der Kl&#228;ger insofern geleistet habe und welche gerade von ihm stammenden Code-Teile in &#8222;vmklinux&#8220; &#252;bernommen worden sein sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">C.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Die Vollstreckbarkeitsentscheidung folgt aus &#167;&#160;709 S.&#160;1 und 2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
