<html>
<head><title>325-O-191-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 25. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">325 O 191/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2021:0419.325O191.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;273 BGB, Art 6 Abs 1 EUV 2016/679</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001467826"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Auskunftsanspruch eines Anlegers einer Publikumsgesellschaft bez&#252;glich der Personenangaben der weiteren Anleger</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Recht eines Anlegers in einer Publikumsgesellschaft, die anderen Anleger zu kennen, ist unentziehbarer Bestandteil seiner Stellung als (Treugeber-)Gesellschafter, weil der Anleger aus einer Vielzahl von Gr&#252;nden auf die Kenntnis der Identit&#228;t seiner Mitgesellschafter angewiesen sein kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a>&#160;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Grunds&#228;tzlich kann ein Gesellschafter die ihm zustehenden Informationsrechte nicht nur gegen die Gesellschaft, sondern auch gegen andere Gesellschafter aus&#252;ben, soweit diese die ben&#246;tigten Informationen besitzen. Der Auskunftsanspruch steht dem Treugeber (Kapitalanleger) nicht nur gegen die jeweilige Beteiligungsgesellschaft, sondern auch gegen die Treuhandgesellschafter zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dem Auskunftsanspruch steht nicht entgegen, dass in dem Treuhandvertrag bestimmt ist, dass der Treuh&#228;nder die Beteiligung der einzelnen Treugeber an der Beteiligungsgesellschaft grunds&#228;tzlich nur offenlegen darf, wenn der jeweilige von der Offenlegung betroffene Treugeber zustimmt oder die Offenlegung dem Interesse des betreffenden Treugebers entspricht. Soweit mit dieser Regelung ausgeschlossen werden soll, dass ein Treugeber von der Treuh&#228;nderin die Benennung/Offenbarung der anderen Treugeber und der direkt beteiligten Kommanditisten verlangen kann, verst&#246;&#223;t die Regelung gegen Treu und Glauben, &#167;&#160;242 BGB. Ferner steht dem Auskunftsanspruch auch kein sch&#252;tzenswertes Geheimhaltungsinteresse der anderen Treugeber und der Kommanditisten aus datenschutzrechtlichen oder sonstigen Gr&#252;nden entgegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Den gesellschaftsrechtlichen Auskunftsanspr&#252;chen steht ein Anspruch auf Bezahlung des Aufwandes gegen&#252;ber, den der Treuh&#228;nder f&#252;r die Erf&#252;llung des Auskunftsanspruches zu t&#228;tigen hat. Der Treuh&#228;nder hat wegen des Anspruches ein Zur&#252;ckbehaltungsrecht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Urteil ist durch Beschluss vom 26. Mai 2021 berichtigt worden. Der Berichtigungsbeschluss ist am Ende der Entscheidung angeh&#228;ngt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beklagte wird verurteilt, an den Kl&#228;ger Auskunft &#252;ber Namen und Adressen der weiteren Treugeberkommanditisten und der direkt beigetretenen Kommanditisten der &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; zu erteilen, Zug um Zug gegen Zahlung von &#8364; 150,00.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits fallen der Beklagten zur Last.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist hinsichtlich obiger Ziffer I. gegen Sicherheitsleistung in H&#246;he von &#8364; 1.000,00 und hinsichtlich Ziffer II. (Kosten) gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Berufung wird zugelassen;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">und beschlie&#223;t:</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf insgesamt &#8364; 7.106,37 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte auf Auskunft in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist als Treugeber mittelbar an der Beteiligungsgesellschaft &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; beteiligt, und zwar mit einer nominalen Einlage von USD 80.000,00. Die Beklagte ist eine der Gr&#252;ndungsgesellschafterinnen und zugleich Treuhandkommanditistin der Beteiligungsgesellschaft. Die mittelbaren Beteiligungen sind so ausgestaltet, dass die Beklagte als Treuh&#228;nderin, d.h. als Treuhandkommanditistin, f&#252;r die Kapitalanleger als Treugeber (auch bezeichnet als: Treugeberkommanditisten) die Kommanditanteile an der Beteiligungsgesellschaft h&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r die Beteiligungsgesellschaft ist der aus Anl. K8 ersichtliche Gesellschaftsvertrag ma&#223;geblich; dem auch der Treuhandvertrag beigef&#252;gt ist, der die rechtlichen Beziehungen zwischen den Treugebern und der Beklagten als Treuh&#228;nderin bzw. Treuhandkommanditistin betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger macht geltend, die Beklagte sei verpflichtet, ihm Auskunft &#252;ber die Namen und Adressen der weiteren Treugeber (Treugeberkommanditisten) und der direkt beigetretenen Kommanditistin der &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; zu erteilen. Dem Einwand der Beklagten, dass die Geltendmachung des Auskunftsanspruches gegen Treu und Glauben und gegen datenschutzrechtliche Bestimmungen versto&#223;e, k&#246;nne nicht gefolgt werden. Es liege weder eine unzul&#228;ssige Rechtsaus&#252;bung noch ein Versto&#223; gegen datenschutzrechtliche Bestimmungen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an den Kl&#228;ger Auskunft &#252;ber Namen und Adressen der weiteren Treuhandkommanditisten und der direkt beigetretenen Kommanditisten der &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; zu erteilen, Zug um Zug gegen Zahlung von &#8364; 150,00.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>hilfsweise</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">der Beklagten gegen&#252;ber dem Klaganspruch ein Zur&#252;ckbehaltungsrecht zur Herausgabe der Namen und der Anschriften ihrer Treugeber und der Kommanditisten der &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; einzur&#228;umen, und die Beklagte allenfalls Zug um Zug gegen &#220;bernahme der sich aus der DSGVO und dem BDSG ergebenden Pflichten und der Freistellung der Beklagten von Anspr&#252;chen Dritter wegen der Herausgabe der Daten, Bu&#223;geldern und Strafen nach dem Bundesdatenschutzgesetz durch den Kl&#228;ger sowie Zug um Zug gegen Zahlung einer Aufwandsentsch&#228;digung von &#8364; 1.200,00 zu verurteilen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Des Weiteren stellt die Beklagte den Antrag,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">ihr nachzulassen, die Zwangsvollstreckung aus dem Urteil gegebenenfalls gem&#228;&#223; &#167;&#160;712 ZPO gegen Sicherheitsleistung abzuwenden und eine zu erbringende Sicherheitsleistung durch eine selbstschuldnerische B&#252;rgschaft einer deutschen Gro&#223;bank, &#246;ffentlichen Sparkasse oder Volksbank zu leisten.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Ferner stellt die Beklagte den Antrag,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">f&#252;r den Fall, dass das Gericht erw&#228;gt, auf der Basis der Rechtsprechung des Bundesgerichtshofes ein unmittelbar oder mittelbar der Klage entsprechendes Urteil zu erlassen, die Rechtsfrage,</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">ob die mit dem Antrag begehrte Herausgabe von Anlegerdaten auf der Grundlage der Rechtsprechung des Bundesgerichtshofes bei einem gewerblich handelnden Anspruchsteller insoweit gegen europ&#228;isches Recht verst&#246;&#223;t, wie hierbei Vertraulichkeitsinteressen anderer Gesellschafter/Treugeber der &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; notwendigerweise verletzt werden, dem EuGH im Vorabentscheidungsverfahren vorzulegen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, dem Kl&#228;ger stehe der mit der Klage verfolgte Auskunftsanspruch nicht zu. Sie macht u.a. geltend, dass von dem Kl&#228;ger geltend gemachte Auskunftsbegehren sei rechtsmissbr&#228;uchlich. Dies ergebe sich daraus, dass zu erwarten sei, dass der Kl&#228;ger die Auskunftsdaten zu eigenen Erwerbszwecken missbrauche. Diesem Grundgrund des &#252;berwiegenden Interesses der Mitgesellschafter an der Vertraulichkeit ihrer Daten m&#252;sse das rechtsmissbr&#228;uchliche Verlangen des Kl&#228;gers zur Klagabweisung f&#252;hren. Dass zu erwarten sei, dass der Kl&#228;ger die Daten der Treugeber und der direkt beteiligten Kommanditistin dazu nutzen werde, diese f&#252;r eigene gewerbliche Zwecke einzusetzen, ergebe sich daraus, dass er in der Vergangenheit bereits, wie in der Auflistung Anl. B1 dargelegt, in mindestens 4 F&#228;llen hinsichtlich von Beteiligungen an der &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; als Tippgeber f&#252;r Erwerbsinteressenten aufgetreten sei und dadurch Tippgeber-Provisionen erzielt habe. Demgegen&#252;ber geb&#252;hre den Interessen der Treugeber am Schutz ihrer Daten der Vorrang. Die berechtigten Interessen der anderen Treugeber, die sich bewusst gegen eine Eintragung als Direktkommanditisten in das Handelsregister entschieden h&#228;tten, seien verletzt, wenn ihre Anlegerdaten an eine Person weitergegeben werden, die sich zu gewerblichen Zwecken mit dem Handel und der Vermittlung gebrauchter Beteiligungen an der Gesellschaft befasse. Andere Treugeber als der Kl&#228;ger w&#252;rden Wert auf die gleiche Anonymit&#228;t legen, wie sie auch bei einer Aktiengesellschaft bestehe. Sie (die Beklagte) sei durchaus bereit, ihre Treugeber &#252;ber die Bereitschaft zur Auskunftserteilung zu befragen. Hinsichtlich des Schutzinteresses der anderen Treugeber sei auch zu ber&#252;cksichtigen, dass es im Zeitpunkt ihres Beitritts, n&#228;mlich im Jahre 2010, keinerlei gerichtliche Entscheidungen gegeben habe, aus denen sie h&#228;tten ableiten k&#246;nnen, dass ihre pers&#246;nlichen Daten unter &#196;gide des Treuhandvertrages nicht gesch&#252;tzt w&#228;ren. Ungeachtet der nunmehr vom Bundesgerichtshof postulierten Rechtslage k&#246;nne ein Anspruch auf Herausgabe der Namen und Adressen dieser Personen nicht bestehen, wenn auch nur ein Investor im Vertrauen auf die im Jahre 2010 bestehende Rechtslage und im Jahre 2010 bestehende Rechtsprechung seine personenbezogenen Daten angegeben habe. Die grunds&#228;tzlichen Wertungen zum Datenschutz auf der europ&#228;ischen Ebene wie auch nach der aktuellen Novelle zum BDSG seien in der Rechtsprechung des Bundesgerichtshofes noch nicht gew&#252;rdigt. Au&#223;erdem sei in der Rechtsprechung des Bundesgerichtshofes noch nicht ber&#252;cksichtigt, dass die Herausgabe der Treugeberdaten in Widerspruch zu den Vorschriften der DSGVO stehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die von den Parteien zur Akte gereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dem Kl&#228;ger steht der geltend gemachte Auskunftsanspruch zu. Dabei ist der Klagantrag bei verst&#228;ndiger W&#252;rdigung dahingehend auszulegen, dass seitens des Kl&#228;gers &#8211; &#252;ber die Namen und Anschriften der unmittelbar beigetretenen bzw. beteiligten Kommanditisten hinaus &#8211; nicht, wie im Klagantrag angegeben, die Namen und Anschriften der Treuhandkommanditisten, sondern die Namen und Anschriften der Treu<strong>geber</strong>kommanditisten begehrt werden. Bei dem im Klagantrag verwendeten Wort &#8220;Treuhandkommanditisten&#8220; handelt es sich, wie sich aus dem Vorbringen des Kl&#228;gers ergibt, um ein offensichtliches Schreibversehen. Denn insoweit geht es dem Kl&#228;ger, wie sich aus seiner vorgebrachten Anspruchsbegr&#252;ndung ergibt, darum, von der Beklagten die Namen und Anschriften der mittelbar &#252;ber die Beklagte an der Beteiligungsgesellschaft beteiligten Personen zu erfahren, und dies sind die Treugeber, auch bezeichnet als Treugeberkommanditisten. Die Treuhandkommanditistin ist die Beklagte. Ferner sind die offenkundig infolge einer Schreibversehens fehlenden Worte &#8220;zu erteilen&#8220; zu erg&#228;nzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Klagantrag ist auch begr&#252;ndet. Der Kl&#228;ger kann verlangen, dass die Beklagte ihm die Namen und Anschriften der anderen an der &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220; beteiligten Treugeber und Kommanditisten und deren Anschriften mitteilt.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">1. Dem Kl&#228;ger steht zun&#228;chst gegen die Beteiligungsgesellschaft (d.h. gegen die &#8220;MS E. B. Schifffahrtsgesellschaft mbH &amp; Co. KG&#8220;) selbst ein entsprechender Auskunftsanspruch zu. Dieser Anspruch ist ein unentziehbares mitgliedschaftliches Recht aus dem durch den Gesellschaftsvertrag begr&#252;ndeten Vertragsverh&#228;ltnis als solchem (BGH, Urt. v. 5.2.2013 &#8211; II ZR 134/11, BGHZ 196, 131, Rn. 12). Dieses Auskunftsrecht steht auch einem Treugeber zu, der im Innenverh&#228;ltnis der Gesellschafter untereinander und der Gesellschafter zu den Treugebern einem unmittelbar beteiligten Gesellschafter gleichgestellt ist, jedenfalls sofern eine Verzahnung von Gesellschaft und Treuhand bereits vertraglich vorgesehen ist (BGH, a.a.O., Rn. 14). So liegt der Fall &#8211; entgegen der offenbar von der Beklagten vertretenen Auffassung &#8211; hier. Bei der in Rede stehenden Beteiligungsgesellschaft sind die Treugeber den anderen Gesellschaftern der Beteiligungsgesellschaft gleichgestellt. Dabei ist die Gleichstellung der Treugeber mit den Kommanditisten nicht darauf beschr&#228;nkt, dass die Treugeber durch die Treuhandgesellschaft wirtschaftlich so gestellt sind, als w&#228;ren sie unmittelbar an der betreffenden Beteiligungsgesellschaft beteiligt (&#167;&#160;2 Ziff. 7 des Treuhandvertrags, Anl. K 8). Der Gesellschaftsvertrag sieht auch vor, dass die Treugeber berechtigt sind, die einem Kommanditisten der Fondsgesellschaft zustehenden mitgliedschaftlichen Rechte unmittelbar auszu&#252;ben, soweit diese Rechte auf den von der Treuh&#228;nderin f&#252;r den jeweiligen Treugeber gehaltenen Treuhandkommanditistenanteil entfallen (&#167;&#160;14 Ziff. 7 des Gesellschaftsvertrags Anl. 8). Korrespondierend damit enth&#228;lt der Treuhandvertrag eine Vollmachtserteilung, d.h. dass die Treuh&#228;nderin den Treugebern die Vollmacht zur Teilnahme an den Gesellschafterversammlungen und zur Aus&#252;bung des Stimmrechts aus der Treuhandbeteiligung erteilt (&#167;&#160;2 Ziff. 3 des Treuhandvertrags). Diese f&#252;r den Treugeber bestehende Berechtigung, das auf seinen Anteil entfallende Stimmrecht selbst auszu&#252;ben, stellt eine Verzahnung von Treuhand- und Gesellschaftsvertrag dar. Wenn n&#228;mlich schon der Gesellschaftsvertrag vorsieht, dass das Stimmrecht eines &#252;ber die Treuh&#228;nderin beteiligten Gesellschafters von diesem selbst ausge&#252;bt werden darf, obwohl es von der Mitgliedschaft des Treuh&#228;nders grunds&#228;tzlich nicht abgespalten werden kann, so folgt daraus, dass s&#228;mtliche Gesellschafter den Treuh&#228;nder bevollm&#228;chtigen, die &#252;ber ihn beteiligten Anleger wie Gesellschafter in das Gesellschaftsverh&#228;ltnis einzubeziehen (BGH, a.a.O. Rn. 15).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p style="margin-left:18pt">Das Recht eines Anlegers in einer Publikumsgesellschaft, die anderen Anleger zu kennen, ist unentziehbarer Bestandteil seiner Stellung als (Treugeber-)Gesellschafter, weil der Anleger aus einer Vielzahl von Gr&#252;nden auf die Kenntnis der Identit&#228;t seiner Mitgesellschafter angewiesen sein kann. Diese Kenntnis ist Voraussetzung daf&#252;r, dass ein Anleger pr&#252;fen kann, ob andere Anleger m&#246;glicherweise wegen des Bestehens eines Stimmverbotes von der Beschlussfassung ausgenommen sind. Ohne Kenntnis der Mitgesellschafter k&#246;nnte der Anleger auch nicht erkennen, ob ein anderer Anleger durch ein Handeln im Wettbewerb einen Treuepflichtversto&#223; begeht. Ferner kann sich der Anleger nur bei Kenntnis der Mitgesellschafter/Treugeber &#252;ber die Zusammensetzung des Gesellschafter- und Treugeberkreises informieren und damit insbesondere erkennen, ob ein Gro&#223;anleger durch &#220;bertragung der Anteile der urspr&#252;nglichen Anleger entscheidenden Einfluss auf die Geschicke der Gesellschaft gewonnen hat bzw. wie die Stimmgewichte und damit die Machtverh&#228;ltnisse innerhalb der Gesellschaft verteilt sind (BGH, Urt. v. 5.2.2013 &#8211; II ZR 134/11, BGHZ 196, 131, Rn. 29 ff.). Dass bestimmte Mitgliedsrechte &#8211; wie hier das Recht auf Einberufung einer au&#223;erordentlichen Gesellschaftsversammlung &#8211; ein bestimmtes Quorum der Beteiligungen vorsehen (&#167;&#160;14 Ziff. 2 des Gesellschaftsvertrags) und damit zwangsl&#228;ufig eine Koordination der Anleger, die mit ihrer eigenen Beteiligung dieses Quorum nicht erreichen, voraussetzen, stellt einen weiteren Beleg f&#252;r das Erfordernis der Kenntnis der Mitgesellschafter dar.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p style="margin-left:18pt">2. Der in vorstehender Ziff. 1. bezeichnete Auskunftsanspruch steht dem Kl&#228;ger nicht nur gegen die jeweilige Beteiligungsgesellschaft, sondern auch gegen die Beklagte als Treuhandgesellschafterin zu. Grunds&#228;tzlich kann ein Gesellschafter die ihm zustehenden Informationsrechte nicht nur gegen die Gesellschaft, sondern auch gegen andere Gesellschafter aus&#252;ben, soweit diese die ben&#246;tigten Informationen besitzen (BGH, Urt. v. 28.5.1962 &#8211; II ZR 156/61, WM 1962, 883; BGH, Urt. v. 11.1.2011 &#8211; II ZR 187/09, NJW 2011, 921, Rn. 18, speziell f&#252;r eine registerf&#252;hrende Treuh&#228;nderin auch BGH, Urt. v. 18.12.2014 &#8211; II ZR 277/13, ZIP 2015, 319). Die Beklagte ist als registerf&#252;hrende Treuh&#228;nderin in der Lage, die gew&#252;nschte Information &#252;ber die Beteiligung zu erteilen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p style="margin-left:18pt">3. Dem geltend gemachten Auskunftsanspruch steht auch nicht entgegen, dass in dem Treuhandvertrag, dort in &#167;&#160;1 Ziff. 6, bestimmt ist, dass der Treuh&#228;nder, also die Beklagte, die Beteiligung der einzelnen Treugeber an der Beteiligungsgesellschaft grunds&#228;tzlich nur offenlegen darf, wenn der jeweilige von der Offenlegung betroffene Treugeber (im jeweiligen Fall derjenige Treugeber, um dessen pers&#246;nliche Daten es geht) zustimmt oder die Offenlegung dem Interesse des betreffenden Treugebers entspricht. Soweit mit dieser Regelung ausgeschlossen werden soll, dass ein Treugeber von der Treuh&#228;nderin die Benennung/Offenbarung der anderen Treugeber und der direkt beteiligten Kommanditisten verlangen kann, verst&#246;&#223;t die Regelung gegen Treu und Glauben, &#167;&#160;242 BGB (st&#228;ndige Rechtsprechung des Bundesgerichtshofes; vgl. nur: BGH Urteil vom 16.12.2014 &#8211; II ZR 277/13, m.w.N.; vgl. ferner auch: Kammergericht, Beschluss vom 15.04.2020, Az.: 23 U 149/18). Ferner steht dem Auskunftsanspruch auch kein sch&#252;tzenswertes Geheimhaltungsinteresse der anderen Treugeber und der Kommanditisten aus datenschutzrechtlichen oder sonstigen Gr&#252;nden entgegen (vgl. BGH Urteil vom 16.12.2014 &#8211; II ZR 277/13; BGH Beschluss vom 19.11.2019, Az.: II ZR 263/18; OLG M&#252;nchen, Urteil vom 16.01.2019, Az.: 7 U 342/18; Kammergericht, a.a.O.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">a) Die Mitgliedschaft in einer Gesellschaft begr&#252;ndet zugleich die vertragliche Beziehung der Gesellschafter untereinander; d.h. die Gesellschafter stehen durch den Gesellschaftsvertrag untereinander in vertraglicher Beziehung; dies gilt sowohl f&#252;r die unmittelbar beteiligten Gesellschafter / Kommanditisten einschl. der Treuhandkommanditistin als auch die als Treugeber Beteiligten, f&#252;r letztere jedenfalls dann, wenn &#8211; wie vorliegend &#8211; der Gesellschaftsvertrag und der Treuhandvertrag derart miteinander verzahnt sind, dass den Treugebern die Aus&#252;bung von Gesellschafterbefugnissen einger&#228;umt ist. Da diese gesellschaftsvertragliche Beziehung das unentziehbare Recht der einzelnen unmittelbaren und mittelbaren Gesellschafter begr&#252;ndet, Kenntnis von der Identit&#228;t der anderen mittelbaren und unmittelbaren Gesellschafter zu erhalten und dies spiegelbildlich die Verpflichtung bedeutet, ihm diese Kenntnis zu verschaffen, dient die Weiterverarbeitung von Daten zum Zwecke der Weitergabe an einen der Treugeber (oder mehrere Treugeber) der besagten, durch den Gesellschaftsvertrag begr&#252;ndeten Verpflichtung, d.h. deren Erf&#252;llung, so dass diese Datenverarbeitung gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 DSGVO erlaubt ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">b) Der Einwand der Beklagten, dass es zu jenem Zeitpunkt, als die Kapitalanleger die hier in Rede Kapitalanlage zeichneten &#8211; n&#228;mlich 2009 (oder 2010) &#8211;, die Rechtsprechung des Bundesgerichtshofes zum Anspruchs des als mittelbarer oder unmittelbarer Kommanditist beigetretenen Kapitalanlegers, Auskunft &#252;ber die Namen und Anschriften der anderen mittelbaren oder unmittelbaren Kommanditisten zu erhalten, noch nicht gegeben habe und demgem&#228;&#223; die seinerzeit beigetretenen Kapitalanleger darauf vertraut h&#228;tten, dass ihren Beteiligungen nicht offengelegt werden w&#252;rden, greift nicht durch. Zum einen hatte der Bundesgerichtshof schon durch Beschluss vom 21.09.2009 &#8211; allerdings bezogen auf ein Kapitalanlage-Beteiligungsmodell, bei dem die Beteiligungsgesellschaft eine Gesellschaft b&#252;rgerlichen Rechts war &#8211; entschieden, dass es ein selbstverst&#228;ndliches und nicht entziehbares Recht jedes Mitgesellschafters ist, Auskunft &#252;ber die Namen und Anschriften der anderen Mitgesellschafter zu erhalten (BGH Beschluss vom 21.09.2009, Az.: II ZR 264/08). Zum anderen ist &#8211; selbst wenn seinerzeit beitretende Kapitalanleger darauf vertraut haben sollten, dass sie, wenn sie in ihrer Stellung als Treugeber verbleiben (also von ihrem Recht, unmittelbarer Kommanditist der Beteiligungsgesellschaft zu werden, keinen Gebrauch machen), gegen&#252;ber den anderen Beitretenden anonym bleiben &#8211; dieses Vertrauen jedenfalls kein rechtlich gesch&#252;tztes Vertrauen ist, da diese Kapitalanlage es aufgrund ihrer Eigenschaft als personengesellschaftliche Beteiligung mit sich bringt, dass die anderen Gesellschafter ein Recht darauf haben, Kenntnis von den Namen (und Anschriften) ihrer Mitgesellschafter, und zwar auch der mittelbaren Mitgesellschafter, d.h. der Treugeber, zu erhalten, und dieses Recht gegen&#252;ber dem Anonymit&#228;tsschutz Vorrang genie&#223;t.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">4. Entgegen der Auffassung der Beklagten steht den von dem Kl&#228;ger geltend gemachten Auskunftsanspr&#252;chen auch nicht eine konkrete Gefahr eines Missbrauchs entgegen. Das Auskunftsbegehren des Gesellschafters bzw. des Treugebers, gerichtet auf Erteilung der Auskunft &#252;ber die Namen und Anschriften der Mitgesellschafter, ist nur durch den Grundsatz von Treu und Glauben und das Schikaneverbot begrenzt; eine abstrakte Missbrauchsgefahr rechtfertigt es nicht, einem Vertragspartner das Recht zuzugestehen, gegen&#252;ber dem anderen seinen Namen und seine Anschrift zu verweigern. Ausgehend davon steht der Beklagten vorliegend ein Recht, die von dem Kl&#228;ger begehrten Ausk&#252;nfte zu verweigern, nicht zu. Dass der Kl&#228;ger hinsichtlich der Beteiligung an der &#8220; E. T. Schifffahrtsgesellschaft GmbH &amp; Co. KG&#8220;, nachdem er Auskunft &#252;ber die Namen und Anschriften der anderen Kapitalanleger erhalten hatte, diese angeschrieben und ihnen Ankaufsofferten unterbreitet hat und danach auch mehrere Beteiligungen angekauft hat, ist weder eine unzul&#228;ssige Rechtsaus&#252;bung noch ein Missbrauch des Beteiligungsrechts, wie bereits das Oberlandesgericht M&#252;nchen mit ausf&#252;hrlicher Begr&#252;ndung dargelegt hat (OLG M&#252;nchen Urteil vom 16.01.2019, Az.: 7 U 342718). Das Gericht schlie&#223;t sich den Ausf&#252;hrungen in jenem Urteil an. Es ist ein legitimes, aus dem Gesellschaftsverh&#228;ltnis erwachsenes Interesse eines Gesellschafters bzw. eines dem unmittelbaren Gesellschafter gleichgestellten Treugebers, durch Ankauf weiterer Gesch&#228;ftsanteile seinen Einfluss und seine Stellung in der Gesellschaft zu vergr&#246;&#223;ern. Angesichts dessen, dass die Annahme des Kaufangebots im jeweiligen Fall der freien Entscheidung des Gesellschafters im Rahmen der Privatautonomie unterliegt, begegnet der Ankauf von Gesch&#228;ftsanteilen durch Mitgesellschafter keinen Bedenken und stellt vor allen Dingen keine unzul&#228;ssige Rechtsaus&#252;bung dar, und zwar selbst dann nicht, wenn die angebotenen Ankaufspreise relativ gering oder gar unangemessen gering w&#228;re. Allerdings macht die Beklagte geltend, dass der Kl&#228;ger, nachdem er Gesch&#228;ftsanteile der Beteiligungsgesellschaft &#8220;MS M.&#8220; erworben gehabt habe, die erworbenen Beteiligungen nach kurzer Zeit weiterver&#228;u&#223;ert habe. Dies gibt jedoch keinen Anlass zu abweichender Beurteilung. Richtig ist zwar, dass in einem solchen Fall der Gesichtspunkt, durch Ankauf weiterer Gesch&#228;ftsanteile den eigenen Einfluss und die eigene Stellung in der Gesellschaft zu vergr&#246;&#223;ern, nicht tragen d&#252;rfte. Jedoch abgesehen davon, dass die Beklagte schon nicht dargelegt hat, dass jener Ankauf und Verkauf von &#8220;MS M.&#8220;-Gesch&#228;ftsanteilen mit einer Beteiligung des Kl&#228;gers an jener Gesellschaft und mit einem auf eine solche Beteiligung gest&#252;tzten Auskunftsverlangen und einer daraufhin erteilten Auskunft in Zusammenhang steht, ist selbst dann kein Rechtsmissbrauch gegeben, wenn der Kl&#228;ger erworbene Anteile weiterver&#228;u&#223;ert. Sind indes das Unterbreiten von Ankaufsangeboten und der Ankauf (und ggf. Verkauf) keine unzul&#228;ssige Rechtsaus&#252;bung, so muss dies auch f&#252;r die dem Ankauf vorausgehende Information &#252;ber die Mitgesellschafter gelten (OLG M&#252;nchen a.a.O.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">5. Soweit die Beklagte des weiteren geltend macht, dass sich eine Rechtsmissbr&#228;uchlichkeit des Auskunftsverlangens daraus ergebe, dass der Kl&#228;ger in mehreren F&#228;llen zwischen der L. K. GmbH als Kaufinteressentin und Treugeberkommanditisten, die zur Ver&#228;u&#223;erung ihrer mittelbaren Kommanditbeteiligung bereit waren (oder eine solche sogar beabsichtigten), den zum Kaufvertrag f&#252;hrenden Kontakt hergestellt hat und daf&#252;r im jeweiligen Fall &#8211; wie aus den als Anlagenkonvolut B1 eingereichten Kauf- und &#220;bertragungsvertr&#228;gen ersichtlich &#8211; eine Tippgeber-Provision erhalten hat, kann dem ebenfalls nicht gefolgt werden. Nach Auffassung des Gerichts ist die Herstellung von Kontakten zwischen Kaufinteressenten und Treugeberkommanditisten nicht als rechtsmissbr&#228;uchliches Handeln zu qualifizieren, und zwar auch dann nicht, wenn sich der Kl&#228;ger f&#252;r die Kontaktherstellung von der Kaufinteressenten/K&#228;ufern eine Tippgeber-Provision zahlen l&#228;sst. Ob sich die Kaufinteressenten und die Treugeberkommanditisten auf ein Kaufgesch&#228;ft einigen, liegt in deren Privatautonomie, und entsprechendes gilt auch f&#252;r das Versprechen einer Tippgeberprovision seitens der Kaufinteressenten. Kommanditbeteiligungen und mittelbare Kommanditbeteiligungen sind grunds&#228;tzlich frei handelbar; diesbez&#252;gliche Kaufgesch&#228;fte sind weder verwerflich noch versto&#223;en sie gegen die guten Sitten oder gar gegen gesetzliche Vorschriften. Danach indes ergibt sich, dass das Auskunftsverlangen des Kl&#228;gers selbst dann keine unzul&#228;ssige Rechtsaus&#252;bung ist und auch nicht in sonstiger Weise gegen das Gebot von Treu und Glauben verst&#246;&#223;t, wenn man zugunsten der Beklagten unterstellt, dass angesichts jener erfolgten, durch die als Anlagenkonvolut B 1 eingereichten Kauf- und &#220;bertragungsvertr&#228;ge dokumentierten Kontaktherstellungen damit gerechnet werden m&#252;sste, dass der Kl&#228;ger die Daten der Treugeberkommanditisten, hinsichtlich derer er vorliegend Auskunft begehrt, dazu nutzen wird oder jedenfalls auch dazu nutzen wird, Kontakte zwischen Kaufinteressenten und Treugeberkommanditisten herzustellen und sich f&#252;r den Fall, dass ein Kaufgesch&#228;ft zustande kommt, eine Tippgeber-Provision versprechen zu lassen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">6. Zu erg&#228;nzen ist noch, dass auch der Einwand der Beklagten, hinsichtlich der unmittelbar beteiligten Kommanditisten sei der geltend gemachte Auskunftsanspruch schon deshalb unbegr&#252;ndet, weil die unmittelbar beteiligten Kommanditisten nebst ihrem jeweiligen Wohnort im Handelsregister angegeben seien, nicht durchgreift. Richtig ist zwar, dass die unmittelbar beteiligten Kommanditisten der Beteiligungsgesellschaft im Handelsregister aufgef&#252;hrt sind, jedoch ist dazu jeweils nur der Wohnort und nicht die vollst&#228;ndige Wohnanschrift (Stra&#223;e und Hausnummer) angegeben. Der dem Kl&#228;ger zustehende Auskunftsanspruch umfasst indes auch die Mitteilung der &#8211; der Beklagten bekannten &#8211; vollst&#228;ndigen Wohnanschriften der Kommanditisten, da der Kl&#228;ger, wenn er sich an die Kommanditisten wenden will, deren Anschriften ben&#246;tigt. Der Kl&#228;ger muss sich nicht darauf verweisen lassen, dass er die vollst&#228;ndigen Wohnanschriften durch Recherchen und/oder durch Einholung von Ausk&#252;nften der Meldebeh&#246;rden ermitteln k&#246;nne.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467826","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p style="margin-left:18pt">7. Den dem Kl&#228;ger sonach zustehenden gesellschaftsrechtlichen Auskunftsanspr&#252;chen steht allerdings ein Anspruch der Beklagten auf Bezahlung des Aufwandes, den sie f&#252;r die Erf&#252;llung des Auskunftsanspruches zu t&#228;tigen hat, gegen&#252;ber und wegen dieses Anspruches hat die Beklagte ein Zur&#252;ckbehaltungsrecht (&#167;&#160;273 BGB), welches sie auch vorliegend geltend macht. Die Beklagte kann verlangen, dass der Kl&#228;ger den ihr (der Beklagten) entstehenden Aufwand f&#252;r die Zusammenstellung und &#220;bermittlung der Namen und Anschriften der anderen Treugeber und Kommanditisten ersetzt. Dieser Anspruch ergibt sich aus &#167;&#160;8 Ziff. 3 des Treuhandvertrags. Hinsichtlich der H&#246;he macht das Gericht von der M&#246;glichkeit der Kostensch&#228;tzung gem&#228;&#223; &#167;&#160;287 ZPO Gebrauch. Bei der Bemessung hat das Gericht ber&#252;cksichtigt, dass in der heutigen Zeit Namensregister im Wege der elektronischen Speicherung und Datenverarbeitung gef&#252;hrt werden und sich der Aufwand f&#252;r die Zustellung und &#220;bermittlung der Namen und Anschriften der anderen Treugeber und Kommanditisten daher in einem einigerma&#223;en &#252;berschaubaren Rahmen bewegt. Ausgehend davon sch&#228;tzt das Gericht den f&#252;r die Zusammenstellung und &#220;bermittlung der Namen und Anschriften der anderen Treugeber und Kommanditisten der Beteiligungsgesellschaft auf &#8364; 150,00. Das Vorbringen der Beklagten, dass der f&#252;r die Auskunftserteilung zu t&#228;tigende Aufwand erheblich sei, weil sie jeden Antrag sorgf&#228;ltig pr&#252;fen m&#252;sse, so u.a. die rechtliche Situation, die Compliance mit den internen Richtlinien und Vertr&#228;gen pr&#252;fen m&#252;sse und eine Missbrauchskontrolle durchf&#252;hren m&#252;sse, tr&#228;gt ersichtlich nicht. Um die ihr durch den Urteilstenor auferlegte Auskunftspflicht zu erf&#252;llen, bedarf es jener von der Beklagten angef&#252;hrten Pr&#252;fungen nicht. Es bleibt daher dabei, dass der Aufwand mit &#8364; 150,00 zu bemessen ist. Die Geltendmachung des Zur&#252;ckbehaltungsrechts f&#252;hrt gem&#228;&#223; &#167;&#160;274 Abs.&#160;1 BGB zur Zug-um-Zug-Verurteilung.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">8. Soweit die Beklagte des weiteren geltend macht, dass sie verlangen k&#246;nne, dass der Kl&#228;ger im Falle der Erteilung der Auskunft &#252;ber die Daten der unmittelbaren und mittelbaren Kommanditisten ihr gegen&#252;ber die Pflichten aus der DSGVO und der BDSG &#252;bernehme, und sie ferner von dem Kl&#228;ger die Freistellung von Anspr&#252;chen Dritter wegen der Hausgabe der Daten, Bu&#223;geldern und Strafen nach dem BDSG verlangen k&#246;nne und ihr (der Beklagten) insoweit gegen&#252;ber dem seitens des Kl&#228;gers geltend gemachten Auskunftsanspruch ein Zur&#252;ckbehaltungsrecht zustehe, kann dem nicht gefolgt werden. Weder nach den Regelungen in dem Gesellschaftsvertrag und in dem Treuhandvertrag noch nach den allgemeinen gesetzlichen Regelungen ergibt sich ein Anspruch der Beklagten auf eine Pflichten&#252;bernahme und auf eine solche Freistellung. Der Anspruch des Kl&#228;gers, die Namen und Anschriften der anderen Treugeber und Kommanditisten mitgeteilt zu erhalten, ist &#8211; wie bereits oben ausgef&#252;hrt &#8211; ein unentziehbares mitgliedschaftliches Recht aus dem durch den Gesellschaftsvertrag begr&#252;ndeten Vertragsverh&#228;ltnis als solchem. Dieses Recht steht nicht unter der Einschr&#228;nkung, dass der die Auskunft begehrende Gesellschafter gegen&#252;ber dem Auskunftsschuldner zu einer datenschutzrechtlichen Pflichten&#252;bernahme und/oder einer Freistellung des Auskunftsschuldners von Anspr&#252;chen Dritter und von Bu&#223;geldern und Strafen verpflichtet ist, und dementsprechend kann die Beklagte die Erteilung der begehrten Ausk&#252;nfte auch nicht von einer solchen Pflichten&#252;bernahme und/oder einer solchen Freistellung abh&#228;ngig machen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Berufung ist gem&#228;&#223; &#167;&#160;511 Abs.&#160;4 ZPO zuzulassen. Im Hinblick darauf, dass die Beklagte geltend macht, dass der Kl&#228;ger die Anlegerdaten, hinsichtlich derer er Auskunft begehre, nicht dazu nutzen werde, um am Zweitmarkt damit Provisionen und am Zweitmarkt Handel zu treiben, und nicht etwa, um seine Gesellschaftsrechte auszu&#252;ben, erscheint eine Entscheidung des Berufungsgerichts zur Fortbildung des Rechts erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dem Antrag der Beklagten, ihr gem&#228;&#223; &#167;&#160;712 ZPO nachzulassen, die Vollstreckung aus dem Urteil abzuwenden, ist nicht zu entsprechen. Die in &#167;&#160;712 ZPO bestimmten Voraussetzungen sind vorliegend nicht erf&#252;llt. Die Beklagte hat nicht hinreichend dargelegt, dass ihr in dem Falle, dass der Kl&#228;ger das Urteil im Wege der vorl&#228;ufigen Vollstreckung vollstreckt, ein nicht zu ersetzender Nachteil droht. Allein der Umstand, dass eine einmal erteilte Auskunft nicht r&#252;ckabgewickelt werden kann, macht die Erteilung der Auskunft noch nicht zu einem nicht zu ersetzenden Nachteil. Dass und ggf. welche konkreten Nachteile ihr aus der Auskunftserteilung drohen, hat die Beklagte indes nicht konkret dargelegt. Hinzu kommt, dass die Beklagte nach dem unwidersprochenen Vorbringen des Kl&#228;gers in der j&#252;ngeren Vergangenheit Anlegerdaten an Dritte herausgegeben hat, ohne dazu durch gerichtliche Entscheidungen gezwungen gewesen zu sein und ohne die Zustimmung der betroffenen Anleger einzuholen, woraus zu schlie&#223;en ist, dass die Beklagte selbst davon ausgeht, dass ihr keine Nachteile drohen, wenn sie Anlegerdaten an Dritte herausgibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dem Antrag, die Sache dem Europ&#228;ischen Gerichtshof vorzulegen, ist nicht zu entsprechen. Die begehrte Auskunftserteilung verst&#246;&#223;t nicht gegen unionsrechtliche Vorschriften, insbesondere verst&#246;&#223;t sie nicht gegen die Regelungen der DSGVO, wie bereits oben ausgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Berichtigungsbeschluss vom 26. Mai 2021</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Tenor:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil vom 19.04.2021 wird dahingehend berichtigt, dass auf Seite&#160;13 (dort unter Ziff. II.) im dritten Absatz in der zweiten Zeile das Wort &#8220;nicht&#8220; zu streichen ist und in der dritten Zeile nach dem Wort &#8220;Provisionen&#8220; die Worte &#8220;zu verdienen&#8220; einzuf&#252;gen sind, so dass der betreffende Satz richtig lautet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im Hinblick darauf, dass die Beklagte geltend macht, dass der Kl&#228;ger die Anlegerdaten, hinsichtlich derer er Auskunft begehre, dazu nutzen werde, um am Zweitmarkt damit Provisionen zu verdienen und am Zweitmarkt Handel zu treiben, und nicht etwa, um seine Gesellschaftsrechte auszu&#252;ben, erscheint eine Entscheidung des Berufungsgerichts zur Fortbildung des Rechts erforderlich.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Gr&#252;nde:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ergeht gem&#228;&#223; &#167;&#160;319 ZPO. Es liegen zwei offensichtliche Schreibversehen vor. Das Wort &#8220;<em>nicht</em>&#8220; ist zu streichen, weil die durch das Wort &#8220;nicht&#8220; bewirkte Negierung in dem betreffenden Satzteil (&#8220; <em>... nicht dazu nutzen werde, um am Zweitmarkt damit Provisionen und am Zweitmarkt Handel zu treiben, ...</em>&#8220;) offensichtlich sinnwidrig und unrichtig ist, wie sich aus dem unmittelbar anschlie&#223;enden Satzteil &#8220;<em>... und nicht etwa, um seine Gesellschaftsrechte auszu&#252;ben ...</em>&#8220; und ferner auch aus dem im Tatbestand des Urteils (Seite&#160;4 des Urteils, dort dritter Absatz) wiedergegebenen Vorbringen der Beklagten (&#8220;<em>Dies ergebe sich daraus, dass zu erwarten sei, dass der Kl&#228;ger die Auskunftsdaten zu eigenen Erwerbszwecken missbrauche.</em>&#8220;) ergibt. Ferner sind hinter dem Wort &#8220;<em>Provisionen</em>&#8220; die Worte &#8220;<em>zu verdienen</em>&#8220; einzuf&#252;gen, die infolge eines Schreibversehens offenkundig fehlten.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
