<html>
<head><title>316-S-50-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hamburg 16. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.11.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">316 S 50/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHH:2011:1101.316S50.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;307 BGB, &#167;&#167;&#160;307ff BGB, &#167;&#160;535 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001131589"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnraummiete: Wirksamkeit einer die Hundehaltung in das freie Ermessen des Vermieters stellenden Formularklausel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein uneingeschr&#228;nktes formularm&#228;&#223;iges Verbot der Hunde- und Katzenhaltung in einem Mietvertrag &#252;ber Wohnraum ist - auch unter Beachtung der zul&#228;ssigen Kleintierhaltung - mit dem Kernbereich des Nutzungsrechts nicht vereinbar. Formularklauseln, die die Erlaubniserteilung interessenunabh&#228;ngig verbieten oder aber in das freie und damit nicht &#252;berpr&#252;fbare Interesse des Vermieters verlagern, sind unwirksam.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131589","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch wenn das Halten von Hunden nicht zum vertragsgem&#228;&#223;en Gebrauch im Sinne des &#167;&#160;535 Abs.&#160;1 BGB geh&#246;rt, ist der Vermieter im Rahmen des mietvertraglichen Treueverh&#228;ltnisses gehalten, dem Mieter in den Mietr&#228;umlichkeiten eine selbst bestimmte Lebensgestaltung zu erm&#246;glichen, zu der auch das Halten von Hunden geh&#246;rt. Eine grundlose oder mit sachfremden Erw&#228;gungen begr&#252;ndete Versagung der Erlaubnis kann das Verlangen auf Unterlassung der Tierhaltung nicht rechtfertigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131589","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131589","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg, 23. Februar 2010, 46 C 114/10<br>nachgehend BGH, 25. September 2012, VIII ZR 329/11, Hinweisbeschluss<br>nachgehend BGH, 22. Januar 2013, VIII ZR 329/11, Revision zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten gegen das Teil-Urteil des Amtsgerichts Hamburg vom 23. Februar 2010 wird das Urteil abge&#228;ndert:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Klage wird abgewiesen, soweit sie auf die Unterlassung der Hundehaltung gerichtet ist.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Berufungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar. Dem Kl&#228;ger bleibt nachgelassen, die Zwangsvollstreckung durch Sicherheitsleistung von &#8364; 1.000,-- abzuwenden, sofern nicht die Beklagten vor der Vollstreckung Sicherheit in gleicher H&#246;he leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird zugelassen</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Auf die Darstellung des Tatbestandes in dem erstinstanzlichen Urteil wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 ZPO verwiesen. Die Parteien streiten weiterhin in erster Linie um die Wirksamkeit der Klausel in dem Mietvertrag, welche die Tierhaltung regelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">das erstinstanzliche Teilurteil abzu&#228;ndern und die Klage abzuweisen, soweit ihr stattgegeben wurde.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung gegen das Teilurteil des Amtsgerichts Hamburg vom 23.10.2010 ist begr&#252;ndet, der Kl&#228;ger ist nicht berechtigt, von den Beklagten die Abschaffung des von ihnen gehaltenen Hundes zu verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>1. Die Kammer geht allerdings ebenso wie das Amtsgericht, auf dessen Begr&#252;ndung insoweit ausdr&#252;cklich verwiesen wird, nicht davon aus, dass den Beklagten vorgerichtlich die Erlaubnis zur Hundehaltung erteilt wurde. Die dahingehende W&#252;rdigung des erstinstanzlichen Vortrags und der Anh&#246;rung der Parteien begegnet keinen Bedenken. Zu Recht f&#252;hrt das Amtsgericht in der angefochtenen Entscheidung aus, dass der Wortlaut des Schreibens der Beklagten zu 1) vom 19.2.2010 nur dann plausibel erscheint, wenn die Erlaubnis gerade noch nicht erteilt wurde, sondern nur Gegenstand des Telefonats war. Den ihnen obliegenden Beweis, dass die Erlaubnis telefonisch erteilt wurde, haben die Beklagten jedenfalls nicht erbringen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2. Die Kammer teilt allerdings die Auffassung des Amtsgerichts zu der Wirksamkeit der im Mietvertrag vereinbarten Klausel nicht, da diese die Erlaubniserteilung in das freie Ermessen des Vermieters stellt, eine &#252;berpr&#252;fbare Abw&#228;gung der Interessen und ma&#223;geblichen Umst&#228;nde aber nicht vorsieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Der Bundesgerichtshof hat in seiner Entscheidung vom 14.11.2007 (BGH WuM 2008, 23) deutlich gemacht, dass die Frage, ob und welche Art der Tierhaltung erlaubt ist, von einer umfassenden Abw&#228;gung der Interessen des Vermieters, des Mieters sowie der weiteren Beteiligten abh&#228;ngt. Diese Abw&#228;gung l&#228;sst sich nicht allgemein, sondern nur im Einzelfall vornehmen, weil die zu ber&#252;cksichtigenden Umst&#228;nde so individuell und vielgestaltig sind, dass sich jede schematische L&#246;sung verbietet (BGH aaO). Auch wenn dieser Entscheidung eine unwirksame Klausel zugrunde lag, ist ihr zu entnehmen, dass auch eine Formularklausel die Abw&#228;gung erm&#246;glichen muss. Ein uneingeschr&#228;nktes formularm&#228;&#223;iges Verbot der Hunde- und Katzenhaltung ist - auch unter Beachtung der zul&#228;ssigen Kleintierhaltung - mit dem Kernbereich des Nutzungsrechts nicht vereinbar (Schmidt-Futterer/Eisenschmid 10. Aufl. &#167;&#160;535 Rz. 508). Klauseln, die diese Abw&#228;gung nicht vorsehen, sind unwirksam (s.a. Sternel Mietrecht aktuell 4. Aufl. II Rz. 253), wenn sie die Erlaubniserteilung interessenunabh&#228;ngig verbieten oder aber, wie im vorliegenden Fall, in das freie und damit nicht &#252;berpr&#252;fbare Interesse des Vermieters, verlagern. Die Kammer vermag keinen entscheidungsrelevanten Unterschied zwischen dem generellen Verbot, dem absoluten Zustimmungserfordernis und einer im freien Ermessen stehenden Zustimmungsentscheidung des Vermieters zu sehen, da in allen F&#228;llen die Entscheidung des Vermieters f&#252;r den Mieter nicht &#252;berpr&#252;fbar ist. Dies gilt auch bei der freien Ermessensentscheidung, die die nach der nunmehrigen Rechtsprechung des Bundesgerichtshofs erforderliche Abw&#228;gung der Interessen f&#252;r den Mieter zwar erm&#246;glicht, diese aber nicht &#252;berpr&#252;fbar gestaltet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>3. Sofern aber keine wirksame mietvertragliche Regelung vorhanden ist, bedarf die Frage, ob die Hundehaltung zum vertragsgem&#228;&#223;en Gebrauch von &#167;&#160;535 Abs.&#160;1 BGB geh&#246;rt, einer umfassenden Abw&#228;gung der Interessen (BGH aaO). Diese Abw&#228;gung ergibt, dass seitens des Kl&#228;gers keine konkreten Gr&#252;nde vorgetragen wurden, die es erfordern w&#252;rden, den Gebrauch der Mietsache dahingehend einzuschr&#228;nken, dass die Hundehaltung nicht erlaubt wird. Aus dem vorgerichtlichen Schriftverkehr ergibt sich vielmehr, dass der Kl&#228;ger keine grunds&#228;tzlichen Bedenken gegen die Hundehaltung hat, sondern die erbetene Erlaubnis zum Anlass genommen hat, sachfremde Forderungen zu stellen, die im Rahmen der Interessenabw&#228;gung keine Rolle spielen k&#246;nnen. Hinzu kommt, dass nach dem unbestritten gebliebenen Vortrag der Beklagten im Hause H... Allee... mehrere Hunde gehalten werden, so dass f&#252;r den Kl&#228;ger kein Grund erkennbar ist, den Beklagten die Hundehaltung nicht zu erlauben. Sofern aber eine wirksame mietvertragliche Regelung nicht vorhanden ist und der Vermieter keine Gr&#252;nde f&#252;r ein Verbot der Hundehaltung vortr&#228;gt, ist dem Wunsch des Mieters, sich einen Hund anzuschaffen, Vorrang zu geben. Auch wenn das Halten von Hunden nicht zum vertragsgem&#228;&#223;en Gebrauch im Sinne des &#167;&#160;535 Abs.&#160;1 BGB geh&#246;rt, ist der Vermieter im Rahmen des mietvertraglichen Treueverh&#228;ltnisses gehalten, dem Mieter in den Mietr&#228;umlichkeiten eine selbst bestimmte Lebensgestaltung zu erm&#246;glichen (s.a. LG Hamburg WuM 02, 666), zu der auch das Halten von Hunden geh&#246;rt. Eine grundlose oder mit sachfremden Erw&#228;gungen begr&#252;ndete Versagung der Erlaubnis kann das Verlangen auf Unterlassung der Tierhaltung nicht rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Da es sich bei der im Mietvertrag verwandten Klausel um eine Formularklausel handelt, von der auszugehen ist, dass sie in einer Vielzahl von Vertr&#228;gen enthalten ist, war auf Antrag des Kl&#228;gers die Revision gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Nr.2 ZPO zur Rechtsfortbildung zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
