<html>
<head><title>5-Ws-20---21-20,-5-Ws-20---21-20---1-OBL-28-20,-5-Ws-20-20,-5-Ws-21-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.04.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ws 20 - 21/20, 5 Ws 20 - 21/20 - 1 OBL 28/20, 5 Ws 20/20, 5 Ws 21/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;229 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001427678"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafverfahren: Unterbrechung einer bereits lang andauernden Hauptverhandlung im Hinblick auf die Risiken einer Infektion mit dem Corona-Virus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Beantragt der Verteidiger eine bereits lang andauernde Hauptverhandlung (hier: 32&#160;Sitzungstage) im Hinblick auf die Risiken einer Infektion mit dem Corona-Virus &#8222;f&#252;r die h&#246;chstm&#246;gliche Unterbrechungsfrist zu unterbrechen&#8220;, muss das Gericht bei seiner Entscheidung die konkrete Risikosituation ausreichend ber&#252;cksichtigen, d.h. nicht nur die Infektionsrisiken des (hier: altersbedingt der Risikogruppe zuzurechnenden) Angeklagten, sondern auch die vom Verteidiger angef&#252;hrten pers&#246;nlichen erheblichen Risiken (hier: in seinem famili&#228;ren Umfeld).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001427678","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ist zudem ein Mitglied des Gerichts an COVID-19 erkrankt (das hier allerdings nicht der Sitzgruppe zugeh&#246;rt und somit nicht am Verfahren beteiligt ist), setzt eine angemessene Risikobewertung vor allem voraus, dass dieser Umstand weiter aufgekl&#228;rt wird. Insoweit sind insbesondere die m&#246;glichen Infektionsketten zu &#252;berpr&#252;fen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001427678","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerden der Angeklagten C. S. und J A. wird der f&#252;r den 08.04.2020 anberaumte Hauptverhandlungstermin aufgehoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Am 02.04.2020 beantragte der Verteidiger des Angeklagten C. S., den f&#252;r den 08.04.2020 festgesetzten Hauptverhandlungstermin in der unter dem Aktenzeichen 630 KLs 3/15 gef&#252;hrten Nichthaftsache vor dem Landgericht Hamburg, Gro&#223;e Strafkammer 30, im Hinblick auf die Infektionsrisiken mit dem Corona-Virus aufzuheben und die Hauptverhandlung &#8211; auch unter Hinweis auf die neuen gesetzlichen Unterbrechungsm&#246;glichkeiten &#8222;f&#252;r die h&#246;chstm&#246;gliche Unterbrechungsfrist zu unterbrechen&#8220;. Es ist bereits an 32 Sitzungstagen verhandelt worden, &#252;ber den 08.04.2020 hinaus sind noch zehn weitere Termine bis zum 22.06.2020 festgesetzt. Neben dem Hinweis auf die allgemeinen Verhaltensregeln und Bem&#252;hungen zur Eind&#228;mmung der Infektionsrate hat der Verteidiger auch konkrete Risikofaktoren geltend gemacht, so die gesundheitliche Situation seiner Ehefrau und seines Mandanten. Alle &#8211; insgesamt vier &#8211; Angeklagten geh&#246;rten im &#220;brigen altersbedingt zur Risikogruppe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Verf&#252;gung vom selben Tag hat der Vorsitzende den Antrag zur&#252;ckgewiesen, da ein &#8222;allenfalls geringes Ansteckungsrisiko&#8220; bestehe und die Ma&#223;nahmen bereits griffen. Nach seiner Kenntnis habe sich kein Verfahrensbeteiligter in einem Risikogebiet aufgehalten, sei kein Verfahrensbeteiligter an Covid-19 erkrankt oder stehe im Verdacht, sich infiziert zu haben. Das Infektionsrisiko k&#246;nne zudem durch geeignete Ma&#223;nahmen &#8211; Sicherheitsabstand, regelm&#228;&#223;ige Pausen, den Verfahrensbeteiligten anheimgestellte zus&#228;tzliche Schutzkleidung &#8211; minimiert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen die Verf&#252;gung richtet sich die Beschwerde vom 03.04.2020, mit der die Aufhebung des Termins am 08.04.2020 beantragt wird. Die Kammer hat der Beschwerde mit Verf&#252;gung vom 06.04.2020 nicht abgeholfen. Zur Begr&#252;ndung hat der Vorsitzende geltend gemacht, dass angesichts der bisherigen rechtsstaatswidrigen Verfahrensverz&#246;gerungen &#8211; der Dienstaufsichtsbeschwerde des Verteidigers zufolge wurde die Anklage am 30.01.2014 beim Amtsgericht erhoben und nach Vorlage zum Landgericht Hamburg dort am 27.03.2015 er&#246;ffnet &#8211; die weitere Durchf&#252;hrung der Hauptverhandlung geboten sei, zumal seit Juni 2019 bereits an 32 Sitzungstagen verhandelt worden sei und das Verfahren kurz vor dem Abschluss stehe. Die konkrete Gefahrenlage auch hinsichtlich des Alters und der Vorerkrankungen sei ber&#252;cksichtigt worden, der notwendige Sicherheitsabstand k&#246;nne durch die Sitzordnung gew&#228;hrleistet werden. Im &#220;brigen sei ein Arzt mit den &#8222;notwendigen Fachkenntnissen in Sachen Covid-19&#8220; im Saal.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft beantragt, die Beschwerde als unzul&#228;ssig zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schriftsatz vom 06.04.2020 seines Verteidigers hat sich der Angeklagte A. der Beschwerde angeschlossen. Auch dieser Beschwerde hat der der Vorsitzende mit Verf&#252;gung vom selben Tag nicht abgeholfen. Mit Schreiben vom heutigen Tage wurde die Beschwerde weiter begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beschwerde ist zul&#228;ssig und hat auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>1. &#167;&#160;305 Abs.&#160;1 Satz&#160;1 StPO steht der Anfechtung nicht entgegen. Zwar unterliegen nach dieser Vorschrift Entscheidungen, die der Urteilsf&#228;llung vorausgehen, insbesondere auch Terminsverf&#252;gungen des Vorsitzenden, grunds&#228;tzlich nicht der Beschwerde. Damit sind aber nur solche Entscheidungen gemeint, die im inneren Zusammenhang mit dem nachfolgenden Urteil stehen, ausschlie&#223;lich seiner Vorbereitung dienen und keine weiteren Verfahrenswirkungen erzeugen (OLG Frankfurt StV 1990, 201; OLG Braunschweig StraFo 1996, 59 mwN). Ma&#223;nahmen, die eine vom Urteil nicht umfasste, selbst&#228;ndige Beschwer eines Verfahrensbeteiligten bewirken sowie vom erkennenden Gericht nicht bei Erlass des Urteils und auch nicht im Rahmen einer Urteilsanfechtung nachpr&#252;fbar sind, bleiben selbst&#228;ndig anfechtbar. &#220;berpr&#252;fbar ist im Rahmen einer Terminsverf&#252;gung aber nur die Frage, ob der Vorsitzende sein Ermessen rechtsfehlerhaft ausge&#252;bt und dadurch eine selbst&#228;ndige Beschwer f&#252;r Prozessbeteiligte bewirkt hat, dagegen nicht die Zweckm&#228;&#223;igkeit einer Terminsbestimmung (vgl. OLG Braunschweig aaO; KG Berlin, Beschl&#252;sse vom 5. Juni 2001 - 4 Ws 80/01 &#8211; und 9.12.2016 &#8211; 4 Ws 191/16 - , jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Bei der dem Vorsitzenden obliegenden Pr&#252;fung hat dieser s&#228;mtliche Gesichtspunkte erkennbar in Betracht zu ziehen und sachgerecht zu gewichten, die f&#252;r die Abw&#228;gung der Interessen aller Prozessbeteiligten mit den Interessen der Strafrechtspflege bedeutsam sind (vgl. Senat, Beschluss vom 20. Februar 2013 - 4 Ws 28/13 &#8211; m.w.N.). Insbesondere hat er den im Strafverfahren im Allgemeinen, nicht nur in Untersuchungshaftf&#228;llen, geltenden Beschleunigungsgrundsatz (Art.&#160;6 Abs.&#160;1 Satz&#160;1 MRK) zu beachten, der nicht nur dem Schutz des Angeklagten dient, sondern auch im &#246;ffentlichen Interesse liegt (vgl. dazu n&#228;her OLG Braunschweig aaO; KG Berlin, Beschluss vom 5. Juni 2001 - 4 Ws 80/01 -, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>2. Nach diesem Ma&#223;stab ist die Entscheidung des Vorsitzenden ermessensfehlerhaft, die Beschwerde demnach zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001427678","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Die konkrete Risikosituation hat keine ausreichende Ber&#252;cksichtigung gefunden: Zu ber&#252;cksichtigen gewesen w&#228;ren nicht nur die Infektionsrisiken der &#8211; altersbedingt &#8211; der Risikogruppe zuzurechnenden Angeklagten, sondern auch die erheblichen Risiken im famili&#228;ren Umfeld des Verteidigers des Angeklagten C. S.. Eine angemessene Risikobewertung setzt in diesem Zusammenhang vor allem voraus, dass der dem Senat bekanntgewordene Umstand weiter aufgekl&#228;rt wird, dass ein &#8211; allerdings nicht der Sitzgruppe zugeh&#246;riges und damit nicht verfahrensbeteiligtes &#8211; Mitglied der Kammer an Covid-19 erkrankt ist. Insoweit w&#228;ren die m&#246;glichen Infektionsketten zu &#252;berpr&#252;fen. Dass die Risiken durch anheimgestellte Sicherungsma&#223;nahmen der Verfahrensbeteiligten weiter reduziert werden k&#246;nnten, geht mangels einer verbindlichen Regelung und unklarer Verf&#252;gbarkeit von Schutzkleidungen fehl. Der Hinweis auf einen in der Sitzung anwesenden Intensivmediziner spricht nicht f&#252;r die geltend gemachte Einsch&#228;tzung der Kammer, es handele sich nur um ein geringes Risiko.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Berufung auf das Beschleunigungsgebot verf&#228;ngt vorliegend offensichtlich nicht: Es handelt sich nicht um eine Haftsache. Das Verfahren ist ohnehin bereits erheblich und in rechtsstaatswidriger Weise verz&#246;gert worden. Verz&#246;gerungen aus den hier in Rede stehenden Gr&#252;nden sind nicht rechtsstaatswidrig und es ist nicht ersichtlich, warum eine vorangegangene rechtsstaatswidrige Verz&#246;gerung eine rechtsstaatskonforme Verz&#246;gerung hindern k&#246;nnte. Die Erwartung von vollstreckbaren Freiheitsstrafen, die mit der Nichtabhilfeentscheidung geltend gemacht wird, mag eine gewisse Bedeutung des Verfahrens indizieren, steht aber in keinem ersichtlichen Zusammenhang zur Beschleunigung und zur oben genannten Risikobewertung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Hauptverhandlungstermin vom 08.04.2020 war danach aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Vor weiteren Hauptverhandlungsterminen werden die Situation des erkrankten Kammermitgliedes und ihre Auswirkungen auf die Infektionsrisiken aufzukl&#228;ren sein. Bei der weiteren Terminierung wird die Kammer im &#220;brigen neben dem jeweiligen Stand der allgemeinen Anordnungen zur Eind&#228;mmung der Infektionsrisiken die erw&#228;hnten konkreten Risiken f&#252;r die Verfahrensbeteiligten zu ber&#252;cksichtigen haben.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
