<html>
<head><title>1-U-1-11-Baul</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg Senat f&#252;r Baulandsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.07.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 1/11 Baul</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2012:0711.1U1.11BAUL.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;9 Abs 1 Nr 11 BauGB 1986, &#167;&#160;24 Abs 1 S 1 Nr 1 BauGB, &#167;&#160;24 Abs 3 S 2 BauGB, &#167;&#160;27a Abs 1 BauGB, &#167;&#160;28 Abs 4 S 1 BauGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001195258"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bauleitplanung in Hamburg: Aus&#252;bung eines Vorkaufsrechts; Angabe des Verwendungszwecks; Ermessensaus&#252;bung; Bemessung der Entsch&#228;digung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. In &#167;&#160;24 Abs 3 Satz&#160;2 BauGB ist eine fachspezifische (Mindest-) Begr&#252;ndungspflicht zu sehen, die durch die allgemeine Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHApP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HmbVwVfG","Landesnorm Hamburg","Begr&#252;ndung des Verwaltungsaktes","Hamburgisches Verwaltungsverfahrensgesetz (HmbVwVfG) vom 9. November 1977","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;39 Abs.&#160;1 Satz&#160;3 HmbVwVfG</a> erg&#228;nzt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei der Aus&#252;bung des Vorkaufsrechts in den F&#228;llen des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB handelt es sich um eine intendierte Entscheidung, die im Regelfall keine (weiteren) Ermessenserw&#228;gungen mehr erfordert, sofern kein Ausnahmefall vorliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Gr&#252;nde, die in der Sph&#228;re des Betroffenen liegen, die dieser aber nicht vorgetragen hat, und die sich der Beh&#246;rde nicht aufdr&#228;ngen mussten, m&#252;ssen von ihr bei der Ermessensaus&#252;bung nicht er&#246;rtert werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. F&#252;r die Bemessung der Entsch&#228;digung auf der Grundlage des &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB muss lediglich feststehen, dass das Grundst&#252;ck zu irgendeinem sp&#228;teren Zeitpunkt entsprechend den Festsetzungen des Bebauungsplans enteignet werden k&#246;nnte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 26. August 2011, 351 O 1/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beteiligten zu 1., 2. a) und 2. b) gegen das Urteil des Landgerichts Hamburg, Kammer f&#252;r Baulandsachen, vom 26. August 2011 (Gesch&#228;fts-Nr.&#160;351 O 1/09) wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens tragen der Beteiligte zu 1. zu &#189; und die Beteiligten zu 2. a) und 2. b) zu je &#188;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber die Rechtm&#228;&#223;igkeit der Aus&#252;bung des Vorkaufsrechts durch die Beteiligte zu 3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligten zu 2. a) und b) (im Folgenden kurz: zu 2.) verkauften - in ungeteilter Erbengemeinschaft - mit notariell beurkundetem Vertrag vom 14. M&#228;rz 2008 an den Beteiligten zu 1. das 3.251 m<sup>2</sup> gro&#223;e Grundst&#252;ck &#8230; (Flurst&#252;ck &#8230; der Gemarkung &#8230;) zu einem Kaufpreis von 1.350.000 &#8364;. Das Grundst&#252;ck ist mit einem zweigeschossigen, etwa 1910 errichteten Geb&#228;ude bebaut, das an einen Gastst&#228;ttenbetrieb vermietet ist. Es liegt im r&#228;umlichen Geltungsbereich des Bebauungsplans &#8230; vom 22. Juni 1994 (HmbGVBl. S. &#8230;) und ist dort fast vollst&#228;ndig als Gr&#252;nanlage - Parkanlage (Freie und Hansestadt Hamburg) - ausgewiesen. Ein etwa 26 m langer und einen Meter breiter Streifen auf der westlichen Seite des Bestandsgeb&#228;udes unterliegt der Ausweisung als Stra&#223;enverkehrsfl&#228;che. Schlie&#223;lich tr&#228;gt im Bebauungsplan &#8230; ein etwa 50 m langer und 8,5 m breiter s&#252;d&#246;stlicher Streifen des Flurst&#252;cks &#8230; die Kennzeichnung als vorgesehene Bahnanlage f&#252;r die Verbindung von Hamburg-Altona nach Kaltenkirchen i.S. einer unverbindlichen Vormerkung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 21. Juli 2008 beantragte der von den Beteiligten zu 1. und 2. bevollm&#228;chtigte Notar die Ausstellung eines Zeugnisses &#252;ber die Nichtaus&#252;bung oder das Nichtbestehen eines Vorkaufsrechts. Die Beteiligte zu 3. wies ihn mit Schreiben vom 4. August 2008 darauf hin, dass f&#252;r die Wirksamkeit des Kaufvertrages noch zwei Nachweise fehlten, die der Notar am 13. und 18. August 2008 nachreichte. Daraufhin teilte die Beteiligte zu 3. mit jeweils gleichlautenden Schreiben vom 21. August 2008 den Beteiligten zu 1. und 2. mit, dass sie erw&#228;ge, das ihr nach &#167;&#160;24 BauGB zustehende Vorkaufsrecht hinsichtlich zweier von ihr n&#228;her bezeichneter Teilfl&#228;chen des Grundst&#252;cks &#8230; auszu&#252;ben, und gab den Kaufvertragsparteien Gelegenheit zur &#196;u&#223;erung bis zum 5. September 2008. Der bevollm&#228;chtigte Notar beantragte mit Schreiben vom 15. September 2008 die Ausstellung eines Negativattestes f&#252;r den am 11. September 2008 notariell beurkundeten ge&#228;nderten Kaufvertrag, der sich nur noch auf den Grundst&#252;cksteil bezieht, der von der beabsichtigten Aus&#252;bung des Vorkaufsrechts durch die Beteiligte zu 3. nicht betroffen ist. Diesem Begehren entsprach die Beteiligte zu 3. mit Schreiben vom 23. September 2008.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nachdem sich die Beteiligten zu 1. und 2. zur Sache nicht weiter schriftlich ge&#228;u&#223;ert hatten, &#252;bte die Beteiligte zu 3. mit Bescheid vom 8. Oktober 2008 - den Beteiligten zu 1. und 2. jeweils am 10. Oktober 2008 zugestellt - das Vorkaufsrecht gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB f&#252;r die beiden insgesamt etwa 905 m<sup>2</sup> gro&#223;en Teilfl&#228;chen 451-1 (ca. 415 m<sup>2</sup>) und 451-2 (ca. 490 m<sup>2</sup>) des Grundst&#252;cks &#8230; aus, wobei sie diese in dem beigef&#252;gten Auszug aus der Liegenschaftskarte vom 3. September 2008, auf den Bezug genommen wird, rot markierte. Zur Begr&#252;ndung f&#252;hrte sie aus, dass das Grundst&#252;ck im Geltungsbereich des Bebauungsplans &#8230; liege. Der Bebauungsplan setze f&#252;r das gesamte Grundst&#252;ck eine Nutzung f&#252;r &#246;ffentliche Zwecke fest. Die Aus&#252;bung des Vorkaufrechts erfolge aus Gr&#252;nden der Verh&#228;ltnism&#228;&#223;igkeit jedoch nur f&#252;r die Teilfl&#228;chen 451-1 und 451-2. Die Verwirklichung dieser Planungen sei nach wie vor erforderlich. Die vom Vorkaufsrecht betroffenen Grundst&#252;cksteile seien unbebaut und dienten teilweise als Abgrenzungsfl&#228;chen zur &#8230; oder w&#252;rden als Parkplatz bzw. Fu&#223;weg genutzt. Die derzeitige Nutzung entspreche nicht den Festsetzungen des Bebauungsplans, der die Grundst&#252;cksteile als Stra&#223;enverkehrsfl&#228;che (Teilfl&#228;che 451-1) bzw. als Parkanlage/FHH und zum Teil als Bahnanlage (Teilfl&#228;che 451-2) vorsehe. Damit rechtfertige das Wohl der Allgemeinheit die Aus&#252;bung des Vorkaufrechts. Der zu zahlende Betrag bemesse sich gem&#228;&#223; &#167;&#160;28 Abs.&#160;4 BauGB nach den Vorschriften des Baugesetzbuches &#252;ber die Enteignungsentsch&#228;digung. Der Betrag ermittele sich im Einzelnen wie folgt: Die Wertermittlung erfolge auf der Grundlage der nachhaltigen gewerblichen Nutzung des Gesamtgrundst&#252;cks. Nach Auskunft des Gutachterausschusses f&#252;r Grundst&#252;ckswerte (Bodenrichtwertkarte mit Stand v. 1.8. 2008) betrage der Bodenwert f&#252;r ein Gewerbegrundst&#252;ck im Bereich &#8230; einschlie&#223;lich aller Anliegerbeitr&#228;ge 130 &#8364;/m<sup>2.</sup> Aufgrund der &#246;ffentlichen Ausweisung sei jedoch f&#252;r das Grundst&#252;ck keine Beitragspflicht entstanden, was einen pauschalen Abschlag von 20 &#8364;/m<sup>2</sup> rechtfertige. Der von ihr zu entrichtende derzeitige Verkehrswert der Teilfl&#228;chen betrage damit 110 &#8364;/m<sup>2</sup>, zusammen also ca. 99.550 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 10. November 2008 stellten die Beteiligten zu 1. und 2. den Antrag auf gerichtliche Entscheidung, den die Beteiligte zu 3. am 27. Februar 2009 dem Landgericht vorgelegt hat. Zur Begr&#252;ndung haben die Beteiligten zu 1. und 2. vorgetragen, sie wendeten sich gegen die Aus&#252;bung des Vorkaufsrechts und begehrten die Erteilung eines Negativattestes:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Aus&#252;bung des Vorkaufsrechts werde nicht durch das Wohl der Allgemeinheit gerechtfertigt und sei unverh&#228;ltnism&#228;&#223;ig. Die Planung eines zweispurigen Ausbaus der &#8230; sei vollkommen unkonkret und die Aus&#252;bung des Vorkaufsrechts deshalb nicht erforderlich. Die geplante Stra&#223;enverkehrsfl&#228;che w&#252;rde zudem mit ca. einem Meter in die Gastst&#228;tte hineinragen. Ohne Abriss des gesamten Geb&#228;udes w&#228;re daher die Ma&#223;nahme nicht realisierbar. Hinzu komme, dass die Stra&#223;enf&#252;hrung auch im Falle eines Verschwenkens der Fahrbahn derart nah am Geb&#228;ude vorbeif&#252;hren w&#252;rde, dass der Gastst&#228;ttenbetrieb vermutlich eingestellt werden m&#252;sste. F&#252;r die vorgesehene Erweiterung der bestehenden Gleisanlage w&#252;rden nur ca. 88,5 m<sup>2</sup> ben&#246;tigt und nicht ca. 490 m<sup>2</sup>, wie in dem Bescheid von der Beteiligten zu 3. angenommen. Abgesehen davon beabsichtige die Beteiligte zu 3., die Teilfl&#228;che &#8230; an die private &#8230; Eisenbahn AG weiter zu ver&#228;u&#223;ern. Eine Nutzung zu &#246;ffentlichen Zwecken sei daher nicht beabsichtigt. Ein etwaiges Interesse an der Errichtung eines Parks an dieser Stelle m&#252;sste jedenfalls hinter ihren Interessen zur&#252;cktreten. Denn ein Park von nur ca. 400 m<sup>2</sup>, eingebettet zwischen den &#8230; Bahngleisen und der stark befahrenen &#8230;, w&#228;re f&#252;r die Allgemeinheit nicht von Interesse.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Aus&#252;bung des Vorkaufsrechts sei ermessensfehlerhaft, weil die Beteiligte zu 3. keine Ermessenserw&#228;gungen angestellt, zumindest aber das Ermessen fehlerhaft ausge&#252;bt habe und der Verkehrswert des Grundst&#252;cksteils zu niedrig angesetzt worden sei. Irgendwelche Ermessenserw&#228;gungen zu der Frage, ob das Vorkaufsrecht ausge&#252;bt werden solle, seien dem angegriffenen Bescheid nicht zu entnehmen. Der Verwaltungsakt sei nicht ausreichend begr&#252;ndet. So fehlten Angaben dazu, ob die Aus&#252;bung des Vorkaufsrechts im konkreten Einzelfall durch das Wohl der Allgemeinheit gerechtfertigt sei. Auf ihre zu ber&#252;cksichtigenden privaten Belange und die &#246;rtlichen Besonderheiten, die sich aus dem Betriebskonzept der Gastst&#228;tte und der Lage des streitbefangenen Grundst&#252;cks zwischen der &#8230;Haltestelle &#8230; und der &#8230; erg&#228;ben, werde in der Begr&#252;ndung nicht ansatzweise eingegangen. So handele es sich bei der Teilfl&#228;che &#8230; um einen f&#252;r den Beteiligten zu 1. besonders sensiblen Grundst&#252;cksteil, dessen Verlust die Existenz des Gastst&#228;ttenbetriebes gef&#228;hrde. Denn &#252;ber diesen Teil erfolge die gesamte Anlieferung f&#252;r die Gastst&#228;tte. Ein anderer Zugang sei nicht vorhanden. Eine Anlieferung &#252;ber die hinteren Stellpl&#228;tze entlang der &#246;stlichen Geb&#228;udeseite sei nicht m&#246;glich, da sich dort die Holzterrasse mit dem Biergarten befinde. Eine derartige Belieferung w&#252;rde die G&#228;ste und den Betriebsablauf erheblich st&#246;ren. Eine Gastst&#228;tte von diesem Umfang k&#246;nne im &#220;brigen nicht dauerhaft mittels einer Sackkarre beliefert werden. Des Weiteren fehlten in dem Bescheid jegliche Ausf&#252;hrungen zur Verh&#228;ltnism&#228;&#223;igkeit. Allein die Feststellung, aus Gr&#252;nden der Verh&#228;ltnism&#228;&#223;igkeit habe man das Vorkaufsrecht nicht f&#252;r das gesamte Grundst&#252;ck ausge&#252;bt, sei nicht ausreichend. Bereits bei der Ermessensentscheidung &#252;ber die Aus&#252;bung des Vorkaufrechts h&#228;tten auch ihre wirtschaftlichen Belange beachtet werden m&#252;ssen. Bei der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung w&#228;re weiterhin zu er&#246;rtern gewesen, ob der Erwerb des Eigentums zur Verwirklichung der Festsetzungen &#252;berhaupt erforderlich sei oder ob stattdessen die Einr&#228;umung von Dienstbarkeiten in Betracht komme oder nur Teilfl&#228;chen erworben w&#252;rden, die f&#252;r den Beteiligten zu 1. eine geringere Belastung darstellten. Schlie&#223;lich sei der Entsch&#228;digungswert mit 110 &#8364;/m<sup>2</sup> viel zu niedrig angesetzt worden, weil es sich bei der Teilfl&#228;che &#8230; um potentielles Bauland handele, wo eine eingeschossige Wohnbebauung zul&#228;ssig sei. Der Preis im gew&#246;hnlichen Gesch&#228;ftsverkehr liege insoweit mindestens bei 225 &#8364;/m<sup>2</sup>. Mithin stehe ihnen eine Entsch&#228;digung in H&#246;he von 203.625 &#8364; zu. Im &#220;brigen sei eine Entsch&#228;digung f&#252;r die mit der Aus&#252;bung des Vorkaufsrechts einhergehenden Einnahmeausf&#228;lle des Gastst&#228;ttenbetriebs gem&#228;&#223; &#167;&#167;&#160;28 Abs.&#160;4, 96 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 BauGB zu leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beteiligten zu 1. und 2. haben beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">die Beteiligte zu 3. unter Aufhebung des Bescheides vom 8. Oktober 2008 zu verpflichten, ihnen ein Negativzeugnis &#252;ber die Nichtaus&#252;bung bzw. das Nichtbestehen eines gemeindlichen Vorkaufsrechts hinsichtlich des Verkaufs von ca. 415 m<sup>2</sup> des Flurst&#252;cks &#8230; sowie von ca. 490 m<sup>2</sup> des Flurst&#252;cks &#8230; der Gemarkung &#8230;. durch notariell beurkundeten Vertrag UR-Nr. &#8230; vom 14. M&#228;rz 2008 und UR-Nr. &#8230; vom 11. September 2008 des Notars &#8230; mit Amtssitz in &#8230; zu erteilen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beteiligte zu 3. hat keinen Antrag gestellt und erwidert, dass im Bebauungsplan &#8230; f&#252;r beide von der Aus&#252;bung des Vorkaufsrechts betroffenen Fl&#228;chen eine Nutzung f&#252;r &#246;ffentliche Zwecke i.S.d. &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB festgesetzt sei. Unter diesen Voraussetzungen rechtfertige das Wohl der Allgemeinheit die Aus&#252;bung des Vorkaufsrechts nur dann nicht, wenn eine besondere Ausnahmesituation vorliege; unerheblich sei, ob die Grundst&#252;cke alsbald plangem&#228;&#223; verwendet werden sollten. Eine besondere Ausnahmesituation sei insbesondere nicht deshalb gegeben, weil f&#252;r einen Teil der im angefochtenen Bescheid mit &#8230; bezeichneten Fl&#228;che im Bebauungsplan die unverbindliche Vormerkung &#8222;vorgesehene Bahnanlage&#8220; enthalten sei. Wenn die aktuell rechtsverbindliche Ausweisung durch einen derzeit in Vorbereitung befindlichen Planfeststellungsbeschluss, der den zweispurigen Ausbau der &#8230; Trasse zum Gegenstand habe, ge&#228;ndert werden sollte, so w&#228;re nach wie vor eine Nutzung f&#252;r &#246;ffentliche Zwecke festgesetzt. Auch eine &#220;bereignung der davon betroffenen Teilfl&#228;che an einen anderen Tr&#228;ger &#246;ffentlicher Belange w&#252;rde die Rechtfertigung der Aus&#252;bung des Vorkaufsrechts durch das Wohl der Allgemeinheit nicht in Frage stellen. Au&#223;erdem sei in dem Bescheid Ermessen ausge&#252;bt und dabei der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit beachtet worden. Das Vorkaufsrecht sei unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes lediglich f&#252;r Teile der im Bebauungsplan als Parkanlage festgesetzten Fl&#228;chen ausge&#252;bt worden, damit der vorhandene Geb&#228;udebestand erhalten bleiben k&#246;nne. Unzutreffend sei, dass die Realisierung einer Stra&#223;enverkehrsfl&#228;che auf der Teilfl&#228;che &#8230; ohne einen Abriss der vorhandenen Geb&#228;ude nicht m&#246;glich sei. Das Vorkaufsrecht sei vielmehr nur f&#252;r eine nicht bebaute, an die vorhandenen Geb&#228;ude grenzende Teilfl&#228;che ausge&#252;bt worden, obwohl im Bebauungsplan eine weiter nach Osten reichende Stra&#223;enverkehrsfl&#228;che festgesetzt sei. Hinsichtlich der Teilfl&#228;che &#8230; sei die Aus&#252;bung des Vorkaufsrechts auf einen kleinen Teil der im Bebauungsplan als Parkanlage festgesetzten Fl&#228;che beschr&#228;nkt worden, um - im Interesse der Beteiligten zu 1. und 2. - den vorhandenen Geb&#228;udebestand zu schonen und dar&#252;ber hinaus den Erhalt von Kfz-Stellpl&#228;tzen zu erm&#246;glichen. Die Inanspruchnahme der streitgegenst&#228;ndlichen Teilfl&#228;che f&#252;r eine &#246;ffentliche Parkanlage sei erforderlich, um eine attraktive und z&#252;gige Fu&#223;wegverbindung zwischen dem Bahnhofspark &#8230;. und der Gemeinde &#8230; herzustellen. Damit entstehe kein isolierter Park von nur 400 m<sup>2</sup>, sondern eine notwendige Vergr&#246;&#223;erung des bestehenden &#8230; Parks bis zur &#8230;. Im &#220;brigen sei eine Umstellung der Anlieferung der Gastst&#228;tte m&#246;glich und zumutbar. Was die Bemessung der Entsch&#228;digung angehe, sei unverst&#228;ndlich, weshalb auf einem seit 1994 als Stra&#223;enverkehrsfl&#228;che bzw. Parkanlage ausgewiesenen Grundst&#252;ck eine eingeschossige Wohnbebauung zul&#228;ssig sein solle. Soweit damit gemeint sein sollte, dass dem zu zahlenden Betrag die vor Inkrafttreten des Bebauungsplans &#8230; zul&#228;ssige, aber nicht ausge&#252;bte Nutzung zugrunde gelegt werden m&#252;sse, sei dies gem&#228;&#223; &#167;&#167;&#160;28 Abs.&#160;4, 95 Abs.&#160;2 Nr.&#160;7 BauGB unzutreffend, weil die vor 1994 aufgrund des Baustufenplans &#8230; festgesetzte Nutzung (eingeschossige Wohnbebauung) bereits &#252;ber sieben Jahre lang zul&#228;ssig gewesen sei, bevor sie durch den Bebauungsplan &#8230; aufgehoben worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Landgericht hat mit Urteil vom 26. August 2011, den Beteiligten zu 1. und 2. am 30. August 2011 zugestellt, den Antrag auf gerichtliche Entscheidung abgewiesen. Zur Begr&#252;ndung hei&#223;t es, der Antrag sei zwar nach &#167;&#160;217 Abs.&#160;1 Satz&#160;1 BauGB zul&#228;ssig, aber in der Sache unbegr&#252;ndet, weil der Bescheid vom 8. Oktober 2008 rechtm&#228;&#223;ig sei. Mit der Ver&#228;u&#223;erung des Eigentums an dem streitgegenst&#228;ndlichen Grundst&#252;ck durch notariellen Kaufvertrag vom 14. M&#228;rz 2008 sei nach &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB ein Vorkaufsrecht entstanden, das der Beteiligten zu 3. zustehe. Denn das Grundst&#252;ck liege im Geltungsbereich des Bebauungsplans &#8230;, der f&#252;r die gesamte Grundst&#252;cksfl&#228;che gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;11 und 15 BauGB eine Nutzung f&#252;r &#246;ffentliche Zwecke festsetze. Vor der Aus&#252;bung des Vorkaufrechts seien alle Wirksamkeitsvoraussetzungen f&#252;r den Kaufvertrag erf&#252;llt gewesen. Die Beteiligte zu 3. habe ihr Vorkaufsrecht formell und materiell einwandfrei ausge&#252;bt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In formeller Hinsicht habe sie insbesondere den Verwendungszweck des Grundst&#252;cks gem&#228;&#223; &#167;&#160;24 Abs.&#160;3 Satz&#160;2 BauGB in ausreichender Weise bezeichnet. Sie habe in der Begr&#252;ndung des Bescheids nicht nur angegeben, f&#252;r welchen Zweck die Teilfl&#228;chen &#8230; und &#8230; ausgewiesen seien, sondern zugleich erkl&#228;rt, dass die Verwirklichung dieser Planungen nach wie vor erforderlich sei. Es best&#252;nden daher keine Zweifel, dass die Fl&#228;chen jeweils f&#252;r den Zweck verwendet werden sollten, f&#252;r den sie ausgewiesen worden seien. Dies reiche aus, um beurteilen zu k&#246;nnen, ob eine derartige Inanspruchnahme des Grundst&#252;cks durch das Wohl der Allgemeinheit gerechtfertigt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Aus&#252;bung des Vorkaufsrechts f&#252;r die Teilfl&#228;chen &#8230; und &#8230; sei materiell durch das Wohl der Allgemeinheit i.S.d. &#167;&#160;24 Abs.&#160;3 Satz&#160;1 BauGB gerechtfertigt. In den F&#228;llen des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB sei die Aus&#252;bung des Vorkaufsrechts in aller Regel durch das Allgemeinwohl gedeckt, wenn das Grundst&#252;ck nach den Festsetzungen des Bebauungsplans f&#252;r einen &#246;ffentlichen Zweck bestimmt sei und es von der Sache her in das Eigentum der Gemeinde &#252;berf&#252;hrt werden m&#252;sse. Grunds&#228;tzlich ergebe sich die Rechtfertigung des Vorkaufs bereits aus der rechtsverbindlichen Festsetzung im Bebauungsplan; nur besondere Ausnahmesituationen erforderten eine zus&#228;tzliche Erl&#228;uterung. Das Vorkaufsrecht sei auch dann durch das Wohl der Allgemeinheit gerechtfertigt, wenn es ausge&#252;bt werde beim Kauf von Fl&#228;chen, die nicht sofort, sondern zu einem sp&#228;teren Zeitpunkt ben&#246;tigt w&#252;rden, wie z.B. Verkehrs- oder &#246;ffentliche Gr&#252;nfl&#228;chen. F&#252;r die Teilfl&#228;che &#8230; ergebe sich eine besondere Ausnahmesituation nicht daraus, dass die Festsetzung der Verkehrsfl&#228;che teilweise das Bestandsgeb&#228;ude erfasse. Die Grenzen der Teilfl&#228;che &#8230; sparten das auf dem Grundst&#252;ck vorhandene Geb&#228;ude aus. Die Ausweisung des Bebauungsplans schneide zwar tats&#228;chlich um etwa einen Meter in das Geb&#228;ude hinein, doch werde dieser schmale Streifen f&#252;r den Stra&#223;enausbau anscheinend nicht ben&#246;tigt. Da sich in diesem Bereich der Fu&#223;weg befinde, sei ein Verzicht der Beteiligten zu 3. auf den Erwerb dieses Grundst&#252;cksteils nachvollziehbar. Der teilweise Verzicht stelle nicht in Frage, dass der Erwerb der verbleibenden Verkehrsfl&#228;che dem Allgemeinwohl diene. Eine Ausnahme ergebe sich ferner nicht daraus, dass bei einem Ausbau der &#8230; die Stra&#223;e derart nah am Geb&#228;ude vorbeif&#252;hren w&#252;rde, dass der Gastst&#228;ttenbetrieb eingestellt werden m&#252;sste. Zum einen sei derzeit nicht erkennbar, wie nah die Fahrstreifen an das Geb&#228;ude heranr&#252;ckten. Zum anderen gebe es keine konkreten Anhaltspunkte daf&#252;r, dass auf das Geb&#228;ude allein infolge einer Verbreiterung der Stra&#223;e derart schwerwiegende Immissionen einwirken k&#246;nnten, dass jeglicher Gesch&#228;ftsbetrieb unm&#246;glich gemacht werde. Hinsichtlich der Teilfl&#228;che &#8230; ergebe sich keine besondere Ausnahmesituation aus dem Umstand, dass ein Teil dieser Fl&#228;che f&#252;r die Erweiterung des angrenzenden Bahngel&#228;ndes durch die &#8230; ben&#246;tigt werden k&#246;nnte. Die entsprechende Planung sei im Oktober 2008 nicht derart konkret gewesen, dass eine Aus&#252;bung des Vorkaufsrechts zugunsten der &#8230; Bahn nach &#167;&#160;27a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB in Betracht gekommen w&#228;re, denn noch im Mai 2009 habe sich ein entsprechender Planfeststellungsbeschluss erst in der Vorbereitungsphase befunden. Zudem werde von der &#8230; Eisenbahn &#8230; lediglich beabsichtigt, ihr Gel&#228;nde f&#252;r das Versetzen des Bahnsteigs um etwa 1,5 m in nordwestlicher Richtung zu erweitern. Selbst wenn diese Pl&#228;ne zu einem sp&#228;teren Zeitpunkt realisiert werden sollten, w&#252;rde diese geringf&#252;gige Erweiterung die vorgesehene Nutzung der Teilfl&#228;che &#8230; als Parkanlage nicht in Frage stellen. In diesem Falle verbliebe immer noch eine etwa 4,5 m breite Verbindung zu dem vorhandenen Bahnhofspark. Hieraus lasse sich nicht ableiten, dass das Vorkaufsrecht lediglich zum Zwecke der Weiterver&#228;u&#223;erung an die &#8230; Eisenbahn AG ausge&#252;bt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Bei der Aus&#252;bung des Vorkaufsrechts seien keine Ermessensfehler i.S.d. &#167;&#160;223 Satz&#160;1 BauGB festzustellen. Ein Ermessensfehler ergebe sich insbesondere nicht aus dem Einwand, dass die Aus&#252;bung des Vorkaufsrechts unverh&#228;ltnism&#228;&#223;ig sei. Eine Beeintr&#228;chtigung des Gastst&#228;ttenbetriebs sei allein mit dem Erwerb der Teilfl&#228;che &#8230; zwischen dem Geb&#228;ude und dem derzeitigen Gehweg nicht verbunden. Eine derartige Beeintr&#228;chtigung m&#246;ge zwar als Folge einer zuk&#252;nftigen Stra&#223;enerweiterung denkbar sein, gegen den zugrunde liegenden Planungsakt k&#246;nnte der Beteiligte zu 1. aber um Rechtsschutz nachsuchen. Ein Verzicht auf die Umsetzung der Gr&#252;nplanung oder eine Verkleinerung der Teilfl&#228;che &#8230; sei ebenfalls nicht geboten, um die Angemessenheit der Aus&#252;bung des Vorkaufsrechts zu wahren. Bei dieser Fl&#228;che handele es sich nicht um einen Grundst&#252;cksteil, dessen Verlust die Existenz des Gastst&#228;ttenbetriebs gef&#228;hrden w&#252;rde. Selbst wenn &#252;ber diese Fl&#228;che die derzeitige Belieferung des Betriebs erfolgten sollte, k&#246;nnten entsprechende Vorg&#228;nge auch auf einem anderen Weg, insbesondere &#252;ber die n&#246;rdlich des Geb&#228;udes liegende Fl&#228;che und das r&#252;ckw&#228;rtige Grundst&#252;ck, geschehen. Gr&#252;nde, warum dies nicht m&#246;glich sein sollte, h&#228;tten die Beteiligten zu 1. und 2. nicht hinreichend dargelegt. Ebenso wenig ergebe sich eine Existenzgef&#228;hrdung des Gastst&#228;ttenbetriebs aus dem Wegfall der auf der Teilfl&#228;che &#8230; liegenden Parkpl&#228;tze, die von den Besuchern nicht mehr genutzt werden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Letztlich begegne die festgesetzte H&#246;he des Entsch&#228;digungsbetrags nach &#167;&#160;28 Abs.&#160;4 i.V.m. &#167;&#167;&#160;93 ff. BauGB keinen rechtlichen Bedenken. Angesichts der Festsetzungen f&#252;r &#246;ffentliche Zwecke bestehe an der abstrakten Enteignungsm&#246;glichkeit der Teilfl&#228;chen &#8230; und &#8230; nach den &#167;&#167;&#160;85 ff. BauGB kein Zweifel. Hingegen m&#252;sse deren Enteignung im Zeitpunkt der Aus&#252;bung des Vorkaufsrechts nicht konkret zul&#228;ssig gewesen sein, denn das Vorkaufsrecht solle bereits ausge&#252;bt werden k&#246;nnen, wenn feststehe, dass zu irgendeinem sp&#228;teren Zeitpunkt das Grundst&#252;ck entsprechend den Festsetzungen des Bebauungsplans enteignet werden k&#246;nnte. Die Voraussetzungen des &#167;&#160;87 Abs.&#160;2 BauGB brauchten nicht erf&#252;llt zu sein. Soweit demgegen&#252;ber teilweise vertreten werde, dass eine Enteignung im Zeitpunkt der Aus&#252;bung des Vorkaufsrechts konkret m&#246;glich sein m&#252;sse, w&#252;rden die Anforderungen an die Aus&#252;bung des Vorkaufsrechts gerade in seinen Hauptanwendungsf&#228;llen &#252;berspannt. Die Beteiligte zu 3. habe die H&#246;he der Entsch&#228;digung in Anwendung der &#167;&#167;&#160;95 f. BauGB mit 99.550 &#8364; zutreffend bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beteiligten zu 1. und 2. haben am 29. September 2011 Berufung gegen das erstinstanzliche Endurteil eingelegt. Zur Begr&#252;ndung tragen sie mit ihrem am 27. Oktober 2011 eingegangenen Schriftsatz vor, dass die Aus&#252;bung des Vorkaufsrechts nicht durch das Wohl der Allgemeinheit gerechtfertigt sei. Das Landgericht habe au&#223;er Acht gelassen, dass eine Rechtfertigung durch das Wohl der Allgemeinheit ausscheide, weil die Aus&#252;bung des Vorkaufsrechts f&#252;r die Teilfl&#228;che &#8230; nur erfolgt sei, um privatwirtschaftlichen Gewinnstreben nachzugehen. Denn entgegen der Annahme des Landgerichts h&#228;tte die Beteiligte zu 3. ihr Vorkaufsrecht gem&#228;&#223; &#167;&#160;27a BauGB zugunsten der &#8230; Eisenbahn AG aus&#252;ben k&#246;nnen. Dass sie stattdessen die Aus&#252;bung zu eigenen Gunsten vorgezogen habe, spreche daf&#252;r, dass es ihr um den sp&#228;teren Verkauf, die Erzielung eines h&#246;heren Kaufpreises und damit um privatwirtschaftliches Gewinnstreben gegangen sei. Das Landgericht habe zwar die M&#246;glichkeit gesehen, dass die Beteiligte zu 3. gem&#228;&#223; &#167;&#160;27a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB das Vorkaufsrecht f&#252;r die Teilfl&#228;che &#8230; zugunsten der &#8230; Eisenbahn AG h&#228;tte aus&#252;ben k&#246;nnen. Dies sei aber mit dem Argument verworfen worden, dass eine entsprechende Planung im Oktober 2008 nicht hinreichend konkret gewesen sei. Diese Begr&#252;ndung sei nicht tragf&#228;hig, weil f&#252;r die Aus&#252;bung des Vorkaufsrechts zugunsten eines &#246;ffentlichen Bedarfs- oder Erschlie&#223;ungstr&#228;gers keine anderen Voraussetzungen gelten w&#252;rden als f&#252;r die Aus&#252;bung des Vorkaufsrechts gem&#228;&#223; &#167;&#160;24 BauGB, soweit in &#167;&#160;27a BauGB nichts anderes bestimmt sei. Die Aus&#252;bung des Vorkaufsrechts zugunsten eines Dritten m&#252;sse daher ebenfalls durch das Wohl der Allgemeinheit gerechtfertigt sein. Daraus folge, dass in Bezug auf den Zeitrahmen und die konkrete Planung, die die Aus&#252;bung des Vorkaufsrechts durch das Allgemeinwohl rechtfertigten, f&#252;r &#167;&#160;27a BauGB keine Besonderheiten gelten w&#252;rden. Das Landgericht h&#228;tte also f&#252;r die durch das Allgemeinwohl gerechtfertigte Aus&#252;bung des Vorkaufsrechts zugunsten Dritter gem&#228;&#223; &#167;&#160;27a BauGB hinsichtlich des Zeitrahmens der Planung denselben Ma&#223;stab anlegen m&#252;ssen, wie f&#252;r das Vorkaufsrecht nach &#167;&#160;24 BauGB. Wenn es f&#252;r die vom Allgemeinwohl gerechtfertigte Aus&#252;bung des Vorkaufsrechts nach &#167;&#160;24 BauGB aber ausreiche, dass die Teilfl&#228;che &#8230; nicht sofort, sondern erst zu einem sp&#228;teren Zeitpunkt oder m&#246;glicherweise gar nicht ben&#246;tigt werde, so m&#252;sse dies ebenso f&#252;r die Fl&#228;che &#8230; und die Aus&#252;bung des Vorkaufsrechts zugunsten eines &#246;ffentlichen Bedarfs- oder Erschlie&#223;ungstr&#228;gers gem&#228;&#223; &#167;&#160;27a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB gelten. Dass die Teilfl&#228;che &#8230; blo&#223; zur Weiterver&#228;u&#223;erung an die &#8230; Eisenbahn AG erworben worden sei, h&#228;tte das Landgericht auch daran ersehen k&#246;nnen, dass einer lediglich 4,5 m breiten Fl&#228;che, die &#252;berdies an einer Bahntrasse und Hauptverkehrsstra&#223;e liege, die Eignung als Parkanlage fehle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht habe weiterhin nicht erkannt, dass in Bezug auf die Teilfl&#228;che &#8230; eine besondere Ausnahmesituation vorliege, die eine zus&#228;tzliche Erl&#228;uterung zugunsten eines Erwerbs der &#246;ffentlichen Hand erfordere, weil die geplante Erweiterung der &#8230;. unter Inanspruchnahme der streitgegenst&#228;ndlichen Fl&#228;che faktisch unm&#246;glich sei. Denn die Stra&#223;e solle auf der ganzen Fl&#228;che gebaut werden und nur das Geb&#228;ude aussparen. Eine derartige Stra&#223;enf&#252;hrung, die praktisch durch ein Geb&#228;ude hindurchgehe, sei tats&#228;chlich unm&#246;glich. Das Landgericht habe sich insoweit nicht mit der Frage besch&#228;ftigt, wie die Stra&#223;e an dem vorhandenen Geb&#228;ude vorbeigef&#252;hrt werden solle. Zweifel an der Vollst&#228;ndigkeit der Tatsachenfeststellungen best&#252;nden auch im Hinblick darauf, dass f&#252;r das Gericht derzeit nicht erkennbar sein solle, wie nahe die Fahrstreifen an das Geb&#228;ude heranr&#252;cken w&#252;rden, obwohl sich aus der dem angegriffenen Bescheid beigef&#252;gten Liegenschaftskarte deutlich entnehmen lasse, dass die f&#252;r den Stra&#223;enbau ben&#246;tigte Verkehrsfl&#228;che direkt um das Geb&#228;ude herumf&#252;hre. Bei einer Hauptstra&#223;e, die so direkt an ein Geb&#228;ude heranreiche, dass sie praktisch durch dieses hindurchf&#252;hre, best&#252;nden zudem konkrete Anhaltspunkte, dass auf das Geb&#228;ude derart schwerwiegende Immissionen einwirkten, dass jeglicher Gesch&#228;ftsbetrieb unm&#246;glich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Des Weiteren h&#228;tte das Landgericht beanstanden m&#252;ssen, dass die Beteiligte zu 3. ihr Ermessen fehlerhaft ausge&#252;bt habe. Dies ergebe sich bereits daraus, dass der Bescheid vom 8. Oktober 2008 keine den Anforderungen des Art.&#160;19 Abs.&#160;4 GG gen&#252;gende Begr&#252;ndung enthalte. Die Beteiligte zu 3. teile dort lediglich mit, dass die streitigen Fl&#228;chen gem&#228;&#223; den Festsetzungen des Bebauungsplans in Anspruch genommen werden sollten und das Wohl der Allgemeinheit die Aus&#252;bung des Vorkaufsrechts rechtfertige. Gesichtspunkte, von welchen sich die Beteiligte zu 3. zu diesem Ergebnis habe leiten lassen, f&#228;nden sich in dem Bescheid nicht. Es sei nicht klar, ob &#252;berhaupt verschiedene Gesichtspunkte in Erw&#228;gung gezogen worden seien. Davon abgesehen sei die Beurteilung des Landgerichts, die Entscheidung der Beteiligten zu 3. versto&#223;e nicht gegen den Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz, unzutreffend. Die Ausf&#252;hrungen des Landgerichts zu der Frage, ob eine Belieferung der Gastst&#228;tte &#252;ber die n&#246;rdlich des Geb&#228;udes liegende Fl&#228;che und das r&#252;ckw&#228;rtige Grundst&#252;ck erfolgen k&#246;nnte, gingen fehl. Wenn das Gericht insoweit keine Hinderungsgr&#252;nde gesehen habe, liege das lediglich an der unzureichenden Auseinandersetzung mit ihrem Tatsachenvorbringen im Schriftsatz vom 17. M&#228;rz 2009. Dort sei dargelegt, aus welchen Gr&#252;nden eine alternative Belieferung der Gastst&#228;tte &#252;ber den r&#252;ckw&#228;rtigen Teil des Grundst&#252;cks nicht m&#246;glich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Au&#223;erdem habe das Landgericht die Grunds&#228;tze der Entsch&#228;digung nach &#167;&#160;28 Abs.&#160;4 BauGB zu Unrecht angewandt. Wenn das Gericht meine, f&#252;r die Anwendung des &#167;&#160;28 Abs.&#160;4 BauGB m&#252;ssten die Voraussetzungen der Enteignung nicht tats&#228;chlich vorliegen, weil andernfalls die Anforderungen an die Aus&#252;bung des Vorkaufsrechts &#252;berspannt w&#252;rden, sei dem entgegenzuhalten, dass die Aus&#252;bung des Vorkaufsrechts und die Frage der Entsch&#228;digung rechtlich getrennt zu beurteilen seien. Nur im Falle der konkreten Enteignungsm&#246;glichkeit sei es mit der Eigentumsgarantie aus Art.&#160;14 GG vereinbar, wenn der Zugriff auf das Grundst&#252;ck zu einem geringeren als dem im Kaufvertrag vereinbarten Wert erfolge. Schlie&#223;lich beruhe die Entscheidung des Verk&#228;ufers zum Verkauf auch ausschlaggebend darauf, dass er den Kaufpreis selbst bestimme. Dass die Entscheidung zum Verkauf erheblich vom Kaufpreis beeinflusst werde und ein Eingriff in diese Entscheidung nicht ohne weiteres m&#246;glich sein solle, zeige auch &#167;&#160;28 Abs.&#160;3 Satz&#160;2 BauGB. Nach dieser Vorschrift k&#246;nne der Verk&#228;ufer vom Kauf sogar zur&#252;cktreten, wenn die ihr Vorkaufsrecht aus&#252;bende Gemeinde einen h&#246;her liegenden Kaufpreis an den Verkehrswert anpasse.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beteiligten zu 1. und 2. beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Hamburg vom 26. August 2011 abzu&#228;ndern und<br>1. den Bescheid der Beteiligten zu 3. vom 8. Oktober 2008 aufzuheben sowie<br>2. die Beteiligte zu 3. unter Aufhebung des vorgenannten Bescheides zu verpflichten, ein Negativattest &#252;ber die Nichtaus&#252;bung und das Nichtbestehen eines Vorkaufsrechts f&#252;r die mit notariell beurkundeten Vertrag vom 14. M&#228;rz 2008 mitverkauften Teilfl&#228;chen &#8230; und &#8230;. des Flurst&#252;cks &#8230; der Gemarkung &#8230;, die in dem dem vorgenannten Bescheid beigef&#252;gten Auszug aus der Liegenschaftskarte vom 3. September 2008 rot markiert sind, auszustellen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beteiligte zu 3. hat sich im Berufungsverfahren nicht ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird erg&#228;nzend Bezug genommen auf die gewechselten Schrifts&#228;tze und die beigezogene Sachakte der Beteiligten zu 3., die zum Gegenstand der m&#252;ndlichen Verhandlung gemacht worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache mit beiden Antr&#228;gen keinen Erfolg. Die zul&#228;ssige Anfechtungsklage ist unbegr&#252;ndet, weil der Bescheid der Beteiligten zu 3. vom 8. Oktober 2008 &#252;ber die Aus&#252;bung des Vorkaufsrechts f&#252;r die Teilfl&#228;chen &#8230; und &#8230; des Grundst&#252;cks &#8230; Chaussee &#8230; rechtm&#228;&#223;ig ist (1.). Die Verpflichtungsklage ist mangels Rechtsschutzinteresses bereits unzul&#228;ssig und dar&#252;ber hinaus auch unbegr&#252;ndet, weil die Beteiligten zu 1. und 2. keinen Anspruch auf Erteilung des begehrten Negativattestes haben (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>1. Die Anfechtungsklage der Beteiligten zu 1. und 2. ist unbegr&#252;ndet, weil der Bescheid der Beteiligten zu 3. &#252;ber die Aus&#252;bung des Vorkaufsrechts dem Grunde (a) wie der H&#246;he (b) nach rechtm&#228;&#223;ig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Die Aus&#252;bung des Vorkaufsrechts ist dem Grunde nach formell (aa) und materiell rechtm&#228;&#223;ig (bb).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>aa) Wie bereits das Landgericht zutreffend ausgef&#252;hrt hat, ist das Vorkaufsrecht von der Beteiligten zu 3. gem&#228;&#223; &#167;&#160;28 Abs.&#160;2 Satz&#160;1 BauGB fristgem&#228;&#223; binnen zwei Monaten nach der Mitteilung des Kaufvertrags ausge&#252;bt worden. Denn wenn - wie im vorliegenden Fall - die Erteilung von Genehmigungen f&#252;r die Wirksamkeit des Kaufvertrages noch aussteht, beginnt die Frist erst mit der Mitteilung der Genehmigungen zu laufen (siehe Stock in: Ernst/Zinkahn/ Bielenberg/Krautzberger, BauGB, &#167;&#160;28 Rn. 27; Grziwotz in: Spannowsky/Uechtritz, BauGB, 2009, &#167;&#160;28 Rn. 22; Roos in: Br&#252;gelmann, BauGB, &#167;&#160;28 Rn. 12; Paetow in: Berliner Kommentar zum BauGB, 3. Aufl. 2002, &#167;&#160;28 Rn. 10). Zu der gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Satz&#160;1 BauGB gebotenen Mitteilung des gesamten Inhalts des Kaufvertrags geh&#246;rt es auch, dass f&#252;r die Wirksamkeit des Kaufvertrags erforderliche Genehmigungen erteilt worden sind (OVG L&#252;neburg, Beschl. v. 27.5.2008, BauR 2008, 1570, 1571). Demgem&#228;&#223; wurde der Lauf der zweimonatigen Frist erst mit der Mitteilung der Genehmigung des Beteiligten zu 2. b) am 18. August 2008 in Gang gesetzt, so dass die Frist am Montag, den 20. Oktober 2008, ablief. Die Aus&#252;bung des Vorkaufsrechts am 10. Oktober 2008 erfolgte mithin fristgem&#228;&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beteiligte zu 3. hat bei der Aus&#252;bung des Vorkaufsrechts auch den Verwendungszweck des Grundst&#252;cks gem&#228;&#223; &#167;&#160;24 Abs.&#160;3 Satz&#160;2 BauGB ordnungsgem&#228;&#223; angegeben. Die Gemeinde soll schon bei Erlass des Verwaltungsakts den Zweck offenlegen, zu dem sie das Grundst&#252;ck erwerben will. Diese Angabe soll Eigent&#252;mer und K&#228;ufer die M&#246;glichkeit geben, zu pr&#252;fen, ob die Aus&#252;bung des Vorkaufsrechts vom Wohl der Allgemeinheit gerechtfertigt ist. In den F&#228;llen des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB f&#252;hrt die Angabe des Verwendungszwecks dar&#252;ber hinaus nach &#167;&#160;27 Abs.&#160;2 Nr.&#160;1 BauGB zum Ausschluss eines Abwendungsrechts des K&#228;ufers nach &#167;&#160;27 Abs.&#160;1 BauGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Gemessen daran hat die Beteiligte zu 3. mit ihren knappen, aber pr&#228;zisen Angaben in dem angefochtenen Bescheid dem formellen Begr&#252;ndungserfordernis des &#167;&#160;24 Abs.&#160;3 Satz&#160;2 BauGB gen&#252;gt: Denn sie hat dargelegt, dass die beiden Teilfl&#228;chen f&#252;r eine den planerischen Festsetzungen des Bebauungsplans &#8230; entsprechende Nutzung f&#252;r &#246;ffentliche Zwecke i.S.v. &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB in Anspruch genommen w&#252;rden. Der Bebauungsplan sehe n&#228;mlich f&#252;r die beiden Teilfl&#228;chen die Festsetzung als Stra&#223;enverkehrsfl&#228;che bzw. als Parkanlage/FHH und zum Teil als Bahnanlage vor. Diese Angaben beziehen sich auf den Einzelfall und geben Aufschluss dar&#252;ber, auf welche konkreten Gr&#252;nde des Wohls der Allgemeinheit die Beteiligte zu 3. ihr Vorkaufsrecht st&#252;tzt. Die Kaufvertragsparteien wurden dadurch in die Lage versetzt, inhaltlich zu &#252;berpr&#252;fen, ob die Aus&#252;bung des Vorkaufsrechts vom Wohl der Allgemeinheit gerechtfertigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Da es sich bei der Aus&#252;bung des Vorkaufsrechts zugleich um eine Ermessensentscheidung handelt, hat die Angabe des Verwendungszwecks auch f&#252;r die Begr&#252;ndung dieser Entscheidung Bedeutung. In &#167;&#160;24 Abs.&#160;3 Satz&#160;2 BauGB ist vor diesem Hintergrund lediglich eine fachspezifische (Mindest-)Begr&#252;ndungspflicht zu sehen, die durch die allgemeine Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHApP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HmbVwVfG","Landesnorm Hamburg","Begr&#252;ndung des Verwaltungsaktes","Hamburgisches Verwaltungsverfahrensgesetz (HmbVwVfG) vom 9. November 1977","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;39 Abs.&#160;1 Satz&#160;3 HmbVwVfG</a> erg&#228;nzt wird (vgl. OVG Magdeburg, Beschl. v. 11.3.2010, ZfBR 2010, 379; zustimmend Kopp/Ramsauer, VwVfG, 12. Aufl. 2011, &#167;&#160;39 Rn. 13b). Daraus folgt im Grundsatz die Pflicht der Gemeinde, die Ermessensgesichtspunkte offenzulegen und zu erl&#228;utern, weshalb sie sich gerade f&#252;r den Erwerb des betroffenen Grundst&#252;cks entschieden hat. Dabei hat sie neben dem Verwendungszweck des Grundst&#252;cks auch die Abw&#228;gung des F&#252;r und Wider der sich gegen&#252;berstehenden &#246;ffentlichen und privaten Belange erkennen zu lassen oder andere Alternativen im Rahmen ihres Ermessensspielraums zu diskutieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Entgegen den Einw&#228;nden der Berufung gen&#252;gt der angefochtene Bescheid der Beteiligten zu 3. jedoch auch dieser erweiterten Begr&#252;ndungspflicht: Denn bei der Aus&#252;bung des Vorkaufsrechts in den F&#228;llen des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB handelt es sich um eine intendierte Entscheidung, die im Regelfall keine (weiteren) Ermessenserw&#228;gungen mehr erfordert, sofern kein Ausnahmefall vorliegt (siehe Stock, a.a.O., &#167;&#160;24 Rn. 67; Roos, a.a.O., &#167;&#160;24 Rn. 47; Paetow, a.a.O., &#167;&#160;28 Rn 40; ferner OVG L&#252;neburg, Urt. v. 28.2.1983, ZMR 1984, 389). Hiervon ist auch das Landgericht ausgegangen, wenn es angenommen hat, dass in den F&#228;llen des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB die Aus&#252;bung des Vorkaufsrechts in aller Regel durch das Allgemeinwohl gedeckt sei, so dass nur in besonderen Ausnahmesituationen eine zus&#228;tzliche Erl&#228;uterung erforderlich sei. Der Verleihung eines Vorkaufsrechts f&#252;r ein Grundst&#252;ck zur Verwirklichung einer im Bebauungsplan festgesetzten Nutzung f&#252;r &#246;ffentliche Zwecke ist gleichsam der Wille des Gesetzgebers eingeschrieben, dass dieses Vorkaufsrecht im Regelfall ausge&#252;bt wird. Da dem Vorkaufsrecht nach &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB nur diejenigen Fl&#228;chen im Geltungsbereich eines Bebauungsplans unterliegen, f&#252;r die eine Nutzung f&#252;r &#246;ffentliche Zwecke (oder f&#252;r Ausgleichsma&#223;nahmen nach &#167;&#160;1a Abs.&#160;3 BauGB) festgesetzt worden ist, wird ihr Erwerb regelm&#228;&#223;ig aus sachlichen Gr&#252;nden f&#252;r die Durchf&#252;hrung des Bebauungsplans erforderlich sein (Paetow, a.a.O., &#167;&#160;28 Rn. 38; Stock, a.a.O., &#167;&#160;28 Rn. 79). Dies bedarf keiner besonderen Begr&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Wenn die Beteiligten zu 1. und 2. demgegen&#252;ber geltend machen, es liege insofern ein Ausnahmefall vor, als die Gastst&#228;tte auf dem Grundst&#252;ck &#8230; Chaussee &#8230; durch den Verlust der beiden Teilfl&#228;chen zuk&#252;nftig unzumutbaren (L&#228;rm-)Immissionen ausgesetzt sei und ihre Belieferung unm&#246;glich werde, greifen diese Einw&#228;nde schon deshalb nicht durch, weil sie in der Anh&#246;rung von den Beteiligten zu 1. und 2. nicht geltend gemacht worden sind. Denn Gr&#252;nde, die in der Sph&#228;re des Betroffenen liegen, die dieser aber nicht vorgetragen hat, und die sich der Beh&#246;rde nicht aufdr&#228;ngen mussten, m&#252;ssen von ihr bei der Ermessensaus&#252;bung auch nicht er&#246;rtert werden (U. Stelkens in: Stelkens/Bonk/Sachs, VwVfG, 7. Aufl. 2008, &#167;&#160;39 Rn. 61). Eine Ermessensentscheidung wird nicht dadurch rechtswidrig, dass die Beh&#246;rde einen Sachverhalt nicht ber&#252;cksichtigt hat, den der Betroffene selbst h&#228;tte vorbringen m&#252;ssen (Kallerhoff in: Stelkens/Bonk/Sachs, VwVfG, 7. Aufl. 2008, &#167;&#160;26 Rn. 52). Unerheblich sind daher die Einw&#228;nde, die die Beteiligten zu 1. und 2. im Zusammenhang mit dem Gastst&#228;ttenbetrieb erstmals im gerichtlichen Verfahren vorgetragen haben. Derartige betriebsinterne Vorg&#228;nge, wie die Belieferungswege der Gastst&#228;tte, mussten sich der Beteiligten zu 3. bei ihrer Ermessenentscheidung nicht aufdr&#228;ngen. Als m&#246;gliche Folge des Erwerbs eines lediglich einen Meter breiten Grundst&#252;cksstreifens als Stra&#223;enverkehrsfl&#228;che musste sich der Beteiligten zu 3. ebenso wenig aufdr&#228;ngen, dass die Gastst&#228;tte infolgedessen unzumutbaren L&#228;rmimmissionen ausgesetzt sein w&#252;rde. Anders als die Beteiligten zu 1. und 2. anzunehmen, ist nicht davon auszugehen, dass die zus&#228;tzliche Verkehrsfl&#228;che als Fahrstreifen f&#252;r den Kraftfahrzeugverkehr genutzt wird. Denn zu der gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;11 BauGB 1986 festgesetzten Verkehrsfl&#228;che geh&#246;ren ebenso Geh- und Fahrradweg. Au&#223;erdem bestehen keine Anhaltspunkte f&#252;r die Annahme, dass die Verbreiterung der Stra&#223;enverkehrsfl&#228;che nicht so geplant werden kann, dass unzumutbare L&#228;rmimmissionen f&#252;r die Gastst&#228;tte ausgeschlossen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>bb) Das Vorkaufsrecht ist materiell entstanden, weil nach der Vorlage der Genehmigungserkl&#228;rung des Beteiligten zu 2. b) ein wirksamer Kaufvertrag &#252;ber die beiden Teilfl&#228;chen vorliegt. Nach einhelliger Auffassung kann sich das Vorkaufsrecht auf Teile eines (Buch-) Grundst&#252;cks beschr&#228;nken (Roos, a.a.O., &#167;&#160;24 Rn. 46; Paetow, a.a.O., &#167;&#160;24 Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Vorkaufsrecht steht der Beteiligten zu 3. auf der Grundlage des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB beim Kauf von Grundst&#252;cken im Geltungsbereich eines Bebauungsplans zu, soweit es sich um Fl&#228;chen handelt, f&#252;r die nach dem Bebauungsplan eine Nutzung f&#252;r &#246;ffentliche Zwecke festgesetzt ist. Zu den Fl&#228;chen mit &#246;ffentlicher Zweckbestimmung geh&#246;ren u.a. die Verkehrsfl&#228;chen i.S.d. &#167;&#160;9 Abs.&#160;1 Nr.&#160;11 BauGB 1986 und &#246;ffentliche Gr&#252;nfl&#228;chen i.S.d. &#167;&#160;9 Abs.&#160;1 Nr.&#160;15 BauGB 1986, wie z.B. Parkanlagen. F&#252;r die beiden vom Vorkaufsrecht betroffenen Teilfl&#228;chen gelten gem&#228;&#223; dem Bebauungsplan &#8230; eben diese Festsetzungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Aus dem Umstand, dass die Festsetzungen f&#252;r das Flurst&#252;ck &#8230; seit dem Inkrafttreten des Bebauungsplans im Jahr 1994 bis zur Aus&#252;bung des Vorkaufsrechts im Jahr 2008 beinahe 15 Jahre lang nicht verwirklicht worden sind, ist nicht bereits auf ihre Unwirksamkeit zu schlie&#223;en. Die Frage, aus welchen tats&#228;chlichen oder rechtlichen Gr&#252;nden mit der Realisierung einer planerischen Festsetzung auf absehbare Zeit nicht zu rechnen ist, beurteilt sich nach den Umst&#228;nden des Einzelfalls (so BVerwG, Beschl. v. 14.6.2007, BRS 71 Nr.&#160;3). In Bezug auf den avisierten zeitlichen Prognosehorizont kann im Allgemeinen ein Zeitraum von zehn bis 15 Jahren zugrunde gelegt werden (Gaentzsch in: Berliner Kommentar zum BauGB, 3. Aufl. 2002, &#167;&#160;5 Rn. 10; S&#246;fker in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, &#167;&#160;5 BauGB Rn. 13; L&#246;hr in: Battis/Krautzberger/L&#246;hr, BauGB, 11. Aufl. 2009, &#167;&#160;5 Rn. 1). Dieser Zeitraum ist hier aber l&#228;nger zu bemessen, weil dem Plangeber bereits bei Planerlass bekannt war, dass die bislang auf dem Flurst&#252;ck &#8230; ausge&#252;bte gewerbliche Nutzung Bestandsschutz genie&#223;t (siehe die Begr&#252;ndung zum Bebauungsplan&#8230;), so dass er sich dar&#252;ber im Klaren war, dass bis auf weiteres eine Verwirklichung der getroffenen Festsetzung nicht zu erwarten ist. Trotz der langen Zeitdauer konnten die Beteiligten zu 2., deren Rechtsvorg&#228;nger den Bestandschutz f&#252;r den Gastst&#228;ttenbetrieb in Anspruch genommen hatte, daher nicht darauf vertrauen, dass ein Zugriff auf ihr Grundst&#252;ck zwecks Verwirklichung der Festsetzungen nicht mehr erfolgen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Des Weiteren ist die Aus&#252;bung des Vorkaufsrechts, wie in &#167;&#160;24 Abs.&#160;3 Satz&#160;1 BauGB vorausgesetzt, durch das Wohl der Allgemeinheit gerechtfertigt. An die Aus&#252;bung des Vorkaufsrechts sind nicht die gleichen strengen Anforderungen zu stellen wie an die Zul&#228;ssigkeit einer Enteignung gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 BauGB, die im einzelnen Fall nur zul&#228;ssig ist, wenn das Wohl der Allgemeinheit sie erfordert und der Enteignungszweck auf andere zumutbare Weise nicht erreicht werden kann (BVerwG, Beschl. v. 15.2.1990, NJW 1990, 2703, 2704). Die verschiedenen Regelungen beruhen auf der unterschiedlichen Intensit&#228;t des Eingriffs in zivile Rechtspositionen. Im Falle des Vorkaufsrechts erleidet der Verk&#228;ufer keinen zwangsweisen Zugriff auf sein Eigentum, vielmehr ist er zu dessen Aufgabe freiwillig bereit; allerdings muss er sich gegebenenfalls gem&#228;&#223; &#167;&#160;28 Abs.&#160;3 Satz&#160;1 BauGB auf den Verkehrswert des Grundst&#252;cks verweisen lassen. F&#252;r den K&#228;ufer &#228;u&#223;ert sich die privatrechtsgestaltende Wirkung der Aus&#252;bung des Vorkaufsrechts darin, dass sein Anspruch auf &#220;bereignung des Grundst&#252;cks nicht mehr erf&#252;llt werden kann (OVG Koblenz, Urt. v. 12.4.2011, NVwZ-RR 2011, 611, 613). Das Wohl der Allgemeinheit rechtfertigt vor diesem Hintergrund die Aus&#252;bung des Vorkaufsrechts, wenn der gesetzlich vorausgesetzte Erwerbsgrund das Interesse der Kaufvertragsparteien an freier Disposition &#252;berwiegt. In aller Regel ist diese Voraussetzung erf&#252;llt, wenn der Erwerb des Eigentums - wie hier - zur Verwirklichung einer Nutzung f&#252;r &#246;ffentliche Zwecke erfolgt (BGH, Urt. v. 5.7. 1990, NJW 1990, 293, 294; OVG L&#252;neburg, Urt. v. 28.2.1983, a.a.O., 389; Stock, a.a.O., &#167;&#160;24 Rn. 67 und &#167;&#160;28 Rn. 79; Roos, a.a.O., &#167;&#160;24 Rn. 47; Paetow, a.a.O., &#167;&#160;24 Rn. 21; Grziwotz, a.a.O., &#167;&#160;24 Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dem Interesse der Beteiligten zu 1. und 2. an freier Disposition &#252;ber die Teilfl&#228;che &#8230; kommt nicht deshalb ein vorrangiges Gewicht zu, weil, wie sie meinen, einer Verwirklichung der Festsetzung als Verkehrsfl&#228;che entgegenst&#252;nde, dass die Stra&#223;e nicht gleichsam durch das Bestandsgeb&#228;ude hindurch gef&#252;hrt werden k&#246;nne. Denn eine Herstellung der Verkehrsfl&#228;che kann auch dadurch erfolgen, dass die Teilfl&#228;che als Geh- oder Fahrradweg genutzt wird. Davon abgesehen kann bei einem sp&#228;teren Wegfall des Bestandsschutzes die festgesetzte Verkehrsfl&#228;che von der Beteiligten zu 3. vollst&#228;ndig erworben werden. Anders als im Enteignungsfall ist es nicht erforderlich, dass die Teilfl&#228;che &#8230; alsbald planungsgem&#228;&#223; verwendet wird. Ebenso wenig sind im Falle einer Realisierung der Stra&#223;enverbreiterung unzumutbare (L&#228;rm-)Immissionen f&#252;r die Gastst&#228;tte zu erwarten. Der Verwirklichung der Nutzung der Teilfl&#228;che &#8230; als &#246;ffentliche Gr&#252;nfl&#228;che steht nicht entgegen - wie die Beteiligten zu 1. und 2. meinen -, dass es sich nur um eine 4,5 m breite Fl&#228;che handelt, die &#252;berdies an der &#8230;-Bahntrasse und der Hauptverkehrsstra&#223;e &#8230;. Chaussee liegt. Denn diese Teilfl&#228;che soll einerseits lediglich der besseren Zuwegung der Parkanlage &#8222;Bahnhofspark &#8230;&#8220; dienen und andererseits nicht allein die Parkanlage bilden, sondern zusammen mit dem knapp 3.000 m<sup>2</sup> gro&#223;en Flurst&#252;ck &#8230; der Gemarkung &#8230;. Soweit den Beteiligten zu 1. und 2. dar&#252;ber hinaus der Erwerb dieser Teilfl&#228;che wegen ihrer Lage an der &#8230; Chaussee - der Bundesstra&#223;e 4 - f&#252;r die Verwirklichung einer Parkanlage nicht zweckm&#228;&#223;ig erscheint, &#252;bersehen sie, dass Zweckm&#228;&#223;igkeitserw&#228;gungen gem&#228;&#223; &#167;&#160;223 BauGB nicht der Beurteilung des Gerichts unterliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Den Beteiligten zu 1. und 2. ist zwar darin zuzustimmen, dass die Aus&#252;bung des Vorkaufsrechts nicht vom Gemeinwohl gedeckt wird, wenn die Gemeinde das Grundst&#252;ck lediglich aus privatwirtschaftlichen Gewinnstreben erwirbt (siehe BGH, Urt. v. 22.3.1965, DVBl. 1966, 264, 266; v. 5.7.1990, a.a.O., 294). Anders als von ihnen vertreten kann auf ein derartiges Gewinnstreben aber nicht daraus geschlossen werden, dass die Beteiligte zu 3. gem&#228;&#223; &#167;&#160;27a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB die M&#246;glichkeit gehabt h&#228;tte, das ihr zustehende Vorkaufsrecht f&#252;r die Teilfl&#228;che &#8230; zugunsten der &#8230; Eisenbahn AG auszu&#252;ben. Die &#8230; Eisenbahn AG hat ausweislich der Vorlage f&#252;r die Sitzung der Kommission f&#252;r Bodenordnung vom 2. Oktober 2008 die Beteiligte zu 3. zwar gebeten, von deren Vorkaufsrecht Gebrauch zu machen. Weiter hei&#223;t es dort aber: &#8222;Die f&#252;r den Ausbau der Bahntrasse ben&#246;tigten Fl&#228;chen w&#228;ren zur gegeben[en] Zeit an die &#8230; zu ver&#228;u&#223;ern &#8230;, die Restfl&#228;che wird Parkanlage.&#8220; Dahinter steht die rechtlich zutreffende &#220;berlegung, dass die Gemeinde das ihr gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB zustehende Vorkaufsrecht nur f&#252;r die im Bebauungsplan festgesetzten &#246;ffentlichen Zwecke aus&#252;ben darf. Das gilt erst recht, wenn die Gemeinde das Vorkaufsrecht zugunsten eines Bedarfs- oder Erschlie&#223;ungstr&#228;gers aus&#252;bt (Paetow, a.a.O., &#167;&#160;27a Rn. 8). Nach dem Bebauungsplan &#8230;. gilt aber f&#252;r die Teilfl&#228;che &#8230; nur die verbindliche Festsetzung als Gr&#252;nanlage mit der Zweckbestimmung &#8222;Parkanlage (Freie und Hansestadt Hamburg)&#8220;. Die Aus&#252;bung des Vorkaufsrechts zugunsten der &#8230; Eisenbahn AG w&#228;re auf dieser Grundlage nicht zul&#228;ssig gewesen. Soweit es um den vorgesehenen Ausbau der Bahnanlage ging, fehlte (und fehlt) es aber an einer verbindlichen Festsetzung der Teilfl&#228;che &#8230; als Eisenbahnverkehrsfl&#228;che. Deshalb ist es zutreffend, wie die Beteiligte zu 3. in ihrer Vorlage vom 2. Oktober 2008 vermerkt hat, dass ein Verkauf der Teilfl&#228;che an die &#8230; Eisenbahn AG erst &#8222;zur gegeben[en] Zeit&#8220; in Frage kommt. Die Annahme eines Erwerbs lediglich aus privatwirtschaftlichen Gewinnstreben l&#228;sst sich auch nicht darauf st&#252;tzen, dass einer nur 4,5 breiten Fl&#228;che, die &#252;berdies an einer Bahntrasse und Hauptverkehrsstra&#223;e liege, die Eignung als Parkanlage fehle. Dieser Einwand der Beteiligten zu 1. und 2. geht - wie oben bereits ausgef&#252;hrt - schon deshalb fehl, weil er ausblendet, dass zu der Parkfl&#228;che auch das knapp 3.000 m<sup>2</sup> gro&#223;e Flurst&#252;ck 3990 geh&#246;rt und die 4,5 m breite Fl&#228;che im Wesentlichen nur als Zuwegung zur Parkanlage dienen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Au&#223;erdem weist der angefochtene Bescheid entgegen der Rechtsansicht der Beteiligten zu 1. und 2. keine Ermessensfehler auf. Die Entscheidung &#252;ber die Aus&#252;bung des Vorkaufsrechts liegt gem&#228;&#223; &#167;&#160;24 Abs.&#160;3 Satz&#160;1 BauGB (&#8222;darf&#8220;) im Ermessen der Gemeinde (J&#228;de in: J&#228;de/Dirnberger/Weis, BauGB/BauNVO, 6. Aufl. 2010, &#167;&#160;24 BauGB Rn. 24). Ob die gesetzlichen Aus&#252;bungsvoraussetzungen erf&#252;llt sind, beurteilt sich nach den konkreten Erw&#228;gungen der Gemeinde im Zeitpunkt der Aus&#252;bung des Vorkaufsrechts (Stock, a.a.O., &#167;&#160;24 Rn. 66). Nach &#167;&#160;223 Satz&#160;1 BauGB kann der Antrag auf gerichtliche Entscheidung insoweit nur darauf gest&#252;tzt werden, dass die Entscheidung rechtswidrig ist, weil die gesetzlichen Grenzen des Ermessens &#252;berschritten sind oder von dem Ermessen in einer dem Zweck der Erm&#228;chtigung nicht entsprechenden Weise Gebrauch gemacht worden ist. Zu den rechtserheblichen Ermessensfehlern geh&#246;rt auch der Fall, dass die Beh&#246;rde den ihr zu Gunsten eines Beteiligten einger&#228;umten Ermessensspielraum nicht erkannt und somit &#252;berhaupt keine Ermessenserw&#228;gungen angestellt hat (D&#246;sing in: Spannowsky/Uechtritz, BauGB, 2009, &#167;&#160;223 Rn. 5; Scharmer in: Br&#252;gelmann, BauGB, &#167;&#160;223 Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beteiligte zu 3. hat in dem angefochtenen Bescheid den ihr einger&#228;umten Ermessensspielraum erkannt und in der Weise ausge&#252;bt, dass sie &#8222;aus Gr&#252;nden der Verh&#228;ltnism&#228;&#223;igkeit&#8220; das Vorkaufsrecht nicht f&#252;r das gesamte Grundst&#252;ck, sondern nur f&#252;r die beiden Teilfl&#228;chen ausge&#252;bt hat. Wie oben bereits aufgezeigt, bestehen keine Anhaltspunkte f&#252;r die Annahme, die Beteiligte zu 3. habe sich bei der Aus&#252;bung des Vorkaufsrechts von der sachfremden Erw&#228;gung leiten lassen, die Teilfl&#228;chen lediglich aus privatwirtschaftlichen Gewinnstreben zu erwerben. Soweit die Beteiligten zu 1. und 2. r&#252;gen, die Beteiligte zu 3. habe ihr Ermessen &#252;berschritten, weil die Nutzung der Teilfl&#228;che &#8230; als Verkehrsfl&#228;che zu unzumutbaren L&#228;rmimmissionen f&#252;hren werde und der Verlust der Teilfl&#228;che &#8230; zu einer unzumutbaren Behinderung des Lieferverkehrs f&#252;r die Gastst&#228;tte, h&#228;tten sie diese Gesichtspunkte bereits bei ihrer Anh&#246;rung im Verwaltungsverfahren geltend machen m&#252;ssen. Denn die Anh&#246;rung hat gerade auch die Funktion, dass alle f&#252;r die Entscheidung erheblichen Tatsachen von der Beh&#246;rde ermittelt werden. Was ein Betroffener aus seiner Sph&#228;re aber nicht vortr&#228;gt und was sich der Beh&#246;rde auch nicht aufdr&#228;ngen musste, muss schlie&#223;lich nicht in das Ermessen eingestellt und nicht durch Ermittlungen &#8222;ins Blaue hinein&#8220; aufgekl&#228;rt werden (Stuhlfauth in: Bader/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, 5. Aufl. 2011, &#167;&#160;114 Rn. 13). Soweit der Beteiligte zu 1. in der m&#252;ndlichen Verhandlung in diesem Rechtsstreit erstmals geltend gemacht hat, er habe die Beteiligte zu 3. vor der Aus&#252;bung des Vorkaufsrechts darauf hingewiesen, dass er im Falle eines Erwerbs der Teilfl&#228;che &#8230; &#252;ber zu wenige Kfz-Stellpl&#228;tze f&#252;r die Gastst&#228;tte verf&#252;gen werde, ist auch dies nicht geeignet, einen Ermessensfehler aufzuzeigen. Denn zum einen hat die Beteiligte zu 3. auf diesen Einwand reagiert und als Ausgleich einen Fl&#228;chentausch f&#252;r m&#246;glich gehalten. Insoweit war also dem Beteiligten zu 1. die Auffassung der Beteiligten zu 3. bekannt, so dass es gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHApP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HmbVwVfG","Landesnorm Hamburg","Begr&#252;ndung des Verwaltungsaktes","Hamburgisches Verwaltungsverfahrensgesetz (HmbVwVfG) vom 9. November 1977","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;39 Abs.&#160;2 Nr.&#160;2 HmbVwVfG</a> keiner weiteren Begr&#252;ndung bedurfte. Unabh&#228;ngig davon ist die Parkplatzsituation f&#252;r die Gastst&#228;tte im Falle des Verlustes der Teilfl&#228;che &#8230; nicht von dem Gewicht, um eine Ausnahmesituation begr&#252;nden zu k&#246;nnen, die eine zus&#228;tzliche Erl&#228;uterung erforderlich machen w&#252;rde, weshalb der &#246;ffentliche Nutzungszweck an der Teilfl&#228;che &#8230; das Interesse des Beteiligten zu 1. am Erwerb &#252;berwiegt. Denn der Gastst&#228;tte bleiben jedenfalls im n&#246;rdlichen Grundst&#252;cksbereich und in ihrem n&#228;heren Umfeld zahlreiche Stellpl&#228;tze erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Der angefochtene Bescheid der Beteiligten zu 3. ist auch der H&#246;he nach rechtm&#228;&#223;ig. Die Beteiligte zu 3. hat die H&#246;he der Entsch&#228;digung f&#252;r die Aus&#252;bung des Vorkaufsrechts zutreffend auf der Grundlage des &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB bestimmt. In den F&#228;llen des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB bestimmt die Gemeinde den an den Verk&#228;ufer zu zahlenden Betrag gem&#228;&#223; &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB nach den Vorschriften des Zweiten Abschnitts des F&#252;nften Teils des Baugesetzbuchs (&#167;&#167;&#160;93 ff. BauGB), wenn der Erwerb des Grundst&#252;cks f&#252;r die Durchf&#252;hrung des Bebauungsplans erforderlich ist und es nach dem festgesetzten Verwendungszweck enteignet werden k&#246;nnte. Die Beteiligten zu 1. und 2. halten die von der Beteiligten zu 3. vorgenommene Bemessung der Entsch&#228;digung auf der Grundlage des &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB zu Unrecht f&#252;r rechtswidrig. Entgegen einer in der Literatur vertretenen Ansicht (so J&#228;de, a.a.O., &#167;&#160;28 BauGB Rn. 26; Grziwotz, a.a.O., &#167;&#160;28 Rn. 36; Bracher in: Gelzer/Bracher/Reidt, Bauplanungsrecht, 7. Aufl. 2004, Rn. 2564) kommt es nicht darauf an, ob das Grundst&#252;ck bereits im Zeitpunkt der Aus&#252;bung des Vorkaufsrechts gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 BauGB h&#228;tte enteignet werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001195258","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Das Berufungsgericht schlie&#223;t sich vielmehr der herrschenden Meinung an, wonach es ausreicht, wenn feststeht, dass das Grundst&#252;ck zu irgendeinem sp&#228;teren Zeitpunkt entsprechend den Festsetzungen des Bebauungsplans enteignet werden k&#246;nnte (so BGH, Urt. v. 11.10.2007, BGHZ 174, 25, 26 f.; v. 20.4.1989, III ZR 237/87, juris Rn. 8; Stock, a.a.O., &#167;&#160;28 Rn. 81; Paetow, a.a.O., &#167;&#160;28 Rn. 39; Roos, a.a.O., &#167;&#160;28 Rn. 77; W. Schr&#246;dter in: Schr&#246;dter, BauGB, 7. Aufl. 2006, &#167;&#160;28 Rn. 37a; May in: Rixner/Biedermann/Steger, PK-BauGB/Bau-NVO, 2010, &#167;&#160;28 BauGB Rn. 22). F&#252;r diese Ansicht streitet bereits der Wortlaut der Vorschrift, weil blo&#223; der Konjunktiv (&#8222;enteignet werden k&#246;nnte&#8220;) verwandt wird und es einschr&#228;nkend hei&#223;t &#8222;nach dem festgesetzten Verwendungszweck&#8220;, was eine konkrete Pr&#252;fung der Erforderlichkeit i.S.d. &#167;&#160;87 BauGB gerade nicht einschlie&#223;t. Systematisch spricht gegen eine Pr&#252;fung der Erforderlichkeit der Enteignung der Umstand, dass &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB bereits voraussetzt, dass der Erwerb des Grundst&#252;cks f&#252;r die Durchf&#252;hrung des Bebauungsplans erforderlich ist. Eine doppelte Erforderlichkeitspr&#252;fung entspr&#228;che keiner klaren Normenstruktur. Dies w&#252;rde auch insoweit gelten, als &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB lediglich auf die Vorschriften des zweiten Abschnitt des f&#252;nften Teils des Baugesetzbuches verweist, w&#228;hrend nach der Mindermeinung ebenso die Vorschriften des ersten Abschnitt des f&#252;nften Teils des Baugesetzbuches, die &#167;&#167;&#160;85 ff. BauGB &#252;ber die Zul&#228;ssigkeit der Enteignung, Anwendung f&#228;nden. Hinzu kommt, dass das aktuelle Vorliegen der Voraussetzungen f&#252;r eine Enteignung entgegen der Mindermeinung verfassungsrechtlich nicht geboten ist, um den Zugriff der Gemeinde auf das Grundst&#252;ck gemessen am Eigentumsschutz des Art.&#160;14 Abs.&#160;1 Satz&#160;1 GG rechtfertigen zu k&#246;nnen, und zwar auch nicht f&#252;r den Fall, dass der Verkehrswert unter dem vereinbarten Kaufpreis liegen sollte. Regelm&#228;&#223;ig wird es bereits so sein, dass der vereinbarte Kaufpreis dem Entsch&#228;digungswert entspricht. Denn auch der Verk&#228;ufer wird unter Marktbedingungen als Kaufpreis in der Regel nur das vereinbaren k&#246;nnen, was der Summe entspricht, die er unter Ber&#252;cksichtigung der &#167;&#167;&#160;95 und 96 BauGB bei der Enteignung des Grundst&#252;cks erhalten w&#252;rde (vgl. Stock, a.a.O., &#167;&#160;28 Rn. 83 f.). Liegt aber der Kaufpreis merklich h&#246;her, greift gerade der Zweck des &#167;&#160;28 Abs.&#160;4 BauGB ein, die Gemeinde vor &#252;berh&#246;hten Grundst&#252;ckspreisen zu sch&#252;tzen. Davon abgesehen ist der Eingriff in das Eigentum durch die Aus&#252;bung des Vorkaufsrechts weniger intensiv als bei einer Enteignung des Grundst&#252;cks, weshalb es sich fragt, warum in den durch &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB privilegierten F&#228;llen des &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB ein h&#246;herer Preis als der des Verkehrswerts von der Gemeinde gezahlt werden sollte, obgleich es f&#252;r die Gemeinde zuf&#228;llig ist, wann der Verkaufsfall eintritt und ob in diesem Zeitpunkt die Voraussetzungen f&#252;r eine Enteignung vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Tatbestandsvoraussetzungen des &#167;&#160;28 Abs.&#160;4 Satz&#160;1 sind deshalb vom Landgericht zu Recht bejaht worden: Der Erwerb der beiden Teilfl&#228;chen durch die Beteiligte zu 3. ist f&#252;r die Durchf&#252;hrung des Bebauungsplans &#8230; erforderlich, weil zum einen das Hamburgische Wegegesetz und das Gesetz &#252;ber Gr&#252;n- und Erholungsanlagen bei Verkehrs- und Gr&#252;nfl&#228;chen davon ausgehen, dass diese im Eigentum der Freien und Hansestadt Hamburg stehen, und zum anderen insoweit eine dauerhafte funktions- und sachgerechte Nutzung und Unterhaltung nur gesichert ist, wenn der Gemeinde auch das Eigentum an dem Grundst&#252;ck zusteht. Die Erforderlichkeit des Erwerbs setzt nicht voraus, dass ein Fachgesetz die Gemeinde zum Eigentumserwerb verpflichtet. Es gen&#252;gt, dass der Grunderwerb aus sachlichen Gr&#252;nden zur Verwirklichung der festgesetzten Nutzung zweckm&#228;&#223;igerweise geboten ist (siehe Stock, a.a.O., &#167;&#160;28 Rn. 79; Roos, a.a.O., &#167;&#160;28 Rn. 76). Die Beteiligte zu 3. muss sich daher beim Erwerb der Teilfl&#228;che &#8230; von den Beteiligten zu 1. und 2. auch nicht auf die ihr weniger zweckm&#228;&#223;ig erscheinende Alternative verweisen lassen, die Nutzung dieser Teilfl&#228;che lediglich durch eine Baulast zu sichern. Schlie&#223;lich bestehen keine Zweifel daran, dass die beiden Teilfl&#228;chen nach dem festgesetzten &#246;ffentlichen Verwendungszweck zu irgendeinem sp&#228;teren Zeitpunkt enteignet werden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Gegen die Bestimmung der H&#246;he der Entsch&#228;digung nach den &#167;&#167;&#160;93 ff. BauGB erheben die Beteiligten zu 1. und 2. im Berufungsverfahren zu Recht keine Einwendungen mehr. Der Bodenwert f&#252;r die beiden Teilfl&#228;chen ist nicht nach der fr&#252;her auf der Grundlage des Baustufenplans &#8230; vom 10. Mai 1951, erneut festgestellt am 14. Januar 1955 (Amtl. Anz. S.&#160;61), zul&#228;ssigen Wohnnutzung zu bemessen. Dies ist gem&#228;&#223; &#167;&#160;95 Abs.&#160;2 Nr.&#160;7 i.V.m. &#167;&#160;42 Abs.&#160;3 Satz&#160;1 BauGB ausgeschlossen, weil die zul&#228;ssige Wohnnutzung erst nach Ablauf der 7-Jahresfrist des &#167;&#160;42 Abs.&#160;2 BauGB durch das Inkrafttreten des neuen Bebauungsplans &#8230; vom 22. Juni 1994 aufgehoben wurde, so dass der Grundst&#252;ckseigent&#252;mer nur noch eine Entsch&#228;digung f&#252;r Eingriffe in die ausge&#252;bte Nutzung verlangen kann. Die Beteiligte zu 3. hat deshalb zutreffend f&#252;r die Bemessung der Entsch&#228;digung den Bodenwert f&#252;r eine gewerbliche Nutzung des Grundst&#252;cks zugrunde gelegt. Soweit die Beteiligten zu 1. und 2. erstinstanzlich auch eine Entsch&#228;digung f&#252;r Folgesch&#228;den, wie etwa Mietausfall, i.S.v. &#167;&#167;&#160;93 Abs.&#160;2 Nr.&#160;2, 96 Abs.&#160;1 BauGB geltend gemachten haben, bleibt ihr Vorbringen unsubstantiiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>2. Die von den Beteiligten zu 1. und 2. au&#223;erdem weiter verfolgte Verpflichtungsklage auf Ausstellung eines Negativattestes i.S.d. &#167;&#160;28 Abs.&#160;1 Satz&#160;3 BauGB &#252;ber die Nichtaus&#252;bung und das Nichtbestehen eines Vorkaufrechts f&#252;r die beiden Teilfl&#228;chen ist bereits wegen Fehlens eines Rechtsschutzinteresses unzul&#228;ssig. Denn die Beteiligten zu 1. und 2. k&#246;nnen auch in anderer grundbuchm&#228;&#223;iger Form (siehe dazu &#167;&#160;29 Abs.&#160;1 GBO) nachweisen, dass ein Vorkaufsrecht nicht besteht, indem sie als &#246;ffentliche Urkunde ein rechtskr&#228;ftiges gerichtliches Urteil vorlegen, in dem die Aus&#252;bung des Vorkaufsrechts durch die Beteiligte zu 3. aufgehoben worden ist. Gerades dieses versuchen aber die Beteiligten zu 1. und 2. mit ihrer zugleich erhobenen Anfechtungsklage zu erstreiten, so dass daneben f&#252;r eine Verpflichtungsklage auf die Ausstellung eines Negativattestes kein Rechtsschutzinteresse mehr besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Davon abgesehen steht den Beteiligten zu 1. und 2. kein Anspruch auf die Erteilung eines Negativattestes zu, weil die Aus&#252;bung des Vorkaufsrechts durch die Beteiligte zu 3., wie oben unter 1. ausgef&#252;hrt, rechtm&#228;&#223;ig ist, so dass die Verpflichtungsklage jedenfalls unbegr&#252;ndet w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>3. Die Kostenentscheidung ergibt sich aus &#167;&#160;222 Abs.&#160;3 Satz&#160;1 BauGB i.V.m. &#167;&#167;&#160;97 Abs.&#160;1, 100 Abs.&#160;2 ZPO. Eventuelle Kosten des Beteiligten zu 3. sind gem&#228;&#223; &#167;&#160;228 Abs.&#160;2 BauGB nicht erstattungsf&#228;hig, da es insoweit bereits an einem entsprechenden Antrag fehlt. Das Urteil ist gem&#228;&#223; &#167;&#160;708 Nr.&#160;10 ZPO ohne Sicherheitsleistung f&#252;r vorl&#228;ufig vollstreckbar zu erkl&#228;ren. Der Ausspruch einer Abwendungsbefugnis zum Schutz der Beteiligten zu 1. und 2. im Fall der Vollstreckung ist gem&#228;&#223; &#167;&#160;711 Satz&#160;1 ZPO nicht erforderlich, weil die Beteiligte zu 3. keine Kosten vollstrecken kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Gr&#252;nde, die Revision gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO zuzulassen, liegen nicht vor. Insbesondere hat die Rechtssache in Bezug auf die von den Beteiligten zu 1. und 2. aufgeworfene Frage, ob die Festsetzung einer Entsch&#228;digung auf der Grundlage des &#167;&#160;28 Abs.&#160;4 Satz&#160;1 BauGB voraussetzt, dass die Enteignung des Grundst&#252;cks im Zeitpunkt der Aus&#252;bung des Vorkaufsrechts gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 BauGB zul&#228;ssig ist, keine grunds&#228;tzliche Bedeutung. Diese Frage ist vielmehr mit dem oben angef&#252;hrten Urteil des Bundesgerichtshofs vom 11. Oktober 2007 (BGHZ 174, 25) zu verneinen, ohne dass die Beteiligten zu 1. und 2. insoweit neuen Kl&#228;rungsbedarf aufgezeigt h&#228;tten.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
