<html>
<head><title>5-U-58-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Abgewohntes Hotel</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 58/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2016:0630.5U58.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 1 UWG, &#167;&#160;4 Nr 2 UWG, &#167;&#160;8 Abs 1 UWG, &#167;&#160;8 Abs 3 Nr 1 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001276415"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223; im Internet: L&#246;schungsanspruch eines Hotelbetreibers bei negativen Bewertungen in einem Bewertungsportal</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Weist der Besitzer eines Hotels lediglich pauschal darauf hin, dass eine negative Bewertung seines Hotels durch einen Hotelgast in einem Internet-Bewertungsportal haltlos ist, so reicht dies mangels Konkretisierung nicht aus, um das Bewertungsportal zur L&#246;schung dieser negativen Bewertung zu verpflichten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Internet-Bewertungsportal behauptet regelm&#228;&#223;ig keine falschen Tatsachen i.S.d. &#167;&#160;4 Nr.&#160;2 UWG, da es sich - wie hier auch - die Aussagen und Bewertungen der Bewertenden nicht selbst zu eigen macht, sondern lediglich die Plattform f&#252;r Bewertung stellt (Anschluss BGH, 19. M&#228;rz 2015, I ZR 94/13, GRUR 2015, 1129).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dem Betreiber eines Bewertungsportals ist es grunds&#228;tzlich nicht zuzumuten, jeden Beitrag vor der Ver&#246;ffentlichung im Internet auf eine m&#246;gliche Rechtsverletzung hin zu untersuchen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Erst der konkrete Hinweis auf eine klare Rechtsverletzung verpflichtet den Betreiber einer Internetplattform zur unverz&#252;glichen Sperrung des konkreten Angebots oder der konkreten Bewertung und zur Vorsorge gegen zuk&#252;nftige derartige Rechtsverletzungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 21. M&#228;rz 2013, 327 O 494/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Landgerichts Hamburg vom 21.03.2013, Az. 327 O 494/12, abge&#228;ndert. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits beider Instanzen zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten, auf ihrer Webseite im Internet die Verbreitung bestimmter &#196;u&#223;erungen zu unterlassen, daneben begehrt sie die Zahlung von Abmahnkosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist ein Tochterunternehmen der ... Hotels and Hostels Holding AG, welche zusammen mit weiteren Betreibergesellschaften im Inland sowie im europ&#228;ischen Ausland u.a. Hotels und Hostels betreibt. In Hamburg betreibt die Kl&#228;gerin in der N&#228;he des Hauptbahnhofs in der ... zugleich ein Hotel und ein Hostel. Die kl&#228;gerischen &#220;bernachtungsangebote richten sich an Reisende, die eine einfache, standardisierte Leistung zu einem g&#252;nstigen Preis w&#252;nschen. Zu den G&#228;sten der Kl&#228;gerin z&#228;hlen h&#228;ufig j&#252;ngere Reisende und Sch&#252;lergruppen. Die Einrichtung in den H&#228;usern der Kl&#228;gerin ist weitgehend vereinheitlicht. Die Kl&#228;gerin unterh&#228;lt die Webseite &#8222;...com", unter welcher Reservierungen online vorgenommen werden k&#246;nnen und Informationen zu den angebotenen Hotels- und Hostels abrufbar sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte, eine Aktiengesellschaft schweizerischen Rechts, betreibt unter der Webseite &#8222;...de" ein Urlaubsbewertungsportal und ein Online-Reiseb&#252;ro. Im Rahmen des Bewertungsportals bietet die Beklagte den Nutzern die M&#246;glichkeit, Hotels zu bewerten, unabh&#228;ngig davon, ob eine Reisebuchung vorgenommen wird. Eine solche Bewertung f&#252;r ein Hotel beinhaltet die ver&#246;ffentlichten Erfahrungsberichte von Reisenden sowie einen Punktesstand. Letzterer basiert auf von den Reisenden vergebenen Punkten f&#252;r einzelne Leistungsbereiche nach &#8222;umgekehrten Schulnoten&#8220; (Punktesystem: eine bis sechs Sonnen), aus welchen dann eine Durchschnittsnote errechnet wird. Zudem wird f&#252;r jedes Hotel eine &#8222;Weiterempfehlungsrate&#8220; in einem Prozentsatz angegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Eine Hotelbewertung ist jedermann mit g&#252;ltiger E-Mail Adresse m&#246;glich. Die Beklagte verlangt daneben von jedem Nutzer, der eine Bewertung abgeben m&#246;chte, die Angabe des Vornamens, des Heimatlandes, der Altersgruppe sowie des Wohnorts. Ausweislich der Nutzungsbedingungen der Beklagten verpflichtet sich der Nutzer u.a., weder vors&#228;tzlich oder fahrl&#228;ssig unwahre oder beleidigende und diffamierende Inhalte einzustellen (Nutzungsbedingungen Anlage B 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich in diesem Rechtsstreit gegen den von der Nutzerin &#8222;...&#8220; verfassten Beitrag, mit welchem unter der &#220;berschrift &#8222;Abgewohntes Hostel&#8220; in dem Hotelbewertungsportal der Beklagten eine Bewertung des kl&#228;gerischen Hostels &#8222;...&#8220; abgegeben wurde (Hotelbewertung Anlage K 12). Die Kl&#228;gerin forderte die Beklagte zun&#228;chst per E-Mail vom 7.5.2012 zur L&#246;schung des Eintrags auf (Anlage K 13). Die Beklagte antwortete hierauf mit E-Mail am selben Tag und erbat weitere Informationen zur nach Ansicht der Kl&#228;gerin wahren Sachlage (Anlage K 14). Mit Anwaltsschreiben vom 9.5.2012 mahnte die Kl&#228;gerin die Beklagte sodann ab und forderte sie unter Fristsetzung auf, eine Unterlassungs- und Verpflichtungserkl&#228;rung abzugeben. Die Beklagte lehnte dies ab (Anlagen K 15-16). Auf Antrag der Kl&#228;gerin hat das Landgericht Hamburg der Beklagten sodann durch einstweilige Verf&#252;gung vom 7.6.2012 verboten,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>auf den von ihr betriebenen Internet-Hotel-Bewertungsportalen &#8222;...&#8220; zu dem von der Kl&#228;gerin betriebenen ... Hostel ..., im gesch&#228;ftlichen Verkehr zum Zwecke des Wettbewerbs Folgendes zu behaupten und / oder die folgenden Behauptungen Dritter zu verbreiten:</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>a) In der Toilette lag der Klodeckel zertr&#252;mmert im Waschbecken,<br>b) &#252;berall waren Scherben,<br>c) im ganzen Zimmer waren angeklebte Kaugummis,<br>d) das Zimmer kann nicht gereinigt gewesen sein bzw. war nicht ordentlich sauber,<br>e) die Toilette hat zum Himmel gestunken,<br>f) alles war ordentlich abgewohnt,</em></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>solange die entsprechenden Behauptungen nicht erweislich wahr sind.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die einstweilige Verf&#252;gung vom 7.6.2012 ist vollzogen, die streitige Bewertung ist von der Beklagten entfernt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte erkl&#228;rte mit Schreiben vom 21.8.2012, die von der Kl&#228;gerin begehrte Abschlusserkl&#228;rung nicht abgegeben zu wollen (Anlage K 1a). Die Kl&#228;gerin verfolgt im vorliegenden Hauptsacheverfahren ihren Anspruch weiter. Zudem beansprucht sie die Erstattung der Abmahnkosten und der Kosten f&#252;r das Abschlussschreiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin hat vorgetragen, keine der von der Autorin &#8222;...&#8220; aufgestellten Behauptungen treffe zu. Der Hausleiter vor Ort k&#246;nne sich noch an die Reisegruppe erinnern, welcher die Bewertung zuzuordnen sei. Nach Kontrolle s&#228;mtlicher Zimmer dieser G&#228;ste habe er keinen der Beschwerdepunkte feststellen k&#246;nnen. Die Autorin &#8222;...&#8220; habe ihre Behauptungen mittlerweile zur&#252;ckgezogen. Die Beklagte sei daf&#252;r beweisbelastet, dass die Behauptungen wahr seien. Die Kl&#228;gerin hat die Ansicht vertreten, bei den streitgegenst&#228;ndlichen Behauptungen handele es sich um unzul&#228;ssiges Anschw&#228;rzen i.S.v. &#167;&#167;&#160;3,4 Nr.&#160;8 UWG a.F. Die Parteien seien Mitbewerber. Die von der Nutzerin &#8222;...&#8220; aufgestellten Behauptungen stellten Tatsachenbehauptungen dar, die nicht erweislich wahr seien. Diese seien geeignet, ihren Hotel- und Hostelbetrieb zu sch&#228;digen, da Leser nach derart abschreckenden Meldungen vermutlich ein anderes Hotel buchen w&#252;rden. Die Kl&#228;gerin hat die Behauptungen der Beklagten zum automatisierten Pr&#252;fverfahren mit Nichtwissen bestritten. Es sei nicht m&#246;glich, einen Nutzerbeitrag ohne vorgeschaltete Kontrolle der Beklagten online zu stellen. Die Kontrolle m&#252;nde in einen Freigabeakt seitens der Beklagten. Die Beklagte habe sicherzustellen, dass ihr Gesch&#228;ftsmodell den gesetzlichen Anforderungen entspreche, auch hinsichtlich der Vorschriften zum Schutz der Mitbewerber vor der Verbreitung anonymer Anschw&#228;rzungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em>Die Kl&#228;gerin hat beantragt:</em></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>1. Der Beklagten wird es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung f&#228;lligen Ordnungsgeldes von bis zu 250.000,00 &#8364;, ersatzweise Ordnungshaft bis zu 6 Monaten, oder Ordnungshaft bis zu 6 Monaten, im Wiederholungsfalle Ordnungshaft bis zu 2 Jahren, zu vollziehen an ihren Vorst&#228;nden,</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>untersagt,</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>auf den von ihr betriebenen Internet-Hotel-Bewertungsportalen &#8222;...&#8220; zu dem von der Kl&#228;gerin betriebenen ... Hostel ..., im gesch&#228;ftlichen Verkehr zum Zwecke des Wettbewerbs Folgendes zu behaupten und / oder die folgenden Behauptungen Dritter zu verbreiten:</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>a) In der Toilette lag der Klodeckel zertr&#252;mmert im Waschbecken,<br>b) &#252;berall waren Scherben,<br>c) im ganzen Zimmer waren angeklebte Kaugummis,<br>d) das Zimmer kann nicht gereinigt gewesen sein bzw. war nicht ordentlich sauber,<br>e) die Toilette hat zum Himmel gestunken,<br>f) alles war ordentlich abgewohnt,</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>solange die entsprechenden Behauptungen nicht erweislich wahr sind.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>2. Die Beklagte wird verurteilt, an die Kl&#228;gerin Euro 723,80 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><em>Die Beklagte hat beantragt,</em></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>die Klage abzuweisen.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte hat vorgetragen, jede Bewertung durchlaufe - abgesehen von der &#220;berpr&#252;fung der E-Mail-Adresse - ein automatisiertes Pr&#252;fungsverfahren. Mittels einer speziellen Software werde die Bewertung zun&#228;chst anhand von formalen Kriterien auf bestimmte Risikoaspekte hin &#252;berpr&#252;ft. Dabei gehe es auch um den Schutz vor Formalbeleidigungen. Je nach Ergebnis der automatischen Pr&#252;fung werde die Bewertung automatisch freigegeben oder manuell weiter &#252;berpr&#252;ft. F&#252;r letztere Pr&#252;fung besch&#228;ftige sie ein Team von rund 30 Mitarbeitern. Der Autor erhalte eine Mitteilung nach erfolgter Pr&#252;fung. Erst ab diesem Moment sei die Bewertung auf der Plattform online einsehbar. Eine eigene Bewertung ihrerseits erfolge niemals. Die Nutzerinformationen und Nutzerinhalte auf der Plattform st&#252;nden im Vergleich zum ebenfalls betriebenen Online-Reiseb&#252;ro klar im Vordergrund. Sie w&#252;rden auch von den Reiseb&#252;roinhalten klar getrennt angeboten. Der Nutzerbeitrag der Autorin &#8222;...&#8220; sei allein aufgrund der ergangenen einstweiligen Verf&#252;gung gesperrt worden. Es sei davon auszugehen, dass die Schilderungen der Autorin der Wahrheit entspr&#228;chen. Hinsichtlich eines Teils der Bewertung seien Meinungs&#228;u&#223;erungen gegeben (Buchstaben d, e und f). Die Beklagte hat des Weiteren die Ansicht vertreten, die Parteien seien keine Mitbewerber. Auch l&#228;ge hinsichtlich der Nutzerbewertungen keine gesch&#228;ftliche Handlung ihrerseits vor. Hierf&#252;r w&#228;re ein objektiver Zusammenhang zwischen der Zug&#228;nglichmachung der Bewertung und der F&#246;rderung des Absatzes erforderlich. Bewertungsportale erf&#252;llten eine zentrale Funktion bei der Aus&#252;bung von Meinungsfreiheit. Dieser Beitrag sei bei der Anwendung des Lauterkeitsrechts zu ber&#252;cksichtigen. Auch im Rahmen von &#167;&#160;4 Nr.&#160;8 UWG a.F. treffe den Anspruchssteller eine Substantiierungspflicht. Dieser gen&#252;ge die Kl&#228;gerin nicht. Sie, die Beklagte, habe die streitgegenst&#228;ndlichen Behauptungen nicht verbreitet. Sie r&#228;ume Nutzern lediglich die M&#246;glichkeit ein, ihre Bewertungen anderen Nutzern mitzuteilen. Der kl&#228;gerische Antrag sei zu pauschal. Ein Abschlussschreiben sei nicht erforderlich gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Landgericht hat der Klage durch Urteil vom 21.3.2013 vollen Umfangs stattgegeben. Wegen der Einzelheiten wird auf Tenor, Tatbestand und Entscheidungsgr&#252;nde des angegriffenen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich die Beklagte. Sie greift zun&#228;chst die landgerichtlichen tats&#228;chlichen Feststellungen an. Aus dem Tatbestand ergebe sich nicht, dass das Online-Reiseb&#252;ro dem Bewertungsportal &#252;bergeordnet sei. Hiervon gehe das Landgericht aber aus. Den vom Landgericht beschriebenen Freigabeakt gebe es nicht, das Landgericht f&#252;hre hierf&#252;r auch keine Grundlage an. Hinsichtlich der Motivlage spekuliere das Landgericht, zur subjektiven Motivation seien keine Feststellungen getroffen worden. Unzutreffend sei die Annahme des Landgerichts, auf ihrem Portal sei keine Trennung von Bewertungsfunktion und Buchungsfunktion m&#246;glich. In rechtlicher Hinsicht r&#252;gt die Beklagte, es liege kein Mitbewerberverh&#228;ltnis zur Kl&#228;gerin vor. Mangels Verletzung von Pr&#252;fungspflichten hafte sie nicht f&#252;r die inhaltliche Richtigkeit von Hotelbewertungen. Es fehle an einem Hinweis auf eine klare Rechtsverletzung. Es liege auch kein &#8222;Verbreiten&#8220; i.S.v. &#167;&#160;4 Nr.&#160;8 UWG a.F. vor. Sie -die Beklagte- k&#246;nne sich auf die Beschr&#228;nkung der Haftung des Host-Providers aus &#167;&#167;&#160;10 Satz&#160;1, 7 Abs.&#160;2 TMG berufen. Die Beklagte verweist insoweit auf eine Entscheidung des Kammergerichts vom 16.4.2013 (Az.: 5 U 63/12; Anlage BK 1). Die Ausf&#252;hrungen des Landgerichts zu einer aktiven Rolle gingen fehl. Die vom Landgericht angenommene Verdichtung der Nutzerbewertungen durch Durchschnittsnoten, Weiterempfehlungsraten und Trends beziehe sich nur auf die Noten, also auf Werturteile, nicht hingegen auf die Bewertungstexte und somit niemals auf Tatsachenbehauptungen. Die streitgegenst&#228;ndlichen &#196;u&#223;erungen seien im Wesentlichen keine Tatsachenbehauptungen. Dies habe das Landgericht verkannt. Hinsichtlich des Abschlussschreibens habe das Landgericht den Inhalt ihres Schreibens gem&#228;&#223; Anlage B 19 falsch wiedergegeben. Hierdurch sei es zu einer unzutreffenden Wertung gelangt. Bei richtigem Verst&#228;ndnis ergebe sich, dass das Abschlussschreiben unn&#246;tig gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Hamburg vom 21.3.2013 (Az.: 327 O 494/12) abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;gerin verteidigt das landgerichtliche Urteil. Das Landgericht sehe in dem Publizieren fremder Hotelbewertungen richtigerweise einen Freigabeakt der Beklagten als Handlung i.S.v. &#167;&#160;2 Nr.&#160;1 UWG. Zu Recht gehe das Landgericht auch davon aus, dass es eine Trennung von Bewertungsfunktion und Buchungsfunktion nicht gebe. Man k&#246;nne sich weder Nutzerbeitr&#228;ge ansehen, ohne von Buchungsangeboten behelligt zu werden, noch k&#246;nne man eine Reise buchen, ohne mit Nutzerkommentaren konfrontiert zu werden. Die Beklagte habe vor der Abmahnung und der Beantragung der einstweiligen Verf&#252;gung einen klaren Hinweis auf die Rechtsverletzung erhalten. Es komme nicht darauf an, ob die Beklagte m&#246;glicherweise als Host-Provider anzusehen sei, da das Landgericht die Haftungsprivilegierung aus &#167;&#160;10 TMG nicht zugebilligt habe, weil hier Unterlassungsanspr&#252;che in Rede st&#252;nden. Die Parteien stritten vorliegend nicht um Werturteile der Nutzer, sondern &#252;ber Erfahrungsberichte, also um die Schilderung tats&#228;chlicher Vorg&#228;nge.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Wegen des weiteren Vortrags der Parteien wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen, auf das Sitzungsprotokoll des Landgerichts vom 21.2.2013 sowie auf das Protokoll der Senatssitzung vom 8.6.2016 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten hat Erfolg. Die Klage hat unter keinem rechtlichen Gesichtspunkt Erfolg. Die Kl&#228;gerin hat wegen der angegriffenen Bewertung der Nutzerin &#8222;..." keinen Unterlassungsanspruch gegen die Beklagte aus &#167;&#160;3 Abs.&#160;1, &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;3 Abs.&#160;1, &#167;&#160;4 Nr.&#160;2 UWG n.F. i.Vm &#167;&#160;8 Abs.&#160;1 und Abs.&#160;3 Nr.&#160;1 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>1. Die internationale Zust&#228;ndigkeit der deutschen Gerichte folgt aus Art.&#160;5 Nr.&#160;3 des &#220;bereinkommens &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen, geschlossen in Lugano am 30. Oktober 2007, ABl. EU L 339 S.&#160;3 (LuG&#220; II), das f&#252;r die Europ&#228;ische Union am 1. Januar 2010 in Kraft getreten ist. Die Beklagte hat ihren Sitz in der Schweiz, welche ein Vertragsstaat des LuG&#220; II ist, und wird wegen unerlaubter Wettbewerbshandlungen gem&#228;&#223; Art.&#160;5 Nr.&#160;3 LuG&#220; II in Anspruch genommen. Der Schadenserfolg wirkt sich im Inland aus, da sich der Internetauftritt der Beklagten bestimmungsgem&#228;&#223; auf den inl&#228;ndischen Markt auswirken soll (vgl. BGH GRUR 2015, 1129 Tz. 12 - Hotelbewertungsportal). Die Pflicht zur Amtspr&#252;fung der internationalen Zust&#228;ndigkeit besteht in allen Instanzen. Eine Pr&#252;fungskompetenz des Berufungsgerichts ist insoweit gegeben (Z&#246;ller/He&#223;ler, ZPO, 30. Aufl., &#167;&#160;513 Rz. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>2. Auf den vorliegenden Rechtsstreit ist nach Art.&#160;4 Abs.&#160;1, Art.&#160;6 Abs.&#160;1 und 2 der Rom II-Verordnung das deutsche Wettbewerbsrecht anwendbar, da der von der Kl&#228;gerin behauptete Schaden infolge gesch&#228;ftssch&#228;digender &#196;u&#223;erungen in Deutschland eintritt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>3. Die Kl&#228;gerin hat gegen die Beklagte aus &#167;&#160;3 Abs.1, &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;3 Abs.&#160;1, &#167;&#160;4 Nr.&#160;2 UWG n.F. i.V.m. &#167;&#160;8 Abs.&#160;1 und Abs.&#160;3 Nr.&#160;1 UWG keinen Anspruch auf Unterlassung. Da der Unterlassungsanspruch auf die Abwehr k&#252;nftiger Rechtsverst&#246;&#223;e gerichtet ist, ist er nur begr&#252;ndet, wenn auf der Grundlage des zum Zeitpunkt der Entscheidung geltenden Rechts Unterlassung verlangt werden kann. Zudem muss die Handlung zum Zeitpunkt ihrer Begehung wettbewerbswidrig gewesen sein, weil es anderenfalls an der Wiederholungsgefahr fehlt (st. Rspr. des BGH, vgl. GRUR 2012, 193 Tz. 14 - Sportwetten im Internet, m.w.N.). Die Regelung des &#167;&#160;4 Nr.&#160;8 UWG a.F. ist inhaltsgleich in dem seit dem 10.12.2015 geltenden &#167;&#160;4 Nr.&#160;2 UWG n.F. enthalten. Ein kl&#228;gerischer Unterlassungsanspruch aus diesen Vorschriften war und ist nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>a. Zu Recht hat das Landgericht das Bereithalten einer Hotelbewertungsfunktion im Internet mit einer auf derselben Internetseite zugleich angebotenen Hotelbuchungsfunktion als gesch&#228;ftliche Handlung nach &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 UWG qualifiziert. Eine gesch&#228;ftliche Handlung nach &#167;&#160;2 Abs. Nr.&#160;1 UWG umfasst jedes Verhalten einer Person zugunsten des eigenen oder eines fremden Unternehmens, bei oder nach einem Gesch&#228;ftsabschluss, das mit der F&#246;rderung des Absatzes oder des Bezugs von Waren oder Dienstleistungen oder mit dem Abschluss oder der Durchf&#252;hrung eines Vertrags &#252;ber Waren oder Dienstleistungen objektiv zusammenh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Hiervon ist vorliegend auszugehen. Wie das Landgericht zutreffend festgestellt hat, wird die Attraktivit&#228;t des Online-Reiseb&#252;ros der Beklagten durch das umfangreiche und detaillierte Hotelbewertungsportal gesteigert. Im Rahmen der angebotenen Reiseb&#252;rodienstleistungen f&#252;hrt die Beklagte bei jedem Hotel ausdr&#252;cklich und hervorgehoben die aus den Nutzerbewertungen errechnete Weiterempfehlungsrate auf. Zugleich wird gleich zu Beginn auf die Bewertungen zu diesem Hotel hingewiesen. Hierdurch wird die Attraktivit&#228;t des Buchungsportals f&#252;r den reiseinteressierten Verbraucher gesteigert, da dieser auf einen Blick nicht nur allgemeine Informationen zum Hotel und zum Reisepreis erh&#228;lt, sondern zugleich auch auf aktuelle Nutzererfahrungen zugreifen kann, die weitere aufschlussreiche Hinweise zu dem Hotel enthalten k&#246;nnen. Das von der Beklagten angebotene Hotelbewertungsportal dient also dazu, ihr Online-Reiseb&#252;ro bekannt zu machen und seine Attraktivit&#228;t zu steigern. Die Einordnung als gesch&#228;ftliche Handlung im Sinne des &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 UWG unterliegt danach keinen Bedenken (vgl. in Bezug auf das streitgegenst&#228;ndliche Hotelbewertungsportal der Beklagten: BGH GRUR 2015, 1129 Tz. 17- Hotelbewertungsportal).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>b. Die Parteien sind auch Mitbewerber gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;3 UWG, da sie in einem konkreten Wettbewerbsverh&#228;ltnis stehen. Ein konkretes Wettbewerbsverh&#228;ltnis ist gegeben, wenn beide Parteien gleichartige Waren oder Dienstleistungen innerhalb desselben Endverbraucherkreises abzusetzen versuchen und daher das Wettbewerbsverhalten des einen den anderen beeintr&#228;chtigen, d.h. im Absatz behindern oder st&#246;ren kann (BGH, BGHZ 168, 314 Tz. 14 - Kontaktanzeigen; BGH GRUR 2012, 193 - Sportwetten im Internet II). Da im Interesse eines wirksamen lauterkeitsrechtlichen Individualschutzes grunds&#228;tzlich keine hohen Anforderungen an das Vorliegen eines konkreten Wettbewerbsverh&#228;ltnisses zu stellen sind, reicht es hierf&#252;r aus, dass sich der Verletzer durch seine Verletzungshandlung im konkreten Fall in irgendeiner Weise in Wettbewerb zu dem Betroffenen stellt (BGH, BGHZ 93, 96, 97 f. - DIMPLE, m.w.N.; BGH GRUR 2014, 1114 - nickelfrei). Ein konkretes Wettbewerbsverh&#228;ltnis ist daher anzunehmen, wenn zwischen den Vorteilen, die die eine Partei durch eine Ma&#223;nahme f&#252;r ihr Unternehmen oder das eines Dritten zu erreichen sucht, und den Nachteilen, die die andere Partei dadurch erleidet, eine Wechselwirkung in dem Sinne besteht, dass der eigene Wettbewerb gef&#246;rdert und der fremde Wettbewerb beeintr&#228;chtigt werden kann (BGH GRUR 2014, 1114 Tz. 32 - nickelfrei). Hiernach ist vorliegend von einem konkreten Wettbewerbsverh&#228;ltnis auszugehen. Die Parteien versuchen zwar nicht gleichartige Dienstleistungen abzusetzen. Durch die F&#246;rderung des Absatzes der Dienstleistungen der Beklagten wird jedoch der Wettbewerb der Kl&#228;gerin beeintr&#228;chtigt. Durch das Vorhalten von Bewertungen auf ihrem Hotelbewertungsportal sucht die Beklagte die Attraktivit&#228;t ihres Online-Reiseb&#252;ros zu erh&#246;hen. Dagegen ist die Anzeige einer negativen Bewertung des Hotels der Kl&#228;gerin auf dem Hotelbewertungsportal der Beklagten geeignet, den Absatz der Beherbergungsdienstleistung der Kl&#228;gerin zu beeintr&#228;chtigen (BGH GRUR 2015, 1129 Tz. 20- Hotelbewertungsportal).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>c. Eine unlautere gesch&#228;ftliche Handlung der Beklagten ist indes nicht gegeben. Nach &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F handelt unlauter, wer &#252;ber die Waren, Dienstleistungen oder das Unternehmen eines Mitbewerbers oder &#252;ber den Unternehmer oder ein Mitglied der Unternehmensleitung Tatsachen behauptet oder verbreitet, die geeignet sind, den Betrieb des Unternehmens oder den Kredit des Unternehmers zu sch&#228;digen, sofern die Tatsachen nicht erweislich wahr sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>aa. Bei den von der Nutzerin &#8222;..." in ihrer Bewertung aufgestellten Behauptungen handelt es sich um Tatsachen i.S.v. &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Tatsachen i.d.S. sind Vorg&#228;nge oder Zust&#228;nde der Vergangenheit oder Gegenwart, die einer &#220;berpr&#252;fung auf ihre Richtigkeit mit den Mitteln des Beweises zug&#228;nglich sind. Werturteile sind demgegen&#252;ber durch eine subjektive Beziehung des sich &#196;u&#223;ernden zum Inhalt seiner Aussage gepr&#228;gt sowie durch Elemente der Stellungnahme und des Daf&#252;rhaltens gekennzeichnet und lassen sich deshalb nicht als wahr oder unwahr bezeichnen (BGH GRUR 2009, 1186 Tz. 15 - Mecklenburger Obstbr&#228;nde). Gegenstand der W&#252;rdigung ist der objektive Erkl&#228;rungswert, wie er sich nach Auslegung der &#196;u&#223;erung darstellt. H&#228;ufig enthalten &#196;u&#223;erungen ein Gemisch von Tatsachen&#228;u&#223;erungen und Werturteilen, es kommt dann auf den Schwerpunkt der &#196;u&#223;erung an. Enth&#228;lt ein Werturteil einen Tatsachenkern oder ruft ein Werturteil bei seinen Empf&#228;ngern die Vorstellung konkreter Vorg&#228;nge hervor, deren Richtigkeit mit Hilfe von Beweismitteln verifiziert werden kann, handelt es sich um eine Tatsachenbehauptung (M&#252;Ko-Wagner, BGB, 6. Aufl., &#167;&#160;824 Rz. 14, 15; K&#246;hler in K&#246;hler/Bornkamm, UWG, 34. Aufl., &#167;&#160;4 Rz. 2.13, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Hiervon ausgehend handelt es sich bei den Behauptungen, die im Klageantrag zu 1. a) bis c) wiedergegeben sind, unzweifelhaft um Tatsachen, da die behaupteten Umst&#228;nde, wonach der Klodeckel zertr&#252;mmert im Waschbecken gelegen habe und sich im Zimmer &#252;berall Scherben und angeklebte Kaugummis befunden h&#228;tten, einem Beweis zug&#228;nglich sind. Dies gilt im Ergebnis auch f&#252;r die weiteren Behauptungen im Klageantrag zu 1 d) bis e). Die Aussage zu 1. d), &#8222;das Zimmer sei nicht gereinigt bzw. nicht ordentlich sauber gewesen", bezieht sich auf zwei verschiedene Zimmer. Ausweislich der streitgegenst&#228;ndlichen Bewertung der Nutzerin ... (Anlage K 12) bezieht sich der erste Teil der Aussage &#8222;das Zimmer kann nicht gereinigt worden sein" auf das zuerst bezogene Zimmer. Die Behauptung ist durch eine subjektive Einsch&#228;tzung gepr&#228;gt, enth&#228;lt aber zugleich einen Tatsachenkern, welcher einem Beweis nach den Sauberkeits- und Hygiene-Standards der Hotel- bzw. Hostelbranche zug&#228;nglich ist. Gleiches gilt f&#252;r den zweiten Teil der Aussage &#8222;das Zimmer war nicht ordentlich sauber". Diese Aussage bezieht sich auf das sp&#228;ter bezogene, neu zugewiesene Zimmer und wird im Folgenden durch den Klammerzusatz erl&#228;utert (&#8222;Toilette stank zum Himmel"; Klageantrag zu 1. e). Auch diese Behauptung kann durch eine Beweiserhebung einer Kl&#228;rung zugef&#252;hrt werden. Die Aussage im Klageantrag zu 1. f) &#8222;alles war ordentlich abgewohnt" ist nach der Auffassung des Senats aufgrund des Gesamtzusammenhangs der Bewertung dahingehend zu verstehen, dass das Zimmer erheblich abgewohnt gewesen sein soll. Ob ein Hotelzimmer als (erheblich) abgewohnt anzusehen ist oder ob es keinerlei oder nur leichte Gebrauchsspuren aufweist, wird subjektiv unterschiedlich wahrgenommen werden k&#246;nnen, gleichwohl gibt es zur Feststellung des Abnutzungsgrades von Hotelzimmern objektive Kriterien, die zur Beurteilung heranzuziehen sind und die Aufschluss dar&#252;ber geben k&#246;nnen, ab wann ein Hotelzimmer als erheblich abgewohnt anzusehen ist. Da die streitgegenst&#228;ndlichen Behauptungen mithin schwerpunktm&#228;&#223;ig Tatsachen zum Inhalt haben, ist der Anwendungsbereich von &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F. er&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>bb. Eine unlautere gesch&#228;ftliche Handlung liegt nur vor, wenn die behaupteten Tatsachen geeignet sind, den Betrieb des Unternehmens oder den Kredit des Unternehmers zu sch&#228;digen, sofern sie nicht erweislich wahr sind. Nach &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F. trifft den &#196;u&#223;ernden die Darlegungs- und Beweislast daf&#252;r, dass seine Aussagen wahr sind (Ohly/Sosnitza, UWG, 6. Aufl., &#167;&#160;4 Rz. 8/16; K&#246;hler in K&#246;hler/Bornkamm, UWG, 34. Aufl., &#167;&#160;4 Rz. 2.20). Die Beklagte hat sich im Rechtsstreit auf die ihrer Ansicht nach wahrheitsgem&#228;&#223;en &#196;u&#223;erungen der Nutzerin &#8222;...&#8220; bezogen, welche hinreichend substantiiert sind. Die Kl&#228;gerin hat hierauf lediglich pauschal erwidert, die &#196;u&#223;erungen seien unzutreffend, ohne im Einzelnen auf die beschriebenen M&#228;ngel einzugehen und die aus ihrer Sicht zutreffende Sachlage darzutun. Dies h&#228;tte der Kl&#228;gerin indes oblegen. Grunds&#228;tzlich muss eine Partei auf das substantiierte gegnerische Vorbringen ihrerseits substantiiert, d.h. mit positiven Angaben erwidern, soweit ihr das m&#246;glich und zumutbar ist. Hiervon ist regelm&#228;&#223;ig auszugehen, wenn die behaupteten Umst&#228;nde im Wahrnehmungsbereich der Partei liegen oder lagen (Stadler in Musielak/Voit, ZPO, 13. Aufl., &#167;&#160;138 Rz. 10 m.w.N.). In F&#228;llen der Behauptung negativer Tatsachen, in denen der Behauptende Anlass hatte, seine Behauptung gerade in negativer Form zu formulieren, trifft den Anspruchsteller eine sekund&#228;re Darlegungslast. Er kann sich nicht mit dem blo&#223;en Bestreiten begn&#252;gen, sondern muss darlegen, welche tats&#228;chlichen Umst&#228;nde f&#252;r das Vorliegen des Positiven sprechen (Ohly/Sosnitza, UWG, 6. Aufl., &#167;&#160;4 Rz. 8/16 unter Hinweis auf BGH GRUR 1993, 572 - Fehlende Lieferf&#228;higkeit).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der vorstehend beschriebenen Obliegenheit ist die Kl&#228;gerin nicht nachgekommen, obgleich ihr ein substantiierter Gegenvortrag m&#246;glich und zumutbar war. Die von der Nutzerin &#8222;...&#8220; aufgestellten Behauptungen kn&#252;pfen teilweise an konkret benannte tats&#228;chliche Umst&#228;nde an (&#8222;Klodeckel lag zertr&#252;mmert im Waschbecken, &#252;berall waren Scherben und angeklebte Kaugummis"). Von der Kl&#228;gerin war insoweit eine konkrete Erwiderung zu den behaupteten Umst&#228;nden zu erwarten. Soweit die Beanstandung in drastischer Form vermittelt worden ist (&#8222;Toilette hat zum Himmel gestunken"), war eine aufkl&#228;rende, sachliche Erwiderung der Kl&#228;gerin geboten. Gleiches gilt f&#252;r die Behauptung, alles sei &#8222;ordentlich abgewohnt" gewesen. Hinsichtlich der behaupteten negativen Tatsache (&#8222;das Zimmer kann nicht gereinigt worden sein") trifft die Kl&#228;gerin nach den obigen Grunds&#228;tzen ebenfalls eine Darlegungslast.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine substantiierte Erwiderung durch die Kl&#228;gerin war im vorliegenden Fall auch und insbesondere vor dem Hintergrund geboten, dass der Nutzerin &#8222;...&#8220; nach den erhobenen Beanstandungen ein neues Zimmer zugewiesen worden ist. Insoweit war eine Aufkl&#228;rung durch die Kl&#228;gerin veranlasst, aus welchem Grund dem Gast ein anderes Zimmer zugeteilt worden ist, obgleich die erhobenen Beanstandungen unberechtigt gewesen sein sollen. Entsprechender Vortrag war der Kl&#228;gerin auch m&#246;glich, da sich der Hausleiter nach ihrem Vortrag noch genau an die betreffende Reisegruppe zu erinnern vermochte. Die mitzuteilenden Angaben waren damit Gegenstand der eigenen kl&#228;gerischen Wahrnehmung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Da die Kl&#228;gerin ihrer (sekund&#228;ren) Darlegungslast nicht gen&#252;gt hat, kann in Bezug auf die streitgegenst&#228;ndlichen Behauptungen das Vorliegen unwahrer Tatsachen i.S.v. &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F. nicht festgestellt werden. Auf eine etwaige Beweisbed&#252;rftigkeit der Tatsachen kommt es damit nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>cc. Die Beklagte hat die Aussagen nicht i.S.v. &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F. behauptet. Behaupten hei&#223;t eine eigene Tatsachenbehauptung aufzustellen oder sich eine fremde Tatsachenbehauptung zu Eigen zu machen (K&#246;hler in K&#246;hler/Bornkamm, UWG, 34. Aufl., &#167;&#160;4 Rz. 2.18). Die Beklagte hat keine eigenen Tatsachenbehauptungen aufgestellt. Sie hat sich die &#196;u&#223;erungen in der streitgegenst&#228;ndlichen Bewertung auch nicht zu Eigen gemacht. F&#252;r den Bereich des Internets hat die Rechtsprechung des BGH folgende Grunds&#228;tze entwickelt: Nach &#167;&#160;7 Abs.&#160;1 TMG sind Diensteanbieter, d.h. Personen, die eigene oder fremde Telemedien zur Nutzung bereithalten oder den Zugang zur Nutzung vermitteln (&#167;&#160;2 Nr.&#160;1 TMG), nach den allgemeinen Gesetzen, also auch nach &#167;&#160;4 Nr.&#160;2 UWG n.F., nicht nur f&#252;r eigene Informationen verantwortlich, sondern auch f&#252;r solche fremden Informationen, die sie sich zu Eigen machen. Der Betreiber einer Internetseite macht sich Inhalte zu Eigen, wenn er nach au&#223;en erkennbar die inhaltliche Verantwortung f&#252;r die auf dieser Seite ver&#246;ffentlichten Inhalte &#252;bernommen oder den zurechenbaren Anschein erweckt hat, er identifiziere sich mit den fremden Inhalten. Ob dies der Fall ist, ist aus der Sicht eines verst&#228;ndigen Durchschnittsnutzers auf der Grundlage einer Gesamtbetrachtung aller relevanten Umst&#228;nde zu beurteilen. F&#252;r ein Zu-Eigen-Machen spricht es, wenn der Anbieter die von einem Dritten hochgeladenen Inhalte inhaltlich-redaktionell auf Vollst&#228;ndigkeit und Richtigkeit kontrolliert oder ausw&#228;hlt oder die fremden Informationen in das eigene redaktionelle Angebot einbindet. Jedoch ist bei der Annahme einer Identifikation mit fremden Inhalten grunds&#228;tzlich Zur&#252;ckhaltung geboten (BGH GRUR 2015, 1129 - Hotelbewertungsportal; BGH GRUR 2012, 751 - RSS-Feeds; K&#246;hler in K&#246;hler/Bornkamm, UWG, 34. Aufl., &#167;&#160;4 Rz. 2.18a).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der BGH hat in der Entscheidung Hotelbewertungsportal in Bezug auf das hier in Rede stehende Bewertungsportal der Beklagten ausgef&#252;hrt (BGH GRUR 2015, 1129 Tz. 28):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Jedoch ist bei einer W&#252;rdigung s&#228;mtlicher Umst&#228;nde aus Sicht eines verst&#228;ndigen Internetnutzers die Annahme fernliegend, die Beklagte wolle sich die beanstandeten &#196;u&#223;erungen zu Eigen machen (im Ergebnis ebenso OLG Stuttgart, MMR 2014, 203, 204; LG Berlin, Urteil vom 27. Oktober 2009 - 27 O 536/09, juris Rn. 42; Ohly in Ohly/Sosnitza aaO &#167;&#160;4.8 Rn. 8/14a, &#167;&#160;8 Rn. 115a; K&#246;hler in K&#246;hler/Bornkamm, aaO, &#167;&#160;4 Rn. 8.9a; aA LG Hamburg, WRP 2012, 94, 96 f.; Vonhoff, MMR 2012, 571, 572). Inhalt und Gestaltung des Bewertungsportals der Beklagten erwecken nicht den Eindruck, die Beklagte identifiziere sich mit den ver&#246;ffentlichten Angaben Dritter. Dass die Beklagte eine inhaltlich-redaktionelle &#220;berpr&#252;fung der auf ihrem Portal eingestellten Nutzerbewertungen auf Vollst&#228;ndigkeit und Richtigkeit vornimmt, ist weder festgestellt noch von der Kl&#228;gerin behauptet worden, die - im Gegenteil - gerade die unzureichende &#220;berpr&#252;fung vor einer Ver&#246;ffentlichung im Internet beanstandet. Die statistische Auswertung zu bestimmten Durchschnittswerten und einer Weiterempfehlungsrate ist nicht mit einer inhaltlich-redaktionellen Kontrolle vergleichbar, da die Beklagte dadurch keinen Einfluss auf den Inhalt der Bewertungen ihrer Nutzer nimmt. Entsprechendes gilt f&#252;r die der Ver&#246;ffentlichung vorgeschaltete Pr&#252;fung eingehender Bewertungen. Nach den Feststellungen des Berufungsgerichts ist deren automatische &#220;berpr&#252;fung durch einen Wortfilter darauf ausgerichtet, Formalbeleidigungen oder unzul&#228;ssige Eigenbewertungen zu finden. Bei der sich gegebenenfalls anschlie&#223;enden manuellen Durchsicht erfolgt keine inhaltliche Kontrolle der Bewertungen auf Richtigkeit, sondern lediglich eine weitere &#220;berpr&#252;fung auf Einhaltung der Nutzungsbedingungen und etwaiger eigener Rechtspflichten.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ein Zu-Eigen-Machen der Beklagten und damit ein Behaupten der &#196;u&#223;erungen i.S.v. &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F. ist nach den vorstehenden Ausf&#252;hrungen nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>dd. Die Beklagte hat die beanstandeten &#196;u&#223;erungen auch nicht gem&#228;&#223; &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F. verbreitet. Verbreiten i.d.S. bedeutet, eine fremde Tatsachenbehauptung weiterzugeben, d.h. Dritten die M&#246;glichkeit zu verschaffen, von ihrem Inhalt Kenntnis zu nehmen. Im Falle der Weitergabe von Tatsachenbehauptungen &#252;ber ein Bewertungsportal im Internet muss der weite Begriff des Verbreitens eingeschr&#228;nkt werden. Im Bereich des Internets sind die Haftungsbeschr&#228;nkungen nach den &#167;&#167;&#160;7 Abs.&#160;2, 8-10 TMG zu ber&#252;cksichtigen. Dies f&#252;hrt dazu, dass der Begriff des Verbreitens i.S.d &#167;&#160;4 Nr.&#160;2 UWG n.F. eingeschr&#228;nkt werden muss. Ansonsten k&#246;nnte der Betreiber einer Internetseite einer Haftung nur durch eine umfassende inhaltliche &#220;berpr&#252;fung der eingestellten Beitr&#228;ge vor ihrer Ver&#246;ffentlichung entgehen (K&#246;hler in K&#246;hler/Bornkamm, UWG, 34. Aufl., &#167;&#160;4 Rz. 2.18b,c). Der Annahme einer allgemeinen Pr&#252;fungspflicht von Diensteanbietern im Sinne der &#167;&#167;&#160;8 bis 10 TMG f&#252;r die von Nutzern auf ihre Server eingestellten fremden Daten steht jedoch &#167;&#160;7 Abs.&#160;2 Satz&#160;1 TMG entgegen. Danach sind Diensteanbieter nicht verpflichtet, die von ihnen &#252;bermittelten oder gespeicherten Informationen zu &#252;berwachen oder nach Umst&#228;nden zu forschen, die auf eine rechtswidrige T&#228;tigkeit hindeuten. Nach dieser Vorschrift, die auf Art.&#160;15 Abs.&#160;1 der Richtlinie 2000/31/EG &#252;ber den elektronischen Gesch&#228;ftsverkehr beruht, sind &#220;berwachungspflichten allgemeiner Art ausgeschlossen. Danach ist es dem Betreiber eines Bewertungsportals grunds&#228;tzlich nicht zuzumuten, jeden Beitrag vor der Ver&#246;ffentlichung im Internet auf eine m&#246;gliche Rechtsverletzung hin zu untersuchen. Nicht ausgeschlossen sind hingegen &#220;berwachungspflichten in spezifischen F&#228;llen. Diensteanbieter, die von Nutzern bereitgestellte Informationen speichern, m&#252;ssen au&#223;erdem die nach vern&#252;nftigem Ermessen von ihnen zu erwartende und in innerstaatlichen Rechtsvorschriften niedergelegte Sorgfaltspflicht anwenden, um bestimmte Arten rechtswidriger T&#228;tigkeiten aufzudecken und zu verhindern (Erw&#228;gungsgrund 48 der Richtlinie 2000/31/EG; BGH GRUR 2015, 1129 Tz. 31 - Hotelbewertungsportal; BGH GRUR 2011, 617 - Sedo). Diese Grunds&#228;tze gelten auch im Rahmen des wettbewerbsrechtlichen Tatbestands des &#167;&#160;4 Nr.&#160;8 UWG a.F. , so dass ein Verbreiten von Tatsachenbehauptungen im Sinne dieser Vorschrift im Falle des Betreibers eines Internet-Bewertungsportals nur angenommen werden kann, wenn spezifische &#220;berwachungspflichten verletzt werden. Die im Hinblick auf &#167;&#160;7 Abs.&#160;2 Satz&#160;1 TMG einschr&#228;nkende Auslegung des &#167;&#160;4 Nr.&#160;8 UWG a.F. kommt im Falle eines Internet-Bewertungsportals allerdings nur in Betracht, wenn dessen Betreiber sich darauf beschr&#228;nkt, seinen Dienst mittels rein technischer und automatischer Verarbeitung der von seinen Kunden eingegebenen Daten neutral zu erbringen. Verl&#228;sst der Anbieter dagegen seine neutrale Vermittlerposition und spielt er eine aktive Rolle, die ihm eine Kenntnis von bestimmten Daten oder eine Kontrolle &#252;ber sie verschaffen konnte, kann eine Haftung nach &#167;&#160;4 Nr.&#160;8 UWG a.F. gerechtfertigt sein (BGH GRUR 2015, 1129, Tz. 31 und 34 - Hotelbewertungsportal, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Vorliegend hat die Beklagte, die als Diensteanbieterin i.S.v. &#167;&#167;&#160;2 Nr.&#160;1, 10 Satz&#160;1 Nr.&#160;1 TMG anzusehen ist, die beanstandeten &#196;u&#223;erungen, welche fremde &#196;u&#223;erungen nach &#167;&#160;10 Satz&#160;1 TMG darstellen, nicht verbreitet. Sie hat keine aktive Rolle bei der Ver&#246;ffentlichung der &#196;u&#223;erungen eingenommen. Dass die Beklagte zur F&#246;rderung bestimmter Hotelbetriebe selbst eine Auswahl der ver&#246;ffentlichten Bewertungen vorgenommen h&#228;tte, hat auch die Kl&#228;gerin nicht geltend gemacht. Die statistische Auswertung von Bewertungen sowie der Einsatz eines Wortfilters zum Auffinden von rechtsverletzenden Inhalten und die nach Ansprechen des Wortfilters vorgenommene &#220;berpr&#252;fung der Beitr&#228;ge durch Mitarbeiter der Beklagten begr&#252;ndet ebenfalls keine aktive Rolle der Beklagten, weil eine &#252;ber die Aussonderung gegen die Nutzungsbedingungen versto&#223;ender Beitr&#228;ge hinausgehende inhaltliche Einflussnahme nicht erfolgt. Durch die bei Ansprechen des automatischen Wortfilters von der Beklagten vorgenommene manuelle Durchsicht von &#196;u&#223;erungen der Nutzer verl&#228;sst die Beklagte ihre neutrale Position nicht, weil sie hierdurch keine Kenntnis von der etwaigen Unwahrheit einer Tatsachenbehauptung erlangt (BGH GRUR 2015, 1129, Tz. 35 - Hotelbewertungsportal, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte hat auch keine spezifischen &#220;berwachungspflichten verletzt. Durch die Vorschrift des &#167;&#160;10 Satz&#160;1 TMG sind spezifische &#220;berwachungspflichten eines Diensteanbieters nicht ausgeschlossen. Sie bestimmen sich danach, ob und inwieweit ihm nach den Umst&#228;nden eine Pr&#252;fung zuzumuten ist. Hierbei ist zu ber&#252;cksichtigen, ob der Betreiber eines Bewertungsportals die Rechtsverletzung eines Dritten aufgrund einer unklaren Rechtslage erst nach eingehender rechtlicher oder tats&#228;chlicher Pr&#252;fung feststellen kann oder ob sie f&#252;r ihn offenkundig oder unschwer erkennbar ist. F&#252;r eine erh&#246;hte Pr&#252;fungspflicht spricht es, wenn der Betreiber bei seiner T&#228;tigkeit Rechtsverletzungen in erheblichem Umfang Vorschub leistet oder sie durch eigene Ma&#223;nahmen f&#246;rdert. Andererseits d&#252;rfen einem Betreiber eines Bewertungsportals keine erh&#246;hten Pr&#252;fungspflichten auferlegt werden, die sein grunds&#228;tzlich erlaubtes Gesch&#228;ftsmodell wirtschaftlich gef&#228;hrden oder seine T&#228;tigkeit unverh&#228;ltnism&#228;&#223;ig erschweren w&#252;rden (K&#246;hler in K&#246;hler/Bornkamm, UWG, 34. Aufl., &#167;&#160;4 Rz. 2.18; BGH GRUR 2015 1129, Tz. 36 - Hotelbewertungsportal, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Spezifische Pr&#252;fungspflichten verletzt der Betreiber daher erst, wenn er von klaren Rechtsverletzungen durch den Dritten Kenntnis erlangt, aber die betreffende Angabe nicht unverz&#252;glich sperrt und keine Vorsorge trifft, dass sie auch k&#252;nftig unterbleibt. Tatsachenbehauptungen werden mithin erst im Sinne des &#167;&#160;4 Nr.&#160;8 UWG a.F. oder &#167;&#160;4 Nr.&#160;2 UWG n.F. &#252;ber ein Internetportal verbreitet, wenn der Betreiber vom Vorliegen einer klaren Rechtsverletzung Kenntnis erlangt und sie gleichwohl nicht beseitigt hat. Zu keinem anderen Ergebnis f&#252;hren die Grunds&#228;tze &#252;ber die wettbewerbsrechtlichen Verkehrspflichten (BGH GRUR 2015 1129, Tz. 36, 42 - Hotelbewertungsportal, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die vorliegend per E-Mail vom 7.5.2012 &#252;bermittelte Aufforderung der Kl&#228;gerin an die Beklagte, den streitgegenst&#228;ndlichen Beitrag der Nutzerin &#8222;...&#8220; zu l&#246;schen, stellt keinen Hinweis auf eine klare Rechtsverletzung im vorstehenden Sinn dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ob ein Hinweis auf eine klare Rechtsverletzung gegeben ist, wird stets von den Umst&#228;nden des Einzelfalles abh&#228;ngig sein. Der BGH hat f&#252;r den Bereich des Pers&#246;nlichkeitsschutzes im Internet ausgef&#252;hrt, dass ein T&#228;tigwerden eines Hostproviders f&#252;r eine in einem Blog enthaltene pers&#246;nlichkeitsrechtsverletzende &#196;u&#223;erung nur angezeigt ist, wenn der Hinweis, den der Hostprovider erh&#228;lt, so konkret gefasst ist, dass der Rechtsversto&#223; auf der Grundlage der Behauptungen des Betroffenen unschwer - das hei&#223;t ohne eingehende rechtliche und tats&#228;chliche &#220;berpr&#252;fung - bejaht werden kann (BGH GRUR 2012, 311, Tz 26 - Blog-Eintrag; BGH WRP 2016, 731 -jameda.de II). Der Senat h&#228;lt die vom BGH statuierten Anforderungen auf die hier zu beurteilende Konstellation f&#252;r &#252;bertragbar. Der Hinweis an den Betreiber eines Internetportals muss danach so konkret gefasst sein, dass er die Rechtsverletzung -hier die Unwahrheit der &#196;u&#223;erungen- ohne n&#228;here Pr&#252;fung unschwer erkennen l&#228;&#223;t. Ein solcher Hinweis wird dem Portalbetreiber zugleich erm&#246;glichen, erforderlichenfalls eine fundierte Stellungnahme des Nutzers einzuholen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Unter Anwendung dieser Grunds&#228;tze l&#228;sst sich vorliegend ein Hinweis auf eine klare Rechtsverletzung nicht feststellen. Auf Grundlage der E-Mail der Kl&#228;gerin vom 7.5.2012 lie&#223; sich aus Sicht der Beklagten die Unwahrheit der von der Nutzerin &#8222;...&#8220; aufgestellten Behauptungen nicht unschwer erkennen. Wie bereits ausgef&#252;hrt, war der Inhalt der E-Mail unter Ber&#252;cksichtigung des Nutzerbeitrags vielmehr erl&#228;uterungsbed&#252;rftig, insbesondere vor dem Hintergrund, dass der Nutzerin nach erhobener Beschwerde ein anderes Zimmer zugeteilt worden war. Aus Sicht des Beklagten blieb nach Lekt&#252;re der E-Mail deshalb unklar, ob die Kritikpunkte hinsichtlich eines der Zimmer m&#246;glicherweise doch berechtigt waren. Von der Kl&#228;gerin war gerade auch unter Ber&#252;cksichtigung des Umstandes, dass der Hausleiter offenbar noch eine gute Erinnerung an die Reisegruppe hatte, zu welcher die Nutzerin &#8222;...&#8220; geh&#246;rte, zu erwarten, dass sie hinreichend konkret auf die einzelnen Vorhaltungen erwidert. Denn hierzu war sie nach den besonderen Umst&#228;nden in diesem Fall in der Lage. Der Inhalt der E-Mail vom 7.5.2012 erm&#246;glichte der Beklagten nicht, eine konkrete Nachfrage an die Nutzerin &#8222;...&#8220; zu richten und diese unter &#220;berreichung einer abweichenden Darstellung der Sachlage zu einer Stellungnahme aufzufordern und einen Pr&#252;fprozess einzuleiten. Die noch am selben Tag nach Erhalt der E-Mail gehaltene, erfolglos gebliebene Nachfrage der Beklagten war somit nachvollziehbar und plausibel. Die Beklagte war zu einer sofortigen L&#246;schung des Beitrags der Nutzerin &#8222;...&#8220; nach Erhalt der E-Mail vom 7.5.2012 nach allem somit nicht verpflichtet. Denn die in der E-Mail vom 7.5.2012 behauptete Rechtsverletzung war nicht offenkundig, sondern bedurfte hinsichtlich ihres Vorliegens einer eingehenden tats&#228;chlichen &#220;berpr&#252;fung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Beklagte hat mithin keine spezifischen Pr&#252;fungs- und &#220;berwachungspflichten verletzt und damit keine unwahren Tatsachen gem&#228;&#223; &#167;&#160;4 Nr.&#160;8 UWG a.F. bzw. &#167;&#160;4 Nr.&#160;2 UWG n.F. verbreitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>ee. Auch aus dem Gesichtspunkt einer Verletzung wettbewerbsrechtlicher Verkehrspflichten folgt keine Haftung der Beklagten. Im Zusammenhang mit der Haftung von Betreibern von Internetplattformen konkretisiert sich die wettbewerbsrechtliche Verkehrspflicht insbesondere als Pr&#252;fungspflicht. Nach st&#228;ndiger Rechtsprechung des BGH besteht allerdings keine allgemeine Pflicht, jeden fremden Inhalt vor der Zug&#228;nglichmachung im Internet auf m&#246;gliche Rechtsverletzungen hin zu untersuchen. Erst der Hinweis auf eine klare Rechtsverletzung verpflichtet den Betreiber zur unverz&#252;glichen Sperrung des konkreten Angebots oder der konkreten Bewertung und zur Vorsorge gegen zuk&#252;nftige derartige Rechtsverletzungen. Daraus ergibt sich, dass eine Verhaltenspflicht des nicht zur pr&#228;ventiven Kontrolle verpflichteten Betreibers, deren Verletzung eine Wiederholungsgefahr begr&#252;nden kann, erst nach Erlangung der Kenntnis von der Rechtsverletzung entstehen kann (BGH GRUR 2015, 1129 Tz. 42 - Hotelbewertungsportal m.w.N.). Wie ausgef&#252;hrt, fehlt es an dem erforderlichen Hinweis auf eine klare Rechtsverletzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>4. Da der Kl&#228;gerin der erhobene Unterlassungsanspruch gegen die Beklagte nicht zusteht, kann sie auch keinen Ersatz der geltend gemachten Abmahnkosten beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>6. Entgegen ersten &#220;berlegungen hat der Senat die Revision nicht nach &#167;&#160;543 ZPO zugelassen, obgleich die Frage, unter welchen Voraussetzungen von einem Hinweis auf eine klare Rechtsverletzung an einen Betreiber einer Internethandels- oder Bewertungsplattform auszugehen ist, grunds&#228;tzliche Bedeutung hat und eine h&#246;chstrichterliche Entscheidung hierzu w&#252;nschenswert w&#228;re. Diese Frage ist vorliegend indes nicht entscheidungserheblich, da nach den vorstehenden Ausf&#252;hrungen prozessual nicht von einem Vorliegen unwahrer Tatsachen ausgegangen werden kann.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
