<html>
<head><title>7-U-47-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.11.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 47/22</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 2 BGB, &#167;&#160;1004 Abs 1 S 2 BGB, &#167;&#160;22 KunstUrhG, &#167;&#160;23 KunstUrhG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001530747"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unterlassungsantrag einer Reality-TV-Show-Teilnehmerin gegen eine Bildberichterstattung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die streitgegenst&#228;ndlichen Berichterstattung &#252;ber den Umstand, dass die Antragstellerin, die sich bei mehreren Fernsehauftritten, insbesondere in &#8222;Reality-Shows&#8220;, sehr freiz&#252;gig pr&#228;sentiert hatte, f&#252;r einen Escort-Dienst gearbeitet hat oder arbeitet, betrifft einen Gegenstand des berechtigten &#246;ffentlichen Interesses. Die Zuschauer und Leser haben ein berechtigtes Interesse daran zu erfahren, wie &#8222;real&#8220; die Menschen sind, die ihnen in &#8222;Reality-Shows&#8220; pr&#228;sentiert werden. Dies gilt auch dann, wenn es um die Teilnehmer an Sendungen mit dem Themengebiet Sexualit&#228;t geht. Die Berichterstattung der Antragsgegnerin betrifft zudem deshalb einen Gegenstand des berechtigten &#246;ffentlichen Interesses, weil sie eine Aussage &#252;ber &#8222;Reality-Shows&#8220; zu Themen des Sexuallebens ihrer Teilnehmer enth&#228;lt. Denn die Antragsgegnerin teilt ihren Lesern darin mit, aus welchen Kreisen die Produzenten solcher Sendungen zumindest einen Teil ihrer Teilnehmer rekrutieren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530747","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Das Interesse der Antragstellerin daran, dass die Bildnisse nicht in einer redaktionellen Presseberichterstattung gezeigt werden, bleibt hinter dem Interesse der Antragsgegnerin zur&#252;ck, die Bilder zu zeigen. Die Ver&#246;ffentlichung der Bildnisse steht im Zusammenhang damit, dass die Antragstellerin f&#252;r ein Escort-Unternehmen t&#228;tig gewesen ist und dass diese T&#228;tigkeit mit den von der Antragsgegnerin verbreiteten Bildnissen beworben worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530747","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530747","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001518446","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 24. Zivilkammer","324 O 77/22","Urteil","03.06.2022","Unterlassungsanspruch einer Reality-TV-Darstellerin gegen eine Berichterstattung unter ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;LG Hamburg 24. Zivilkammer, 3. Juni 2022, 324 O 77/22, Urteil</a><br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001518445","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 24. Zivilkammer","324 O 77/22","Beschluss","08.03.2022","Recht am eigenen Bild: Unterlassungsanspruch gegen die Verbreitung von Bildnissen ohne die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;LG Hamburg 24. Zivilkammer, 8. M&#228;rz 2022, 324 O 77/22, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Antragsgegnerin wird das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001518446","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 24. Zivilkammer","324 O 77/22","Urteil","03.06.2022","Unterlassungsanspruch einer Reality-TV-Darstellerin gegen eine Berichterstattung unter ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Landgerichts Hamburg vom 3. Juni 2022, Az. 324 O 77/22</a>, abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die einstweilige Verf&#252;gung vom 8. M&#228;rz 2022, Az. <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001518446","part":"K","price":0.0,"tooltip":{"item":["LG Hamburg 24. Zivilkammer","324 O 77/22","Urteil","03.06.2022","Unterlassungsanspruch einer Reality-TV-Darstellerin gegen eine Berichterstattung unter ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}},{"docId":"NJRE001518445","part":"K","price":0.0,"tooltip":{"item":["LG Hamburg 24. Zivilkammer","324 O 77/22","Beschluss","08.03.2022","Recht am eigenen Bild: Unterlassungsanspruch gegen die Verbreitung von Bildnissen ohne die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>324 O 77/22</a>, wird aufgehoben. Der auf ihren Erlass gerichtete Antrag wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat die Kosten des Verfahrens erster und zweiter Instanz zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Die Antragsgegnerin wendet sich mit ihrer Berufung gegen ein Urteil des Landgerichts, mit dem dieses eine einstweilige Verf&#252;gung best&#228;tigt hat, durch die der Antragsgegnerin untersagt worden ist, die nachfolgenden Bildnisse der Antragstellerin ohne deren Einwilligung &#246;ffentlich zur Schau zu stellen/ zur Schau stellen zu lassen und/oder zu verbreiten/ verbreiten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Abbildungen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>wenn dies geschieht wie in dem Beitrag vom 03.02.2022 mit dem Titel "Dschungel-Star C&#8230; O&#8230; taucht auf Escort-Portalen auf&#8220;, geschehen unter der URL https://www. ... html und aus der Anlage zu dem Beschluss des Landgerichts ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragstellerin hat an mehreren Reality-TV-Shows teilgenommen. Sie wirkte mit an den Reality-Shows "Die Sexklinik" (beginnend am 17.12.2020), in der sie &#246;ffentlich ihre Erfahrungen beim Vollzug ungesch&#252;tzten Sexualverkehrs diskutierte, "Are You The One?", in deren Rahmen es zur Aus&#252;bung des Geschlechtsverkehrs mit einem anderen Teilnehmer der Sendung kam, und "CoupleChallenge - das st&#228;rkste Team gewinnt" (beide 2021), die jeweils von dem Fernsehsender "RTL +" ausgestrahlt wurden. Die Antragstellerin sollte auch in der aktuellen Ausgabe der von dem Fernsehsender RTL produzierten und ausgestrahlten Sendung "Ich bin ein Star - Holt mich hier raus!" auftreten; dieser Auftritt kam indessen nicht zustande. Der Instagram-Account der Antragstellerin hat mehr als 100.000 "Follower". In der Vergangenheit arbeitete die Antragstellerin auch als Escortdame, wobei zwischen den Parteien streitig ist, ob sie dies au&#223;er durch &#196;u&#223;erungen in ihrem Bekanntenkreis einem gr&#246;&#223;eren Empf&#228;ngerkreis bekannt gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Verlag der Antragsgegnerin erscheint die Tageszeitung &#8222;B&#8220;, und sie verantwortet auch den zugeh&#246;rigen Internetauftritt. Auf diesem verbreitete sie am 3. Februar 2022 den folgenden Beitrag (Anlage Ast 1):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;<strong>Dschungel-Star C&#8230; O&#8230; taucht auf Escort-Portalen auf</strong><br>Abbildung<br>Auf diesem Foto des Portals &#8218;SD Escort&#8216; ist O&#8230; gut an ihren [sic] Bauchnabelpiercing und dem Leberfleck an ihrem Hals zu erkennen. Foto: privat<br>Von: &#8230;<br><strong>03.02.2022 - 07:35 Uhr</strong><br>Es wird noch schl&#252;pfriger&#8230;<br>Beim Dschungelcamp flog TV-Sternchen C&#8230; O&#8230; (25, &#8222;Couple Challenge&#8220;) noch vor dem Start raus, offiziell wegen &#8222;Unstimmigkeiten bei ihrem Impfnachweis&#8220;.<br><strong>B erfuhr: Es soll noch ein pikantes Geheimnis in O&#8230; Leben geben. Sie soll von November 2020 bis in den letzten September hinein unter dem Decknamen &#8218;K&#8230;&#8216; als Escort-Girl gearbeitet haben.</strong><br>&#8230;<br><strong><em>Auch das noch!</em></strong><br>Abbildungen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die angegriffenen Bilder stammen von den Internetseiten www. .... com und www. ..... de, wo sie mittlerweile gel&#246;scht sind. Auf einer t&#252;rkischsprachigen Internetseite sind sie indessen weiterhin abrufbar. Vor dem Zeitpunkt der Berichterstattung waren die Bildnisse mit Einwilligung der Antragstellerin unter der Verfremdung ihres Gesichts durch einen Augenbalken und unter einem Pseudonym ab Oktober 2020 jedenfalls bis April 2021 auf der Agenturseite von L&#8230; H&#8230; unter www. .... de ver&#246;ffentlicht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Antragstellerin lie&#223; die Antragsgegnerin mit anwaltlichem Schreiben vom 9. Februar 2022 abmahnen. Darauf hat die Antragsgegnerin hinsichtlich der Behauptung, die Antragstellerin habe vor ihrer Fernsehkarriere stolz erz&#228;hlt, dass sie im Escort-Bereich t&#228;tig sei, eine Unterlassungsverpflichtungserkl&#228;rung abgegeben; hinsichtlich der hier streitigen Bildnisse nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Parteien streiten dar&#252;ber, ob ein die Ver&#246;ffentlichung der Bildnisse rechtfertigendes zeitgeschichtliches Ereignis vorliege und ob es der Ver&#246;ffentlichung entgegenstehende &#252;berwiegende Interessen der Antragsgegnerin gebe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Antragstellerin hat am 2. M&#228;rz 2022 den Erlass einer einstweiligen Verf&#252;gung gegen die Antragsgegnerin beantragt und diese auf den von der Antragsgegnerin eingelegten Widerspruch best&#228;tigt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass die Antragstellerin gegen die Antragsgegnerin einen Anspruch auf Unterlassung der Verbreitung der Bildnisse aus &#167;&#167;&#160;1004 Abs.&#160;1 S.&#160;2 BGB analog, 823 Abs.&#160;2 BGB i.V.m. &#167;&#167;&#160;22, 23 KUG habe, weil sie durch die Verbreitung bei fortbestehender Wiederholungsgefahr in ihrem Recht am eigenen Bild verletzt werde. In die hier angegriffene Ver&#246;ffentlichung habe sie nicht eingewilligt. Nach &#167;&#160;23 KUG im Sinne des abgestuften Schutzkonzepts sei sie nicht zur Duldung der Ver&#246;ffentlichung verpflichtet. Es bestehe zwar grunds&#228;tzlich ein gesellschaftliches Interesse an der Escort-T&#228;tigkeit der Antragstellerin, da es sich bei ihr um eine nicht unbekannte Reality-TV-Darstellerin handele und auch andere Medien die Escort-Ger&#252;chte um sie zum Anlass von Berichterstattungen genommen h&#228;tten. Aber der Beitrag der Berichterstattung zur &#246;ffentlichen Meinungsbildung sei als eher gering zu bewerten, da es sich bei der Antragstellerin nicht um eine gesellschaftlich bedeutende Person handele und die Berichterstattung weniger von einer ernsthaften inhaltlichen Er&#246;rterung des "Escort-Wesens" und seiner Problematik als von dem Bem&#252;hen um eine "Enth&#252;llung" und Skandalisierung durch die Ver&#246;ffentlichung freiz&#252;giger Bildnisse der Antragstellerin gepr&#228;gt sei. Die Bildnisse der Antragstellerin seien zwar grunds&#228;tzlich ihrer Sozialsph&#228;re zuzuordnen, weil sie zur Ver&#246;ffentlichung auf einer Escort-Plattform bestimmt waren und deswegen von der &#214;ffentlichkeit h&#228;tten wahrgenommen werden k&#246;nnen. Aber die Erkennbarkeit der Antragstellerin sei dort durch die Verwendung des Augenbalkens und eines Pseudonyms eingeschr&#228;nkt gewesen, wenn auch f&#252;r bestimmte Kreise nicht aufgehoben, und die Antragsgegnerin habe den glaubhaft gemachten Vortrag der Antragstellerin auch nicht substantiiert widerlegt, wonach sie nicht in die Ver&#246;ffentlichung ihrer Bildnisse auf mehr als nur einer einzigen Plattform eingewilligt habe. Die Antragstellerin habe sich damit zuvor konsistent um eine Begrenzung des Bekanntwerdens der Bildnisse und damit ihrer Escort-T&#228;tigkeit bem&#252;ht. Bedeutsam sei weiter, dass ein Bericht &#252;ber eine Escort-T&#228;tigkeit in der &#246;ffentlichen Wahrnehmung als ein Bericht &#252;ber eine Spielart der Prostitution wahrgenommen werde. Die Antragstellerin habe sich auch nicht freiwillig der &#214;ffentlichkeit ge&#246;ffnet. Sie m&#246;ge sich in den Fernseh-Formaten, an denen sie mitgewirkt habe, sehr freiz&#252;gig und sexuell offen gezeigt haben, das bedeute aber nicht, dass sie ihre Escort-T&#228;tigkeit &#246;ffentlich gemacht habe. Die Antragsgegnerin habe die Bilder zudem Internetseiten entnommen, von denen sie nicht glaubhaft gemacht habe, dass deren Betreiber &#252;ber eine Einwilligung der Antragstellerin verf&#252;gt h&#228;tten. Bei der gebotenen Gesamtabw&#228;gung &#252;berw&#246;gen daher die rechtlichen Interessen der Antragstellerin diejenigen der Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Hiergegen richtet sich die Antragsgegnerin mit ihrer Berufung. Sie ist der Ansicht, dass die Ver&#246;ffentlichung der angegriffenen Aufnahmen durch &#167;&#160;23 KUG gedeckt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Hamburg vom 3. Juni 2022 die einstweilige Verf&#252;gung vom 8. M&#228;rz 2022 aufzuheben und den Antrag auf ihren Erlass zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Antragstellerin verteidigt die angegriffene Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der Einzelheiten wird auf die gewechselten Schrifts&#228;tze nebst Anlagen, die Protokolle der m&#252;ndlichen Verhandlungen, die Entscheidungen des Landgerichts sowie die Ausf&#252;hrungen unten unter II. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>II. Die Berufung der Antragsgegnerin ist zul&#228;ssig. Sie ist auch in der Sache begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Antragstellerin steht gegen die Antragsgegnerin kein Anspruch aus &#167;&#160;1004 Abs.&#160;1 Satz&#160;2 BGB analog in Verbindung mit &#167;&#160;823 Abs.&#160;2 BGB und &#167;&#167;&#160;22, 23 KUG zu. Bei Zugrundelegung des von der h&#246;chstrichterlichen Rechtsprechung zum Bildnisrecht entwickelten allgemeinen Schutzkonzepts - auf das das Landgericht zutreffend zur&#252;ckgegriffen hat - ist die angegriffene Ver&#246;ffentlichung nicht rechtswidrig. Bei den angegriffenen Bildern der Antragstellerin handelt es sich um Bildnisse aus dem Bereich der Zeitgeschichte, durch deren Ver&#246;ffentlichung kein berechtigtes Interesse der Antragstellerin verletzt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530747","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Bei den Bildnissen handelt es sich um solche aus dem Bereich der Zeitgeschichte; das gilt auch unter dem Gesichtspunkt, dass schon an dieser Stelle der Pr&#252;fung die Interessen der Antragstellerin zu ber&#252;cksichtigen sind. Soweit das Landgericht er&#246;rtert hat, ob in der Berichterstattung der Antragsgegnerin, deren Illustrierung die Bildnisse dienten, ernsthaft Probleme im Zusammenhang mit sogenannten &#8222;Escort&#8220;-Angeboten diskutiert werden, trifft das den Gegenstand der Berichterstattung indessen nicht; denn den Gegenstand der Berichterstattung bildet nicht eine Er&#246;rterung von Fragen der unter &#8222;Escort-Service&#8220; angebotenen Leistungen, sondern der Umstand, dass die Antragstellerin, die sich bei mehreren Fernsehauftritten sehr freiz&#252;gig pr&#228;sentiert hatte, f&#252;r einen Escort-Dienst gearbeitet hat oder arbeitet. Darauf, ob dieser Berichtsgegenstand bedeutsam genug ist, um eine &#246;ffentliche Er&#246;rterung zu rechtfertigen, kommt es nicht entscheidend an, da die Presse im Grundsatz berechtigt ist, autonom dar&#252;ber zu entscheiden, welche Tatsachen sie f&#252;r wichtig genug h&#228;lt, um sie ihren Lesern zu pr&#228;sentieren. An der von der Antragsgegnerin verbreiteten Information besteht ein berechtigtes &#246;ffentliches Interesse, nachdem die Antragstellerin nur kurze Zeit vor der beanstandeten Ver&#246;ffentlichung an mehreren Sendungen des &#8222;Reality-TV&#8220; zu sexuellen Themen teilgenommen hatte. Die Zuschauer und Leser haben ein durchaus berechtigtes Interesse daran zu erfahren, wie &#8222;real&#8220; die Menschen sind, die ihnen in &#8222;Reality-Shows&#8220; pr&#228;sentiert werden, auch dann, wenn es um die Teilnehmer an Sendungen mit dem Themengebiet Sexualit&#228;t geht. Die Berichterstattung der Antragsgegnerin betrifft zudem deshalb einen Gegenstand des berechtigten &#246;ffentlichen Interesses, weil sie eine Aussage &#252;ber - offenbar in gr&#246;&#223;erer Zahl im Fernsehen laufende - &#8222;Reality-Shows&#8220; zu Themen des Sexuallebens ihrer Teilnehmer enth&#228;lt; denn die Antragsgegnerin teilt ihren Lesern darin mit, aus welchen Kreisen die Produzenten solcher Sendungen zumindest einige ihrer Teilnehmer rekrutieren. Die Berichterstattung der Antragsgegnerin ist, sofern es ihren mit den angegriffenen Bildnissen illustrierten Inhalt betrifft, ihrem wesentlichen Inhalt nach zudem wahr. Die von dem Landgericht aufgeworfene Frage, welches Bild der Rezipient sich von dem Inhalt eines unter &#8222;Escort&#8220;-Service beworbenen Angebots mache, stellt sich hier ebenfalls nicht; denn die Antragstellerin hat unter Verwendung der streitgegenst&#228;ndlichen Bildnisse f&#252;r einen solchen Service werben lassen, ohne dass sich dieser Werbung - wenn einmal von dem Charakter der gezeigten Bilder abgesehen wird - N&#228;heres zu allen von dem Angebot umfassten Leistungen h&#228;tte entnehmen lassen; bei dieser Sachlage war auch die Antragsgegnerin nicht gehalten, ihren Lesern N&#228;heres zum Inhalt dieses Angebots mitzuteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530747","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Die Interessen der Antragstellerin daran, dass gleichwohl die Bildnisse nicht in einer redaktionellen Presseberichterstattung gezeigt werden, &#252;berwiegen nicht die Interessen der Antragsgegnerin daran, die Bilder zu zeigen. Die Ver&#246;ffentlichung der Bildnisse steht im Zusammenhang damit, dass die Antragstellerin f&#252;r ein Escort-Unternehmen t&#228;tig gewesen ist und dass diese T&#228;tigkeit mit den von der Antragsgegnerin verbreiteten Bildnissen beworben worden ist. Damit ist, wovon auch das Landgericht zu Recht ausgeht, die Antragstellerin durch die Bildnisver&#246;ffentlichung der Antragsgegnerin in ihrer Sozialsph&#228;re der betroffen; denn diese umfasst den Bereich, in dem sich die pers&#246;nliche Entfaltung von vornherein im Kontakt mit der Umwelt vollzieht (BGH, Urt. v. 26.1.2021, Az. VI ZR 437/19, GRUR 2021, S.&#160;875 ff., 878). So wie &#246;ffentliche &#196;u&#223;erungen, die die Sozialsph&#228;re einer Person tangieren, von dieser grunds&#228;tzlich hinzunehmen sind, ist, wenn es um Darstellungen aus dem Bereich der Zeitgeschichte geht, im Grundsatz auch die Ver&#246;ffentlichung von Bildnissen aus dem Bereich der Sozialsph&#228;re hinzunehmen (BGH, Urt. v. 21. 1. 2021, Az. I ZR 207/19, NJW 2021, S.&#160;1311 ff., 1315). Bildnisse dieser Art werden daher wie eine entsprechende Textberichterstattung zwar in F&#228;llen schwerwiegender Auswirkungen auf das Pers&#246;nlichkeitsrecht mit negativen Sanktionen verkn&#252;pft werden d&#252;rfen, so z.B. dann, wenn eine Stigmatisierung, soziale Ausgrenzung oder eine Prangerwirkung zu besorgen ist (vgl. BGH GRUR 2021, S.&#160;878). Dem zuletzt genannten Gesichtspunkt kommt hier angesichts des Gegenstandes der Berichterstattung und insbesondere der Art der Bildnisse allerdings ein gesteigertes Gewicht zu. Das aber vermag hier, anders als das Landgericht gemeint hat, das Interesse der Antragsgegnerin an der Ver&#246;ffentlichung nicht zu &#252;berwiegen. Das Ansehen der Antragstellerin in der &#214;ffentlichkeit ist durch ihre Auftritte in den genannten Fernsehsendungen von einer gewissen Zurschaustellung ihrer Sexualit&#228;t gepr&#228;gt. Die Antragstellerin ist dabei nicht als blo&#223;e Schauspielerin im Fernsehen aufgetreten, die dort lediglich eine ihr durch Besetzung zugewiesene Rolle verk&#246;rpert h&#228;tte, sondern sie hat als sie selbst an &#8222;Reality-Shows&#8220; teilgenommen, die den Zuschauern vermitteln, dass ihnen Erfahrungen und T&#228;tigkeiten der Teilnehmer aus deren realem Leben pr&#228;sentiert werden. Vor diesem Hintergrund ist es nicht so, dass die angegriffene Bildnisver&#246;ffentlichung ausschlie&#223;lich der Blo&#223;stellung und Stigmatisierung der Antragstellerin sowie der Befriedigung der Neugier der Leser gedient h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Antragstellerin hat zwar in keiner dieser Fernsehsendungen und auch sonst nicht selbst publik gemacht, dass sie f&#252;r einen Escort-Service gearbeitet hat. Auch diese T&#228;tigkeit selbst hat sie mit eher geringer &#214;ffentlichkeitswirkung betrieben; denn dort, wo die Fotografien mit ihrer Einwilligung ver&#246;ffentlicht worden sind, war ihr Gesicht partiell abgedeckt und ihr Name wurde nicht genannt. Das aber steht einer Ver&#246;ffentlichung der von der Antragsgegnerin vorgenommenen Art nicht entgegen, denn es geh&#246;rt zum Wesen der Presse im freiheitlichen Staat, dass sie einer breiten &#214;ffentlichkeit Kenntnisse vermittelt, die bisher nur einem beschr&#228;nkten Kreis von Personen bekannt gewesen sein m&#246;gen. Immerhin hat die Antragstellerin die Bilder, um die es hier geht, im Internet - und damit gegen&#252;ber einem von ihr nicht &#252;berschaubaren Kreis von Rezipienten - ver&#246;ffentlichen lassen. Dass die Antragsgegnerin die Bilder nicht aus dieser Internetseite, sondern aus einer anderen, auf der das Bild ohne Einwilligung der Antragstellerin eingestellt gewesen sein mag, kopiert hat, spielt, anders als das Landgericht meint, keine Rolle; denn die Antragsgegnerin hat dadurch nicht eine Information erlangt und ver&#246;ffentlicht, die vertraulich oder nur einem begrenzten Empf&#228;ngerkreis zug&#228;nglich gewesen w&#228;re. Die mit Einwilligung der Antragstellerin in das Internet eingestellten Bildnisse waren auch ihrerseits darauf angelegt, von einer unbestimmten Mehrzahl von Menschen angesehen zu werden, da mit ihnen ein werblicher Zweck verfolgt wurde. Da die Erkennbarkeit der Antragstellerin auf den Bildnissen nur unzureichend eingeschr&#228;nkt war und die Antragstellerin zeitgleich unter ihrem Klarnamen in mehreren Fernsehsendungen aufgetreten war, konnte sie auch nicht etwa damit rechnen, dass sie von keiner der Personen, die die mit ihrer Einwilligung verbreiteten Bildnisse sehen w&#252;rde, nicht erkannt werden w&#252;rde. Die von der Antragsgegnerin ver&#246;ffentlichten Bildnisse sind zudem, wie bereits ausgef&#252;hrt, nicht weit entfernt von dem Bild, das die Antragstellerin von sich in der &#214;ffentlichkeit hat zeichnen lassen. Bei dieser Sachlage kann der Antragsgegnerin nicht untersagt werden, ihren Beitrag mit den angegriffenen Bildnissen zu illustrieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;6, 713 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
