<html>
<head><title>2-U-47-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 47/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2020:0701.2U47.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2337 BGB, &#167;&#160;286 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001510616"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pflichtteilsentziehung: Erteilung einer Generalvollmacht als Verzeihung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Erteilt die Erblasserin einem Abk&#246;mmling, dem sie zuvor (wirksam) den Pflichtteil entzogen hatte, eine Generalvollmacht, so kann darin eine Verzeihung im Sinne von &#167;&#160;2337 BGB liegen. Dies ist jedoch nicht der Fall, wenn sich die Erblasserin vorbehalten hat, die Wirksamkeit der Vollmacht durch &#220;berreichung einer Ausfertigung der Vollmachtsurkunde an den Abk&#246;mmling selbst herbeizuf&#252;hren und der Abk&#246;mmling nicht nachweisen kann, dass es zu einer entsprechenden &#220;bergabe gekommen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001510616","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001510616","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 27. September 2019, 308 O 22/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Landgerichts Hamburg vom 27.09.2019, Az. 308 O 22/18, abge&#228;ndert. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Beschluss</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf 7.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Hinsichtlich der tats&#228;chlichen Feststellungen wird zun&#228;chst gem. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf den Tatbestand des Urteils des Landgerichts Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Senat hat folgende erg&#228;nzende Feststellungen getroffen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Bruder der Parteien, Herr H&#8230; P&#8230;, ist zwischenzeitlich verstorben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p><strong>Das Landgericht</strong> hat den Beklagten zur Erteilung der begehrten Auskunft und Erstellung eines notariellen Nachlassverzeichnisses durch das angefochtene Teilurteil verpflichtet. Zwar habe der Erblasser dem Kl&#228;ger den Pflichtteil urspr&#252;nglich wirksam entzogen, was aufgrund des rechtskr&#228;ftigen Urteils des Landgerichts Kiel im Verfahren 9 O 263/93 feststehe. Gleichwohl stehe dem Kl&#228;ger ein Pflichtteilsanspruch dem Grunde nach zu und damit auch der auf der ersten Stufe der Klage geltend gemachte Auskunftsanspruch und der Anspruch auf Erstellung eines notariellen Nachlassverzeichnisses. Denn die Erblasserin habe dem Kl&#228;ger nach Rechtskraft der Entscheidung des Landgerichts Kiel verziehen mit der Folge, dass der Pflichtteilsentzug unwirksam geworden sei (&#167;&#160;2337 S.&#160;2 BGB). Zwar liege kein ausdr&#252;cklich erkl&#228;rter Verzicht vor. Dieser ergebe sich aber daraus, dass die Erblasserin dem Kl&#228;ger eine Generalvollmacht einschlie&#223;lich Vorsorgevollmacht erteilt habe. Dies sei nur vor dem Hintergrund einer hiermit im Zusammenhang stehenden Verzeihung zu erkl&#228;ren. Denn zur Begr&#252;ndung des Pflichtteilsentzuges habe die Erblasserin u.a. damals darauf abgestellt, dass der Kl&#228;ger ihr nach dem Leben getrachtet habe und einen ehrlosen und sittenlosen Lebenswandel gef&#252;hrt habe. Diese Auffassung vom Kl&#228;ger m&#252;sse die Erblasserin ge&#228;ndert haben, denn es sei nicht zu erwarten, dass die Erblasserin einer Person, die ihr nach dem Leben trachte und einen ehrlosen und sittenlosen Lebenswandel pflege, eine Generalvollmacht ausstelle. Daran &#228;ndere nichts, dass die Erblasserin den Notar in der Urkunde angewiesen habe, Ausfertigungen der Urkunde nur zu ihren H&#228;nden und (nur) nach ihrer Entscheidung zu erteilen. Denn ein Zugang der Verzeihung als rein tats&#228;chlicher Vorgang sei nicht erforderlich. Es gen&#252;ge, dass die Erblasserin die Vollmacht habe beurkunden lassen und damit die Verzeihung nach Au&#223;en gedrungen sei. Hinzu komme, dass die Erblasserin dem Kl&#228;ger ausweislich ihres Schreibens an das Landgericht im Jahr 2013 finanziell unter die Arme gegriffen habe, was ebenfalls nur vor dem Hintergrund einer Verzeihung zu erkl&#228;ren sei. Darauf, ob es sp&#228;ter wieder zu einer Verschlechterung des Verh&#228;ltnisses zwischen dem Kl&#228;ger und der Erblasserin gekommen sei, komme es nicht an, weil die einmal vorgenommene Verzeihung nicht widerrufbar sei. Die geltend gemachten Auskunftsanspr&#252;che und der Anspruch auf Erstellung eines notariellen Nachlassverzeichnisses seien auch nicht unm&#246;glich. Zwar habe die Beklagte eingewandt, dass sie die begehrte Auskunft und auch das notarielle Nachlassverzeichnis nicht erstellen k&#246;nne, weil sie &#252;ber die hierf&#252;r notwendigen Informationen nicht verf&#252;ge und ihr nunmehr verstorbener Bruder H&#8230; P&#8230; nicht an der Informations&#252;bermittlung mitgewirkt habe. Dies gen&#252;ge aber nicht, denn Unm&#246;glichkeit liege erst dann vor, wenn der Auskunftsschuldner alle ihm zur Verf&#252;gung stehenden Mittel zur Informationsbeschaffung ausgesch&#246;pft habe, wozu auch geh&#246;re, ggfs. Dritte auf Auskunftserteilung in Anspruch zu nehmen. Dass die Beklagte diesen Anforderungen gen&#252;gt habe, habe sie aber nicht ausreichend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Urteil des Landgerichts ist der Beklagten am 8.10.2019 zugestellt worden. Mit beim Oberlandesgericht am 5.11.2019 eingegangenem Schriftsatz hat die Beklagte Berufung gegen dieses Urteil eingelegt, die sie am Montag, den 9.12.2019, mit beim Berufungsgericht eingegangenem Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p><strong>Die Beklagte</strong> meint, das Landgericht habe zu Unrecht eine Verzeihung angenommen. Ausfertigungen der Generalvollmacht zugunsten der Bevollm&#228;chtigten sollten dem unstreitigen Wortlaut der Urkunde nach nur an die Erblasserin zur Weiterleitung an die Bevollm&#228;chtigten erteilt werden. Der Kl&#228;ger habe aber keine solche f&#252;r ihn bestimmte Ausfertigung der Vollmacht erhalten. Die Erblasserin habe ihm auch zu keinem Zeitpunkt eine anderweitige Ausfertigung oder Abschrift der Vollmacht &#252;bergeben, auch nicht &#252;ber eine entsprechende Anweisung an den verstorbenen Bruder H&#8230; P&#8230;. Es werde zudem bestritten, dass die Erblasserin anl&#228;sslich der Errichtung des Testaments vom 29.7.2010 gegen&#252;ber ihrem verstorbenen Sohn H&#8230; P&#8230; erkl&#228;rt habe, dass sie &#8222;ihren Lieblingssohn&#8220;, den Kl&#228;ger, vergessen habe zu bedenken. Dies sei schon deswegen nicht nachvollziehbar, weil die Erblasserin erst gut 5 Jahre nach diesem angeblichen Versehen verstorben sei und daher gen&#252;gend Zeit gehabt habe, ihr angebliches Vers&#228;umnis nachzuholen. Soweit sich der Kl&#228;ger erg&#228;nzend auf die als Anlage K 8 eingereichte eidesstattliche Versicherung des Herrn H&#8230; P&#8230; vom 28.12.2017 berufe, werde zum einen die Echtheit dieser Urkunde bestritten und zum anderen, dass die dort get&#228;tigten Angaben des H&#8230; P&#8230; zutreffend seien. Entgegen dem Landgericht liege auch Unm&#246;glichkeit vor, weil die Beklagte erfolglos alles ihr M&#246;gliche unternommen habe, um an die f&#252;r die Erteilung der begehrten Ausk&#252;nfte notwendigen Informationen zu gelangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Hamburg abzu&#228;ndern und die Klage abzuweisen</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger meint, dass das Landgericht zu Recht und mit zutreffender Begr&#252;ndung die Beklagte zur Erteilung der Auskunft und Erstellung eines notariellen Nachlassverzeichnisses verpflichtet habe. Die Erstellung der Generalvollmacht belege, dass ein absolutes Vertrauensverh&#228;ltnis zwischen dem Kl&#228;ger und seiner Mutter, der Erblasserin, bestanden habe. Es liege auch keine Unm&#246;glichkeit vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In einem nicht nachgelassenen Schriftsatz vom 17.6.2020 f&#252;hrt der Kl&#228;ger erg&#228;nzend aus, dass er die im Original zu diesem Schriftsatz &#252;berreichte Vollmachtsurkunde von seinem Bruder Herrn H&#8230; P&#8230; ausgeh&#228;ndigt erhalten habe und &#8211; wie in der sp&#228;teren Erkl&#228;rung vom 28.12.2017, Anlage K 8 best&#228;tigt &#8211; dieser ihm anl&#228;sslich der Urkunds&#252;bergabe mitgeteilt habe, dass dies mit dem Willen der Erblasserin geschehe. Ferner habe ein Mandatsverh&#228;ltnis zwischen Herrn H&#8230; P&#8230; und dem Prozessbevollm&#228;chtigten des Kl&#228;gers zur Abwicklung der Erbschaftssteuer nach dem Tode der Erblasserin bestanden. In diesem Rahmen habe Herr H&#8230; P&#8230; dem Prozessbevollm&#228;chtigten des Kl&#228;gers erkl&#228;rt, dass er den Pflichtteil des Kl&#228;gers anerkannt habe, weil dieser immer durch die Erblasserin benachteiligt worden sei. Durch die Verzeihung und das Zusprechen des Pflichtteils solle eine Wiedergutmachung erfolgen. Zudem f&#252;hrt der Kl&#228;ger noch drei weitere Gegebenheiten an, in deren Rahmen Herr H&#8230; P&#8230; gegen&#252;ber dritten Personen ge&#228;u&#223;ert haben solle, dass die Erblasserin dem Kl&#228;ger verziehen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Berufungsgericht hat die Parteien in der m&#252;ndlichen Verhandlung vom 16.6.2020 pers&#246;nlich nach &#167;&#160;141 ZPO angeh&#246;rt. Hinsichtlich des Ergebnisses der Anh&#246;rung wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 16.6.2020 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist begr&#252;ndet und f&#252;hrt zur Ab&#228;nderung des angefochtenen Urteils und vollst&#228;ndiger Abweisung der Klage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001510616","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Dem Kl&#228;ger steht der geltend gemachte Auskunftsanspruch und der Anspruch auf Erstellung eines notariellen Nachlassverzeichnisses nicht zu, weil der Kl&#228;ger eine Verzeihung nicht hat beweisen k&#246;nnen. Der Senat folgt insofern zwar im Grundsatz der Auffassung des Kl&#228;gers, dass eine Verzeihung anzunehmen w&#228;re, wenn die Erblasserin ihn wirksam bevollm&#228;chtigt h&#228;tte. Dies ist aber gerade nicht geschehen. Die Erblasserin hat zwar eine notarielle Generalvollmacht erstellt, die auch eine Bevollm&#228;chtigung des Kl&#228;gers vorsieht. Wie sich aus der Regelung in Ziff. IV. S.&#160;5 der Urkunde ergibt, sollte diese Vollmacht aber gerade nicht unmittelbar mit ihrer Beurkundung Wirksamkeit gegen&#252;ber den Bevollm&#228;chtigten entfalten. Vielmehr behielt sich die Erblasserin durch die Anweisung an den Notar betreffend der Erteilung der Ausfertigungen vor, die Wirksamkeit der Vollmacht gegen&#252;ber den Bevollm&#228;chtigten erst sp&#228;ter, durch &#220;berreichung der Ausfertigungen an die Bevollm&#228;chtigten, selbst herbeizuf&#252;hren. Die Beurkundung der Vollmacht war mithin nach der Vorstellung der Erblasserin zwar ein notwendiger Zwischenschritt zur Bevollm&#228;chtigung, sollte diese aber noch nicht unmittelbar ausl&#246;sen. Dies w&#228;re nur dann anzunehmen gewesen, wenn die Erblasserin mit der Beurkundung den Notar zugleich angewiesen h&#228;tte, den Bevollm&#228;chtigten eine Ausfertigung der Vollmachtsurkunde zukommen zu lassen. Eine solche Anweisung hat die Erblasserin aber gerade nicht erteilt, sondern den Notar ausdr&#252;cklich angewiesen, Ausfertigungen der Urkunde nur zu ihren H&#228;nden zur Weiterleitung an die Bevollm&#228;chtigten zu erteilen. Solange die Erblasserin sich daher keine Ausfertigungen erteilen l&#228;sst und diese nicht an die jeweils Bevollm&#228;chtigten aush&#228;ndigt, bleibt die beim Notar beurkundete Vollmacht zun&#228;chst nicht mehr als ein interner Entwurf, weil es sowohl an der Ent&#228;u&#223;erung als auch dem Zugang fehlt (&#167;&#167;&#160;130, 168 Abs.&#160;1 BGB). Dieser &#220;berlegungen zur Wirksamkeit der Vollmacht sind auf die Verzeihung zu &#252;bertragen. Zwar f&#252;hrt der Kl&#228;ger auch insoweit im Ansatzpunkt zutreffend aus, dass die Verzeihung nicht die Abgabe einer rechtsgesch&#228;ftlichen Willenserkl&#228;rung erfordert. Die Verzeihung als rein tats&#228;chliche Handlung setzt aber gleichwohl voraus, dass der Verzeihende auch verziehen hat. Die Verzeihung darf sich mithin nicht noch in der &#220;berlegungs- oder Vorbereitungsphase befinden. Selbst wenn der Verzeihende fest zur Verzeihung entschlossen ist, setzt diese gleichwohl eine nach Au&#223;en in Erscheinung tretende Ent&#228;u&#223;erung oder tats&#228;chlich Handlung voraus. Gemessen hieran liegt aber allein in der Beurkundung der Vollmacht ohne &#220;bergabe der Vollmachtsurkunde an den Kl&#228;ger noch keine das Vorbereitungsstadium bereits &#252;berschreitende Verzeihung. Die Erblasserin wollte dem Kl&#228;ger mit der reinen Beurkundung der Vollmacht gerade noch nicht die M&#246;glichkeit geben, in ihrem Namen t&#228;tig zu werden. Dies sollte ihm erst dann m&#246;glich sein, wenn er von der Erblasserin eine entsprechende Ausfertigung der Urkunde erh&#228;lt. Erst dann kann aber auch eine Verzeihung erst angenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dem Kl&#228;ger ist es auch nicht gelungen darzulegen, dass er von der Erblasserin eine Ausfertigung der Vollmacht erhalten hat. Der Kl&#228;ger hat zun&#228;chst keine f&#252;r ihn nach Ziff. IV. S.&#160;5 der Vollmacht bestimmte Ausfertigung der Vollmacht einreichen k&#246;nnen. Die von ihm als Anlage K 2 vorgelegte Vollmacht ist unvollst&#228;ndig. Aus ihr l&#228;sst sich gerade nicht entnehmen, dass es sich um die f&#252;r den Kl&#228;ger erstellte Ausfertigung der Vollmachtsurkunde handelt. Bei der von der Beklagten vorgelegten Vollmacht gem. Anlage B 1 handelt es sich ausweislich der letzten Seite der Vollmacht um die f&#252;r den verstorbenen Herrn H&#8230; P&#8230; ausgefertigten Vollmachtsurkunde und damit ebenfalls nicht um die Ausfertigung f&#252;r den Kl&#228;ger. Bei der in dem nicht nachgelassenen Schriftsatz vom 17.6.2020 eingereichten Vollmachtsurkunde handelt es sich letztlich nur um eine beglaubigte Abschrift der Urkunde und nicht um eine Ausfertigung. Es handelt sich damit ersichtlich um die f&#252;r die Erblasserin gem. Ziff. IV S.&#160;4 der Urkunde zu erstellende beglaubigte Abschrift und damit ebenfalls nicht um die Ausfertigung f&#252;r den Kl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dem Kl&#228;ger ist es auch nicht gelungen anderweitig als durch die Urkunden selbst den Beweis daf&#252;r zu f&#252;hren, dass ihm durch &#220;bergabe einer Vollmachtsurkunde mit Wissen und Wollen der Erblasserin verziehen wurde. Dass die Erblasserin ihm unmittelbar selbst eine Vollmachtsurkunde ausgeh&#228;ndigt hat, behauptet der Kl&#228;ger schon nicht. Er hat vielmehr im Rahmen seiner pers&#246;nlichen Anh&#246;rung am 16.6.2020 ausgef&#252;hrt, dass er die Vollmacht von seinem Bruder, dem verstorbenen Zeugen H&#8230; P&#8230;, erhalten habe. Dass dies aber mit dem Willen der Erblasserin geschah, ist f&#252;r den Senat nicht mit der notwendigen &#220;berzeugung (&#167;&#160;286 ZPO) feststellbar. Der Kl&#228;ger behauptet letzteres zwar ansatzweise im Rahmen seiner pers&#246;nlichen Anh&#246;rung. Dies gen&#252;gt aber f&#252;r eine &#220;berzeugungsbildung des Senats nicht. Dies gilt auch vor dem Hintergrund der als Anlage K 8 eingereichten eidesstattlichen Versicherung des Zeugen H&#8230; P&#8230;. Zwar mag die dort dokumentierte Aussage des Zeugen &#8211; ihre Echtheit zugunsten des Kl&#228;gers als gegeben unterstellt &#8211; wegen des Todes des Zeugen im Wege des Urkundsbeweis im Rahmen der Beweisw&#252;rdigung Ber&#252;cksichtigung finden. Allerdings verm&#246;gen auch die urkundlichen Ausf&#252;hrungen des verstorbenen Zeugen den Senat nicht davon zu &#252;berzeugen, dass dem Kl&#228;ger mit Wissen und Wollen der Erblasserin eine Vollmachtsurkunde durch den Zeugen &#252;bergeben wurde. Dabei ist zu ber&#252;cksichtigen, dass einer lediglich im Wege des Urkundsbeweis eingef&#252;hrten Zeugenaussage nur ein geringer Beweiswert zukommt, weil weder dem Gericht noch den Parteien die M&#246;glichkeit er&#246;ffnet ist, die Genese der Aussage n&#228;her zu hinterfragen und dem Zeugen Fragen zu stellen. Der pers&#246;nliche Eindruck fehlt &#252;berdies vollst&#228;ndig (BGH, NJW 2000, 1420). Dies gilt hier umso mehr, als f&#252;r den Senat nicht nachvollziehbar ist, warum der Kl&#228;ger nicht ebenso wie sein Bruder die in Ziff. IV. S.&#160;5 der Urkunde f&#252;r ihn vorgesehene Ausfertigung der Vollmacht erhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch aus den &#252;brigen Umst&#228;nden l&#228;sst sich eine Verzeihung nicht hinreichend sicher feststellen. Soweit der Kl&#228;ger behauptet, die Erblasserin habe anl&#228;sslich der Beurkundung des Testaments aus dem Jahr 2010 dem verstorbenen Bruder gegen&#252;ber erkl&#228;rt, sie habe vergessen den Kl&#228;ger als ihren Lieblingssohn zu bedenken, fehlt es schon an einem Beweisantritt f&#252;r diesen bestrittenen Sachvortrag. Der urspr&#252;nglich hierf&#252;r benannte Zeuge H&#8230; P&#8230; ist verstorben. Die eidesstattliche Versicherung vom 28.12.2017 enth&#228;lt keine Angaben zu der Testamentserrichtung 2010.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Auch soweit Herr H&#8230; P&#8230; in seiner eidesstattlichen Versicherung am 28.12.2017 erkl&#228;rt, dass er wisse, dass die Erblasserin dem Kl&#228;ger verziehen habe, gen&#252;gt dies f&#252;r eine &#220;berzeugungsbildung des Senats in Bezug auf die Verzeihung nicht. Auch insoweit gilt, dass die als Anlage K 8 eingereichte Urkunde &#8211; ihre Echtheit unterstellt &#8211; im Wege des Urkundsbeweises zwar gew&#252;rdigt werden kann. Auch hier bleib es aber aus den angef&#252;hrten Umst&#228;nden bei dem geringen Beweiswert dieser Urkunde. Sie ist insbesondere deswegen nicht geeignet, dem Senat die notwendige &#220;berzeugungsbildung zu verschaffen, weil die &#252;brigen Umst&#228;nde mindestens Zweifel daran aufkommen lassen, dass die Erblasserin dem Kl&#228;ger tats&#228;chlich verziehen hat. So ist dem Kl&#228;ger gerade keine eigene Ausfertigung der Vollmacht von der Erblasserin erteilt worden. Er ist auch im Testament aus 2010 gerade nicht bedacht worden, vielmehr ist allein der Zeuge H&#8230; P&#8230; zum Erben eingesetzt worden. Ihren angeblichen Irrtum im Rahmen der Testierung 2010 hat die Erblasserin sodann auch bis zu ihrem Ableben 5 Jahre sp&#228;ter nicht korrigiert. Gerade dies ist ein aus Sicht des Senats nicht zu erkl&#228;render Widerspruch zu der Behauptung des Kl&#228;gers, nach der er der Lieblingssohn der Erblasserin gewesen sei. Letztlich belegt auch das Schreiben der Kl&#228;gerin an das Landgericht vom 5.8.2013 (Anlage B 6) keine Verzeihung der Erblasserin. Im Gegenteil, der Gesamtzusammenhang der Schreiben an das Landgericht im Zusammenhang mit der Erteilung der zweiten vollstreckbaren Ausfertigung der Titel gegen den Kl&#228;ger gem. Anlage B 3 &#8211; 6 belegen ein mindestens zwiesp&#228;ltiges Verh&#228;ltnis der Erblasserin gegen&#252;ber dem Kl&#228;ger. So f&#252;hrt die Erblasserin aus, dass der Kl&#228;ger den zu ihren Gunsten titulierten Betrag nicht begleiche und ihre Vollstreckungsversuche erfolglos verlaufen seien, weil der Kl&#228;ger alle seine Verm&#246;genswerte auf seine Ehefrau &#252;bertragen habe. Gleichzeitig behaupte der Kl&#228;ger aber, Million&#228;r zu sein. Die Erblasserin bezichtigt den Kl&#228;ger damit, dass er sich unredlich der Vollstreckung zu ihren Lasten entziehe, was wenig zu der angeblichen &#196;u&#223;erung der Erblasserin in Einklang zu bringen ist, nach der der Kl&#228;ger ihr Lieblingssohn sei. Zwar f&#252;hrt die Erblasserin in dem Schreiben vom 5.8.2013 auch aus, dass sie dem Kl&#228;ger mehrfach finanziell unter die Arme habe greife m&#252;ssen. Daraus l&#228;sst sich aber vor dem Hintergrund der gleichzeitig von der Erblasserin behaupteten Vollstreckungsvereitelung durch den Kl&#228;ger nicht der Schluss ziehen, dass sie dem Kl&#228;ger verziehen habe. Zudem bleibt es v&#246;llig offen, wann, in welchem Umfang und vor welchem konkreten Hintergrund die Erblasserin dem Kl&#228;ger finanziell geholfen haben will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Schriftsatz vom 17.6.2020 bietet letztlich keine Veranlassung, die m&#252;ndliche Verhandlung wiederzuer&#246;ffnen (&#167;&#160;156 ZPO). Soweit es die mit diesem Schriftsatz eingereichte beglaubige Abschrift der Vollmachtsurkunde betrifft, f&#252;hrt diese - wie bereits ausgef&#252;hrt - zu keinem anderen Ergebnis. Soweit der Kl&#228;ger auf Seite&#160;4 f. des Schriftsatzes sodann neu vortr&#228;gt und insgesamt vier Begebenheiten schildert, zu denen der verstorbene Zeuge gegen&#252;ber Dritten ge&#228;u&#223;ert haben solle, die Erblasserin habe ihm gegen&#252;ber erkl&#228;rt, sie habe dem Kl&#228;ger verziehen, gebietet auch dies die Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung nicht. Da die Beklagte eine Verzeihung bestritten hat, w&#228;re Beweis zu erheben. Der Kl&#228;ger hat aber bez&#252;glich der erstmals benannten Zeugen P&#8230;, N&#8230; und B&#8230; schon keinen ordnungsgem&#228;&#223;en Beweisantritt get&#228;tigt, weil er die ladungsf&#228;hige Anschrift der Zeugen nicht mitteilt. Im &#252;brigen ist der Sachvortrag als solcher auch versp&#228;tet und eine Zulassung dieses neuen Sachvortrages nach &#167;&#160;531 Abs.&#160;2 ZPO nicht dargelegt. Soweit es den Vortrag betrifft, der verstorbene Zeuge habe gegen&#252;ber dem Prozessbevollm&#228;chtigten des Kl&#228;gers im Rahmen einer steuerrechtlichen Beratung ausgef&#252;hrt, dass er, der Zeuge H&#8230; P&#8230;, den Pflichtteil anerkannt habe, weil der Kl&#228;ger immer von seiner Mutter benachteiligt worden sei, was diese ihm und dem Kl&#228;ger so erkl&#228;rt habe, f&#252;hrt auch dies nicht zu einer Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung. Zwar liegt hier ein ordnungsgem&#228;&#223;er Beweisantritt vor, weil dem Gericht die Anschrift des Zeugen naturgem&#228;&#223; bekannt ist. F&#252;r die Frage der Verzeihung durch die Erblasserin ist aber nicht erheblich, ob und dass der Zeuge den Pflichtteil anerkannt hat. Nicht erheblich ist auch, ob die Erblasserin der Meinung war, sie habe den Kl&#228;ger immer benachteiligt. Selbst wenn dies so w&#228;re, schlie&#223;t dies nicht aus, dass sie ihm trotzdem nicht verziehen hat. Soweit der Kl&#228;ger letztlich ausf&#252;hrt &#8222;Durch das Verzeihen und das zusprechen des Pflichtteils solle eine Wiedergutmachung erfolgen&#8220; bleibt unklar, wer hier wem verziehen und einen Pflichtteil zugesprochen haben soll. Diese Ausf&#252;hrungen k&#246;nnten sich entweder auf den Zeugen H&#8230; P&#8230; selbst als auch auf die Erblasserin beziehen, ohne dass dies n&#228;her dargestellt wird. Selbst wenn man aber zugunsten des Kl&#228;gers davon ausgehen wollte, dass sein Vortrag dahingehend zu verstehen ist, dass der Zeuge H&#8230; P&#8230; dem Prozessbevollm&#228;chtigten gegen&#252;ber erkl&#228;rt habe, die Erblasserin habe ihm gesagt, dass sie dem Kl&#228;ger verziehen habe, rechtfertigt dies eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung nicht. Zutreffend ist, dass im Rahmen der m&#252;ndlichen Verhandlung &#252;ber die Unvollst&#228;ndigkeit der kl&#228;gerseits eingereichten Vollmachtsurkunde diskutiert wurde. Richtig ist auch, dass der Kl&#228;gervertreter darum bat, nach dem vollst&#228;ndigen Exemplar der Urkunde suchen zu d&#252;rfen und diese noch nachreichen zu d&#252;rfen. Der Einzelrichter hat ausgef&#252;hrt, dass er bei Nachreichung der Urkunde und Vorliegen der Voraussetzungen des &#167;&#160;156 ZPO die m&#252;ndliche Verhandlung wiederer&#246;ffnen werde. Gegenstand der Er&#246;rterungen war aber nicht, dass der Kl&#228;ger noch weitergehend zu anderen &#8211; v&#246;llig neuen &#8211; Begebenheiten vortragen wolle, anl&#228;sslich derer der Zeuge H&#8230; P&#8230; gegen&#252;ber Dritten ge&#228;u&#223;ert hat, dass die Erblasserin ihm gegen&#252;ber erkl&#228;rt habe, dem Kl&#228;ger verziehen zu haben. Soweit es den Prozessbevollm&#228;chtigten des Kl&#228;gers betrifft, w&#228;re dieser zudem ohne weiteres in der Lage gewesen, den nunmehr im nicht nachgelassenen Schriftsatz get&#228;tigten neuen Vortrag &#8211; ggfs. nach einer kurzen Unterbrechung &#8211; unmittelbar in die m&#252;ndliche Verhandlung einzuf&#252;hren und sich selbst wie sp&#228;ter auch geschehen als Zeugen zu benennen. Macht er hiervon aber keinen Gebrauch, besteht kein Anlass die m&#252;ndliche Verhandlung auf einen erst sp&#228;ter eingereichten Schriftsatz hin wiederzuer&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ist damit im Ergebnis keine Verzeihung anzunehmen, scheidet sowohl der geltend gemachte Auskunftsanspruch als auch der Anspruch auf Vorlage eines notariellen Nachlassverzeichnisses aus. Auf die Frage der Unm&#246;glichkeit kommt es dann nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Da der Auskunftsanspruch und Anspruch auf Erteilung eines notariellen Nachlassverzeichnisses schon mangels Pflichtteilsanspruch nicht besteht, sind damit auch die hierauf aufbauenden Anspr&#252;che auf Abgabe einer eidesstattlichen Versicherung und Zahlung nicht gegeben. Damit ist auch den weiteren, im Rahmen der Stufenklage geltend gemachten Anspr&#252;chen die Grundlage entzogen, so dass der Senat als Rechtsmittelgericht die Klage in vollem Umfang abzuweisen hat, auch wenn Gegenstand der Entscheidung des Landgerichts nur die Auskunftsstufe war (st. Rsp. BGH zuletzt BGH, NJW 1985, 2405 Rn. 27 und Z&#246;ller. ZPO, &#167;&#160;254 Rn. 14 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit aus &#167;&#167;&#160;708, 713 ZPO</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision bestehen nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
