<html>
<head><title>3-U-33-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Montblanc Meisterst&#252;ck</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 33/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2014:0327.3U33.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 2 Nr 2 MarkenG, &#167;&#160;25 Abs 1 MarkenG, &#167;&#160;25 Abs 2 S 1 MarkenG, &#167;&#160;26 Abs 3 S 1 MarkenG, &#167;&#160;4 Nr 9 Buchst a UWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186685","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001186685"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbs- und Markenrecht: Herkunftst&#228;uschung bei hochpreisigen Prestigeobjekten; rechtserhaltende Benutzung einer Marke bei abweichender 3D-Gestaltung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei hochpreisigen Prestigeobjekten kommt eine Herkunftst&#228;uschung im Sinne von &#167;&#160;4 Nr.&#160;9 Buchst. a UWG nicht in Betracht, wenn sich auf dem Produkt ein deutlich sichtbarer Herkunftshinweis befindet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186685","part":"L","price":0,"visited":true,"anchor":"rd_79","linkToSameDocumentAndPart":true}}' name="_retrdlink_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.79)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Besteht im betreffenden Produktmarkt ein enger Formenschatz, kann die Hinzuf&#252;gung eines kennzeichnungsstarken Wortelements den kennzeichnenden Charakter der eingetragenen dreidimensionalen Marke so ver&#228;ndern, dass eine Abweichung im Sinne des &#167;&#160;26 Abs.&#160;3 Satz&#160;1 MarkenG vorliegt mit der Folge, dass die Benutzung des kombinierten Zeichens nicht mehr rechtserhaltend zu Gunsten der eingetragenen 3D-Marke wirkt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186685","part":"L","price":0,"visited":true,"anchor":"rd_97","linkToSameDocumentAndPart":true}}' name="_retrdlink_97" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.97)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186685","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 3. Februar 2012, 406 HKO 96/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Hamburg, Kammer 6 f&#252;r Handelssachen, vom 3.2.2012, Az. 406 HKO 96/11, wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 120 % des nach dem Urteil vollstreckbaren Betrags abwenden, sofern nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin verlangt von der Beklagten Unterlassung, Auskunft und Schadensersatz wegen des Vertriebs eines Schreibger&#228;ts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin vertreibt unter ihrer Marke M... Schreibger&#228;te, darunter den Kolbenf&#252;llfederhalter &#8222;Me...&#8220; (Anlagen K 2 und K 53). Die Beklagte, die infolge formwechselnder Umwandlung gem&#228;&#223; Umwandlungsbeschluss vom 12.12.2001 aus der Fa. M...&amp; K... GmbH &amp; Co. hervorgegangen ist (Anlage B 13, dort Ziff. 6.b]), vertreibt Werbemittel, darunter auch den Kolbenf&#252;llfederhalter &#8222;S... P...&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das &#8222;Me...&#8220; wird aus schwarzem, hochpolierten Edelharz mit vergoldeten Elementen hergestellt und weist eine &#8222;Zigarrenform&#8220; auf, die dadurch gekennzeichnet ist, dass die breiter gestaltete Kappe nach oben etwas schmaler wird und sodann mit einer gleichm&#228;&#223;igen Abrundung endet, wohingegen der konische Hauptk&#246;rper gedrungener ist und schmaler zul&#228;uft. Der goldfarbene Clip ist ringf&#246;rmig etwas unterhalb des Kappenendes so in eine Nut der Kappe eingebracht, dass der Ring mit dem Korpus abschlie&#223;t. Der F&#252;llfederhalter verf&#252;gt &#252;ber eine Kolbenf&#252;llmechanik mit entsprechenden Sichtfenstern, die Kappe ist aufschraubbar und die Feder besteht aus 18-kar&#228;tigem Gold mit rhodinierter, d.h. silbern anmutender Intarsie. Am unteren Kappenende sind drei Ringe angebracht, wobei der mittlere Ring leicht erhaben und mit dem Schriftzug &#8222;M... Me...&#8220; versehen ist. Weitere Modelle/Sondereditionen der Me...-Linie ergeben sich aus den Anlagen K 3 bis K 11. Die Me...-Serie wird von der Kl&#228;gerin aufwendig beworben und ist wiederholt als Gegenstand von Berichterstattungen in unterschiedlichen Medien und als Referenz in Erscheinung getreten (Anlagen K 12 bis K 19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte vertreibt einen Kolbenf&#252;llfederhalter unter der Bezeichnung &#8222;P...&#8220;. Dieser F&#252;ller, der in drei Ausf&#252;hrungen erh&#228;ltlich ist (Anlage K 24), ist ebenfalls aus einem schwarzen, hochpolierten Material, weist eine &#8222;Zigarrenform&#8220; auf und enth&#228;lt einen goldenen, l&#228;nglichen Clip, der ringf&#246;rmig unterhalb des Kappenendes in eine Nut eingebracht ist. Er verf&#252;gt zudem auch &#252;ber die Kolbenf&#252;llmechanik. Kurz vor dem Kappenende ist ein dreiteiliger goldfarbener Ring eingelassen, der auf seinem mittleren Teil den Schriftzug &#8222;S... P...&#8220; aufweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zugunsten der Kl&#228;gerin ist die dreidimensionale Marke DE... eingetragen (Anlage K 21, eingeschr&#228;nkt infolge der Teill&#246;schungserkl&#228;rung Anlage K 35, K 50). Die Kl&#228;gerin hat auf die Anmeldung vom 21.9.2012 eine weitere, am 13.11.2012 eingetragene dreidimensionale Marke DE... erlangt, die aus einem Schreibger&#228;t mit drei Ringen besteht, wobei der Mittelring die Gravur &#8222;M...-ME...&#8220; tr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat die Ringgestaltung am Kappenende des &#8222;S... P...&#8220; ebenfalls als dreidimensionale Marke am 17.1.2012 f&#252;r Schreibger&#228;te eintragen lassen (Nr. D..., Anlage B 26, B 33a). Die Beklagte verf&#252;gt ferner &#252;ber die am 15.6.1985 f&#252;r Schreibger&#228;te eingetragene Wort-Bild-Marke D...&#8222;s...&#8220; (Anlage B 29), die am 27.1.1998 f&#252;r Schreibwaren eingetragene Wort-Bild-Marke &#8222;S&#8220; (Anlage B 30) und die am 1.7.1983 f&#252;r Schreibger&#228;te eingetragene Wort-Bild-Marke &#8222;S... P...&#8220; (Anlage B 31).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte hat unter dem 19. April 2011 einen L&#246;schungsantrag gegen die &#8222;Drei-Ring&#8220;-Klagemarke DE... wegen Vorliegens absoluter Schutzhindernisse gem&#228;&#223; &#167;&#167;&#160;54 i.V.m 50 i.V.m. 3, 8 MarkenG gestellt (Anlage B 8). Mit Beschluss vom 29.12.2011 hat das DPMA die L&#246;schung der Klagemarke angeordnet (Anlage B 27). Auf die Beschwerde der Kl&#228;gerin hat das BPatG die Entscheidung des DPMA aufgehoben (Anlage K 52); das Urteil des BPatG ist rechtskr&#228;ftig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hatte im August 1988 die damalige Fa. M...&amp; K...GmbH &amp; Co. wegen Rechtsverletzung nach Ausstattungsschutzrecht und UWG aufgrund der &#196;hnlichkeit des &#8222;S... P...&#8220; mit der &#8222;Me...&#8220;-Serie abgemahnt (Anlage B 5). Die Abmahnung war gest&#252;tzt auf Abbildungen des F&#252;llers &#8222;S... P...&#8220;, die in der Zeitschrift B..., Ausgabe 6-7/88, erschienen waren (Anlage B 3, B 19). Anlass dieser Berichterstattung war die Einf&#252;hrung des &#8222;S... P...&#8220; als Neuauflage des F&#252;llers &#8222;S... Mel....&#8220;, den die Fa. M...&amp; K...GmbH &amp; Co. Anfang der 50er Jahre produziert hatte (Anlage B 4). Die Fa. M...&amp; K...GmbH &amp; Co hatte die Abgabe einer Unterwerfungserkl&#228;rung unter Berufung auf den Formenschatz des F&#252;llers &#8222;S... Mel...&#8220; abgelehnt (Anlage B 6). Weitere rechtliche Schritte hatte die Kl&#228;gerin nach dieser Ablehnung nicht vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Unter dem 9. Februar 2011 hat die Kl&#228;gerin nun die Beklagte anwaltlich abgemahnt (K 25) und nachfolgend vor dem LG Hamburg (Az. 315 O 135/11) ein gegen den Vertrieb des &#8222;S... P...&#8220; gerichtetes Eilverfahren betrieben. Auf Fristsetzung gem. &#167;&#160;926 ZPO hat die Kl&#228;gerin die vorliegende Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin hat geltend gemacht, die Beklagte sei - in dieser Reihenfolge - gem. &#167;&#160;4 Nr.&#160;9 b UWG, &#167;&#160;14 Abs.&#160;2, Abs.&#160;3 MarkenG, &#167;&#160;4 Nr.&#160;9a UWG und &#167;&#160;5 Abs.&#160;2 UWG zur Unterlassung sowie Auskunft, Kostenerstattung und Schadensersatz verpflichtet, weil der von der Beklagten vertriebene F&#252;ller &#8222;S... P...&#8220; eine unlautere Nachahmung sei und die Klagemarke DE... verletze. Die Me...-Schreibger&#228;te w&#252;rden seit 1924 bzw. in ihrer heutigen Gestalt seit Ende der 40er/Anfang der 50er hergestellt und vertrieben (Anlage K1). Das &#8222;Me...&#8220; werde weltweit vertrieben, wobei der deutsche Markt mit einem Umsatz, der sich in den letzten Jahren auf 10 Mio. Euro beziffern lasse, besonders bedeutend sei. Der Vertrieb erfolge &#252;ber Boutiquen (18 in Deutschland) und Points-of-sale (ca. 400 in Deutschland). Die Beklagte habe ohne Notwendigkeit die charakteristischen Merkmale der &#8222;Me...&#8220;-Serie &#252;bernommen. Es gen&#252;ge zur Annahme einer wettbewerblichen Eigenart, dass die Merkmale f&#252;r den Verkehr nur auf einen bestimmten Hersteller hinwiesen. Die serielle Verwendung der kennzeichnenden Elemente der &#8222;Me...&#8220;-Schreibger&#228;te verst&#228;rke die wettbewerbliche Eigenart. Insofern komme bereits der Formgestaltung (Zigarrenform, Drei-Ring-Ornament) eine kennzeichnende Wirkung zu. Auf die Farbvarianten komme es insofern nicht an. Produkte der &#8222;Me...&#8220;-Serie w&#252;rden ohne Logo und Wortmarke vom Verkehr erkannt. Die Beklagte t&#228;usche den Verkehr zudem auch &#252;ber die Herkunft des &#8222;S... P...&#8220;. Es sei in diesem Zusammenhang ausreichend, dass dem Produkt der Kl&#228;gerin eine hinreichende Bekanntheit zukomme. Eine dar&#252;ber hinaus gehende Verkehrsgeltung sei hingegen nicht erforderlich. Die Marke verf&#252;ge zudem &#252;ber eine hinreichende Unterscheidungskraft. Die Drei-Ring-Marke sei in dieser Ausgestaltung einzigartig und werde von der Kl&#228;gerin vielfach verwendet, sodass sie vom Verkehr, insbesondere von den H&#228;ndlern, als herkunftshinweisend wahrgenommen werde (Anlage K 35, K 39). Die Anspr&#252;che der Kl&#228;gerin seien nicht verwirkt. Die Auskunfts- und Schadensersatzanspr&#252;che st&#252;nden der Kl&#228;gerin als Annexanspr&#252;che zu. Der Zahlungsanspruch ergebe sich aus der Abmahnung und berechne sich auf der Basis einer verminderten 0,65 Gesch&#228;ftsgeb&#252;hr bei einem Gegenstandswert von &#8364; 200.000,00 zzgl. Auslagenpauschale und Zinsanspruch aus &#167;&#167;&#160;288, 291 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zun&#228;chst beantragt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, es bei Vermeidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes, und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft oder einer Ordnungshaft bis zu 6 Monaten (Ordnungsgeld im Einzelfall h&#246;chstens &#8364; 250.000,00, Ordnungshaft insgesamt h&#246;chstens 2 Jahre) zu unterlassen, Schreibger&#228;te gem&#228;&#223; der nachfolgenden Abbildung ein- und/oder auszuf&#252;hren, anzubieten, in den Verkehr zu bringen und/oder daf&#252;r zu werben bzw. ein- und/oder ausf&#252;hren, anbieten, in den Verkehr bringen und/oder daf&#252;r werben zu lassen:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">...<br>2. Die Beklagte wird verurteilt, der Kl&#228;gerin Auskunft zu erteilen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">a) &#252;ber den Umfang des Vertriebs der in Ziffer 1. genannten Schreibger&#228;te, jeweils durch Bekanntgabe von Namen und Anschrift der Hersteller, Lieferanten und anderer Vorbesitzer, der gewerblichen Abnehmer sowie &#252;ber die Menge der hergestellten, ausgelieferten, erhaltenen oder bestellten Schreibger&#228;te sowie der jeweiligen Einkaufs- und Verkaufspreise und der gewinnmindern in Abzug zu bringenden Kosten, jeweils durch &#220;bergabe eines geordneten Verzeichnisses bzw. durch Vorlage entsprechender, geordneter Rechnungsunterlagen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">b) &#252;ber den Umfang der Bewerbung der in Ziffer 1. genannten Schreibger&#228;te jeweils aufgeschl&#252;sselt nach Werbemedium (Print/Katalogwerbung, Onlinewerbung). Die Auskunft hat auszuweisen, in welchem Zeitraum die Werbung bereit gehalten wurde und hat zudem die Auflagenh&#246;he der jeweiligen Werbung (Print-/Katalogwerbung) bzw. die Anzahl der Page Impressions (Onlinewerbung) zu umfassen. Die Auskunft hat in Form eines geordneten Verzeichnisses zu erfolgen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">3. Die Beklagte wird verurteilt, an die Kl&#228;gerin EUR 1.200,40 nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">4. Es wird festgestellt, dass die Beklagte zur Erstattung s&#228;mtlichen Schadens verpflichtet ist, welcher der Kl&#228;gerin wegen der unter Ziffer 1. genannten Handlungen entstanden ist oder noch entsteht.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;gerin hat sodann im Hinblick auf den Vortrag der Beklagten, den F&#252;llfederhalter S... P... bis heute in Deutschland herzustellen, unter Beibehaltung der Antr&#228;ge zu 2. bis 4. ihren Klagantrag zu 1. wie folgt modifiziert:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, es bei Vermeidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes, und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft oder einer Ordnungshaft bis zu 6 Monaten (Ordnungsgeld im Einzelfall h&#246;chstens &#8364; 250.000,00, Ordnungshaft insgesamt h&#246;chstens 2 Jahre)<br>zu unterlassen,<br>Schreibger&#228;te gem&#228;&#223; der nachfolgenden Abbildung herzustellen, auszuf&#252;hren, anzubieten, in den Verkehr zu bringen und/oder daf&#252;r zu werben bzw. herstellen, ausf&#252;hren, anbieten, in den Verkehr bringen oder bewerben zu lassen:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">[es folgt obige Abbildung des Schreibger&#228;ts]</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte hat gemeint, die Klage sei bereits unzul&#228;ssig, da sie aufgrund ihres Charakters als alternative Klageh&#228;ufung nicht hinreichend bestimmt i.S.d. &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO sei. Der Klageantrag sei auch im Hinblick auf die Abbildung des &#8222;S... P...&#8220; unbestimmt. Diese lasse den Kern der Beanstandung der Kl&#228;gerin nicht erkennen und entspreche insofern nicht dem Klageantrag, der prim&#228;r auf lauterkeitsrechtliche Gesichtspunkte gest&#252;tzt werde. Die Klage sei auch unbegr&#252;ndet. Weder lauterkeits- noch markenrechtliche Anspr&#252;che seien gegeben. Das Produkt der Kl&#228;gerin sei nicht wettbewerblich eigenartig, denn seine Form- und Farbgestaltung sei im Marktsegment der Luxusf&#252;llfederhalter &#252;blich (Anlagen B 1 und B 2, B 7, B 18). Aufgrund der deutlichen Gestaltungsunterschiede werde weder &#252;ber die Herkunft des Produkts der Beklagten get&#228;uscht noch die Wertsch&#228;tzung des &#8222;Me... ...&#8220; ausgenutzt oder beeintr&#228;chtigt.Das Produkt weise bereits aufgrund der Angabe der Wortmarke &#8222;S... P...&#8220; auf dem Kappenring und des &#8222;S&#8220;-Logos auf dem Clip eindeutig auf das Unternehmen der Beklagten hin. Ein markenrechtlicher Anspruch aus &#167;&#160;14 Abs.&#160;2 Nr.&#160;1, Abs.&#160;5 MarkenG scheitere schon daran, dass die Klagemarke wegen Versto&#223;es gegen &#167;&#160;8 MarkenG, jedenfalls aber mangels rechtserhaltender Benutzung l&#246;schungsreif sei. Die Beklagte habe die angegriffene Zeichengestaltung nicht markenm&#228;&#223;ig benutzt. Jedenfalls bestehe keine Verwechslungsgefahr. Allein die Wortmarke &#8222;M...&#8220;, die bei den streitgegenst&#228;ndlichen wie auch bei den meisten anderen Modellen im Ringbeschlag am Kappenende angebracht sei, werde vom Verkehr als herkunftshinweisend empfunden. Dar&#252;ber hinaus wiesen das &#8222;Me...&#8220; und der &#8222;S... P...&#8220; Unterschiede auf. So sei am Kappenende des &#8222;P...&#8220; gerade kein dreifacher Ring, sondern ein einheitlicher Ring angebracht, der aus drei &#8222;verschmolzenen&#8220; Segmenten (zwei polierten Teilen au&#223;en, einem abgesenkten matten Teil mit Schriftzug und Gravurfl&#228;che in der Mitte) bestehe. Es fehle insofern an dem f&#252;r die Drei-Ring-Marke (DE...) charakteristischen Hell-Dunkel-Kontrast zwischen den Ringen und den Freir&#228;umen. Der Clip des Produkts der Beklagten sei in der Breite neutralisiert und trage auf der Flachseite ein &#8222;S&#8220;-Logo. Die Anspr&#252;che der Kl&#228;gerin seien jedenfalls verwirkt bzw. ihre Geltendmachung rechtsmissbr&#228;uchlich. Insofern ergebe sich aus dem Abmahnungsschriftwechsel im August-September 1988 (Anlagen B 5 und 6), dass die Kl&#228;gerin bereits vor mehr als 20 Jahren Kenntnis von dem Produkt &#8222;S... P...&#8220; gehabt habe. Das Vorg&#228;ngermodell &#8222;Mel... S...&#8220; (Anlage B 4) werde sogar bereits seit Anfang der 50er Jahre hergestellt und vertrieben. Mangels Rechtsverletzung st&#252;nden der Kl&#228;gerin auch die geltend gemachten Annex- und Sekund&#228;ranspr&#252;che nicht zu. Der widerklagend geltend gemachte L&#246;schungsanspruch gegen die Klagemarke DE... (Drei-Ring-Marke) sei wegen Verfalls begr&#252;ndet. Aus Sicht des Verkehrs stelle sich die von der Kl&#228;gerin verwandte Applikation eher als dekoratives Element dar; jedenfalls ver&#228;ndere diese Benutzung den kennzeichnenden Charakter der angegriffenen Marke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte hat widerklagend beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">die Kl&#228;gerin zu verurteilen, in die L&#246;schung der Deutschen Marke Nr. ... gegen&#252;ber dem Deutschen Patent- und Markenamt einzuwilligen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nachdem die Kl&#228;gerin die Teill&#246;schung der Marke DE ... im Hinblick auf die Warenkategorien &#8222;Etuis und Geschenkpackungen f&#252;r Schreibger&#228;te, Nachf&#252;llpatronen, Schreibpapier, Tageb&#252;cher, Schreibtischgarnituren, Clips und Federspitzen&#8220; erkl&#228;rt hat (Anlage K 35, K 50), hat die Beklagte ihre Widerklage insofern</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">die Widerklage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die von der Kl&#228;gerin genutzte Form des dreifachen Rings sei von der eingetragenen Drei-Ring-Marke umfasst. Insbesondere umfasse die schwarz-wei&#223;-Eintragung einer Marke alle farblichen Benutzungsformen. Das Hinzuf&#252;gen der Wortbestandteile &#8222;M... Me...&#8220; f&#252;hre nicht zu einer Ver&#228;nderung des Gesamteindrucks der Marke. Er werde vom Verkehr nicht wahrgenommen, da er farblich eingepasst sei und aus bereits geringer Distanz nicht erkennbar sei. Allein im Jahr 2007 sei f&#252;r F&#252;llfederhalter ein Umsatz von ca. 5.000.000,00 EUR erzielt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Mit Urteil vom 3. Februar 2012 hat das Landgericht die Klage abgewiesen und der Widerklage stattgegeben. Zur Vermeidung von Wiederholungen wird auf das Urteil verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die form- und fristgerecht eingelegte und begr&#252;ndete Berufung der Kl&#228;gerin. Sie wiederholt und vertieft ihren erstinstanzlichen Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Das &#8222;Me...&#8220; sei &#252;berragend bekannt (Anlagen K 54 bis K 59, K 60 bis K 64, K 65 bis K 70); die Bekanntheit eines Produkts erh&#246;he anerkannterma&#223;en im erg&#228;nzenden wettbewerbsrechtlichen Leistungsschutz den Schutzumfang. Eine Verwirkung komme schon deshalb nicht in Betracht, weil nach der neueren Rechtsprechung des Bundesgerichtshofs jede neue Verletzungshandlung einen neuen Unterlassungsanspruch entstehen lasse. Im Hinblick auf die von der Kl&#228;gerin zwischenzeitlich erwirkte dreidimensionale Markeneintragung DE... werde die Klage hilfsweise auch auf diese Marke gest&#252;tzt, wobei bei der Antragsfassung das Priorit&#228;tsdatum ber&#252;cksichtigt sei. Die Kl&#228;gerin stelle die von ihr geltend gemachten Klagegr&#252;nde in der Berufung in folgendes Rangverh&#228;ltnis: Hinsichtlich der Hauptantr&#228;ge werde vorrangig Ausnutzung der Wertsch&#228;tzung gem. &#167;&#160;4 Nr.&#160;9b) UWG sowie hilfsweise - in der nachstehenden Reihenfolge - vermeidbare Herkunftst&#228;uschung gem. &#167;&#160;4 Nr.&#160;9a) UWG, Irref&#252;hrung gem. &#167;&#160;5 Abs.&#160;2 UWG (Verwechslungsgefahr mit anderer Ware), T&#228;uschung durch Werbung gem. &#167;&#160;3 Abs.&#160;3 UWG i.V.m. Ziff. 13 Anhang, Verletzung der Drei-Ring-Marke gem. &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG sowie Irref&#252;hrung gem. &#167;&#160;5 Abs.&#160;2 UWG (Verwechslungsgefahr mit der Marke) geltend gemacht. Der Hilfsantrag werde 1. auf &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG und 2. auf &#167;&#160;5 Abs.&#160;2 UWG gest&#252;tzt. Die Kl&#228;gerin meint weiter, der L&#246;schungsanspruch der Beklagten bestehe nicht. Ausschlaggebend f&#252;r die rechtserhaltende Nutzung einer Marke sei lediglich die Beibehaltung eines Kontrastverh&#228;ltnisses, nicht jedoch der exakten Hell-Dunkel-Charakteristik. Eine Benutzung sei bei schwarz-wei&#223;en Marken auch bei einer Kontrastumkehr m&#246;glich. Jedenfalls sei diese Gestaltung aufgrund der jahrelangen konsistenten Benutzung bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Hamburg vom 27. Januar 2012 (Az.: 406 HKO 96/11) abzu&#228;ndern und auf die Klage</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, es bei Vermeidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes, und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft oder einer Ordnungshaft bis zu 6 Monaten (Ordnungsgeld im Einzelfall h&#246;chstens &#8364; 250.000,00, Ordnungshaft insgesamt h&#246;chstens 2 Jahre)<br>zu unterlassen,<br>Schreibger&#228;te gem&#228;&#223; der nachfolgenden Abbildung herzustellen, auszuf&#252;hren, anzubieten, in den Verkehr zu bringen und/oder daf&#252;r zu werben bzw. herstellen oder ausf&#252;hren, anbieten, in den Verkehr bringen oder bewerben zu lassen:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">...<br>2. die Beklagte zu verurteilen, der Kl&#228;gerin Auskunft zu erteilen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">a) &#252;ber den Umfang des Vertriebs der in Ziffer 1. genannten Schreibger&#228;te, jeweils durch Bekanntgabe von Namen und Anschrift der Hersteller, Lieferanten und anderer Vorbesitzer, der gewerblichen Abnehmer sowie &#252;ber die Menge der hergestellten, ausgelieferten, erhaltenen oder bestellten Schreibger&#228;te sowie der jeweiligen Einkaufs- und Verkaufspreise und der gewinnmindern in Abzug zu bringenden Kosten, jeweils durch &#220;bergabe eines geordneten Verzeichnisses bzw. durch Vorlage entsprechender, geordneter Rechnungsunterlagen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">b) &#252;ber den Umfang der Bewerbung der in Ziffer 1. genannten Schreibger&#228;te jeweils aufgeschl&#252;sselt nach Werbemedium (Print/Katalogwerbung/ Onlinewerbung). Die Auskunft hat auszuweisen, in welchem Zeitraum die Werbung bereitgehalten wurde und hat zudem die Auflagenh&#246;he der jeweiligen Werbung (Print/Katalogwerbung) bzw. die Anzahl der Page Impressions (Onlinewerbung) zu umfassen. Die Auskunft hat in Form eines geordneten Verzeichnisses zu erfolgen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, an die Kl&#228;gerin EUR 1.200,40 nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">4. festzustellen, dass die Beklagte zur Erstattung s&#228;mtlichen Schadens verpflichtet ist, welcher der Kl&#228;gerin wegen der unter Ziffer 1. genannten Handlungen entstanden ist oder noch entsteht;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu 1. die Beklagte zu verurteilen, es ab dem 21.9.2012 bei Vermeidung der gesetzlich vorgesehenen Ordnungsmittel zu unterlassen, Schreibger&#228;te gem&#228;&#223; der nachfolgenden Abbildung herzustellen, auszuf&#252;hren, anzubieten, in den Verkehr zu bringen und/oder daf&#252;r zu werben bzw. ausf&#252;hren, anbieten, in den Verkehr bringen und/oder bewerben zu lassen:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">[es folgt obige Abbildung des Schreibger&#228;ts]</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu 2.: die Beklagte zu verurteilen, der Kl&#228;gerin ab dem 21.9.2012 Auskunft zu erteilen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt">a) &#252;ber den Umfang des Vertriebs der in Ziffer 1. genannten Schreibger&#228;te, jeweils durch Bekanntgabe von Namen und Anschrift der gewerblichen Abnehmer sowie &#252;ber die Menge der hergestellten, ausgelieferten, erhaltenen oder bestellten Schreibger&#228;te sowie der jeweiligen Einkaufs- und Verkaufspreise und der gewinnmindernd in Abzug zu bringenden Kosten, jeweils durch &#220;bergabe eines geordneten Verzeichnisses bzw. durch Vorlage entsprechender, geordneter Rechnungsunterlagen ;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">b) [entspricht oben 2.b];</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu 4. festzustellen, dass die Beklagte ab dem 21.9.2012 zur Erstattung s&#228;mtlichen Schadens verpflichtet ist, welcher der Kl&#228;gerin wegen der unter Ziffer 4. genannten Handlungen entstanden ist oder noch entsteht.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt ferner,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">die Widerklage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Kl&#228;gerin kostenpflichtig zur&#252;ckzuweisen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise f&#252;r den Fall, dass der Senat den Bestand der deutschen Marke Nr. ... als entscheidungserheblich ansehen sollte,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt">das Verfahren bis zur rechtskr&#228;ftigen Entscheidung &#252;ber den Bestand der deutschen Marke Nr. ... auszusetzen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise f&#252;r den Fall, dass der Senat die Anspr&#252;che der Kl&#228;gerin nicht als verwirkt ansehen sollte,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt">den Rechtsstreit zur Pr&#252;fung dieser Anspr&#252;che an das Landgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Beklagte macht erg&#228;nzend geltend: Die Kl&#228;gerin habe die rechtserhaltende Benutzung ihrer Klagemarke nicht hinreichend dargelegt. Der Annahme einer rechtserhaltenden Benutzung stehe die Umkehr des Hell-Dunkel-Verh&#228;ltnisses als Ver&#228;nderung des kennzeichnenden Charakters des Markenzeichens i.S.d. &#167;&#160;26 MarkenG entgegen. Denn aus drei hellen Streifen auf schwarzem Grund w&#252;rden bei Umkehrung des Hell-Dunkel-Verh&#228;ltnisses zwei helle Ringe (die bisherigen zwei Zwischenringe) &#252;brig; so werde aus einem Drei-Ringe-Zeichen ein Zwei-Ringe-Zeichen. Auch dar&#252;ber hinaus weiche die Verwendung der Klagemarke von der Markeneintragung ab. Die Abweichungen seien aufgrund der schwachen Kennzeichnungskraft der Marke erheblich. Da unmarkierte 3-D-Marken typischerweise mit mehreren Marken zusammen verwendet w&#252;rden, setze eine rechtserhaltende Benutzung voraus, dass innerhalb der Gesamtbezeichnung die dreidimensionale Form als selbst&#228;ndige Marke erkannt werde. Dies sei vorliegend bezogen auf die drei Ringe aufgrund der Verwendung des M...-Logos auf der Kappe sowie das Wortzeichen &#8222;M...&#8220; nicht der Fall. Die Hilfsantr&#228;ge seien versp&#228;tet, denn die Marke sei bereits seit dem 13.11.2012, also seit &#252;ber einem Jahr, eingetragen. Die Hilfsantr&#228;ge seien auch in der Sache unbegr&#252;ndet. F&#252;llfederhaltergestaltungen der vorliegenden Art seien am Markt gang und g&#228;be, es fehle auch an Rufausbeutung oder Herkunftst&#228;uschung. Aufgrund dieses &#228;lteren Formenschatzes sei auch der Schutzbereich der neuen 3-D-Marke der Kl&#228;gerin extrem limitiert. Diese generiere ihren Schutz im Wesentlichen aus der auf dem Mittelring befindlichen Gravur &#8222;M...-Me...&#8220;, denn im &#220;brigen ersch&#246;pfe sich die Marke in der Form der beanspruchten Ware. Es bestehe keine Verwechslungsgefahr. Soweit die Kl&#228;gerin weiter zur angeblichen Bekanntheit des Me... vortrage, sei dieser Vortrag versp&#228;tet, da er sich auf Umst&#228;nde beziehe, die schon erstinstanzlich h&#228;tten geltend gemacht werden k&#246;nnen. Jedenfalls aber k&#246;nne diesen Unterlagen, die viele Jahre alt seien, keine aktuell bestehende Bekanntheit entnommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Erg&#228;nzend werden die von den Parteien eingereichten Schrifts&#228;tze nebst Anlagen in Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet. Das Landgericht hat zu Recht sowohl die Klage abgewiesen (nachfolgend I.) als auch der Widerklage stattgegeben (nachfolgend II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig (nachfolgend 1.), aber unbegr&#252;ndet, weil weder die mit dem Hauptantrag (nachfolgend 2.) noch die mit dem Hilfsantrag (nachfolgend 3.) geltend gemachten Unterlassungs- und Annexanspr&#252;che bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>1. Die Klage ist zul&#228;ssig, insbesondere sind Haupt- und Hilfs-Unterlassungsantrag und die jeweils auf sie zur&#252;ckbezogenen Annexantr&#228;ge hinreichend bestimmt i.S.d. &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO (nachfolgend a] und b]). Der auf die im Berufungsrechtszug eingef&#252;hrte weitere Klagemarke DE ... gest&#252;tzte Hilfsantrag ist als sachdienliche Klageerweiterung zul&#228;ssig (nachfolgend c]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>a) Zun&#228;chst ist der Gegenstand der Beanstandung - der F&#252;llfederhalter der Beklagten - hinreichend konkret bezeichnet. Eine bildliche Darstellung des beanstandeten Gegenstands im Antrag gen&#252;gt den Bestimmtheitsanforderungen des &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO, wenn sich unter Heranziehung der Klagegr&#252;nde eindeutig ergibt, in welchen Merkmalen des angegriffenen Erzeugnisses die Grundlage und der Ankn&#252;pfungspunkt des Wettbewerbsversto&#223;es und damit des Unterlassungsgebots liegen soll (BGH GRUR 2013, 1052 Rn. 12 - Einkaufswagen III; BGH GRUR 2002, 86, 88 - Laubhefter). Vorliegend ist mit der Bezugnahme auf die im Antrag abgebildete konkrete Verletzungsform und aufgrund der aus der Klagebegr&#252;ndung zu entnehmenden Spezifizierung des Beanstandungsgegenstands - Bilder des angegriffenen F&#252;llfederhalters der Beklagten liegen als Anlage K 27 vor; das Original des F&#252;llfederhalters ist im Berufungsrechtszug als Anlage K 75 zur Akte genommen worden - klargestellt, gegen welche F&#252;llergestaltung sich die Klage richtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>b) Hinsichtlich der von der Kl&#228;gerin geltend gemachten Klagegr&#252;nde handelt es sich - soweit sie eine Mehrheit von Streitgegenst&#228;nden beinhalten - um eine zul&#228;ssige eventuale Klageh&#228;ufung. Bez&#252;glich der Streitgegenstandsbetrachtung hat der Bundesgerichtshof ausgesprochen, dass es sich bei der Geltendmachung verschiedener Schutzrechte, nicht aber bei den auf die Verletzung desselben Schutzrechts gest&#252;tzten markenrechtlichen Anspruchsgrundlagen des &#167;&#160;14 Abs.&#160;2 MarkenG, um jeweils eigenst&#228;ndige Streitgegenst&#228;nde handelt (BGH GRUR 2012, 621 Rn. 32 - OSCAR). In einer Klage gemeinsam verfolgte markenrechtliche und wettbewerbsrechtliche Klagegr&#252;nde stellen ebenfalls separate Streitgegenst&#228;nde dar (BGH GRUR 2013, 397 Rn. 13 - Peek &amp; Cloppenburg III; GRUR 2013, 285 Rn. 21 f. - Kinderwagen II). Der BGH hat weiter ausgesprochen, dass die gegen das Verbot einer konkreten Verletzungsform gerichteten Anspr&#252;che gem. &#167;&#167;&#160;4 Nr.&#160;9 a) und b), 5 Abs.&#160;2 UWG einen einheitlichen Streitgegenstand darstellen (BGH GRUR 2013, 1052 Rn. 11 - Einkaufswagen III). Soweit es sich um einen einheitlichen Streitgegenstand handelt, ist die Bildung einer Reihenfolge von Anspruchsgrundlagen durch den Kl&#228;ger unsch&#228;dlich (vgl. BGH GRUR 2012, 621 Rn. 32 - OSCAR), wenngleich auch f&#252;r die gerichtliche Pr&#252;fung nicht bindend (BGH GRUR 2014, 91 Rn. 16 - Treuepunkte-Aktion).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erkl&#228;rt, ihr mit dem Hauptantrag nebst Annexantr&#228;gen verfolgtes Klageziel auf die in folgender Reihenfolge hilfsweise gestaffelten Klagegr&#252;nde st&#252;tzen zu wollen: Erstrangig auf die Ausnutzung der Wertsch&#228;tzung gem. &#167;&#160;4 Nr.&#160;9b) UWG, nachrangig sodann auf vermeidbare Herkunftst&#228;uschung gem. &#167;&#160;4 Nr.&#160;9a) UWG, Irref&#252;hrung gem. &#167;&#160;5 Abs.&#160;2 UWG (Verwechslungsgefahr mit anderer Ware), T&#228;uschung durch Werbung gem. &#167;&#160;3 Abs.&#160;3 UWG i.V.m. Ziff. 13 Anhang, Verletzung der Drei-Ring-Marke gem. &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG sowie schlie&#223;lich Irref&#252;hrung gem. &#167;&#160;5 Abs.&#160;2 UWG (Verwechslungsgefahr mit der Marke) geltend gemacht. Mit dieser Staffelung einerseits wettbewerbsrechtlicher und andererseits auf die Verletzung eines Schutzrechts gest&#252;tzter markenrechtlicher Klagegr&#252;nde hat die Kl&#228;gerin die darin liegenden eigenst&#228;ndigen Streitgegenst&#228;nde in zul&#228;ssiger Weise hilfsweise geltend gemacht. Dies gilt auch f&#252;r den Hilfsantrag nebst Annexantr&#228;gen, den die Kl&#228;gerin ausdr&#252;cklich vorrangig auf &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG und hilfsweise auf &#167;&#160;5 Abs.&#160;2 UWG st&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>c) Der im Berufungsrechtszug erstmals gestellte, auf die weitere Klagemarke DE ... gest&#252;tzte Hilfsantrag mit Unterlassungs- und Annexantr&#228;gen ist als sachdienliche Klageerweiterung gem. &#167;&#160;533 Nr.&#160;1 2. Alt. ZPO zul&#228;ssig. Der Senat erachtet es als f&#252;r die umfassende Streitbeilegung zwischen den Parteien zweckdienlich, wenn auch &#252;ber diesen Angriff im vorliegenden Verfahren mitentschieden wird. Der Angriff wird zudem gem. &#167;&#160;533 Nr.&#160;2 ZPO auf Tatsachen gest&#252;tzt, die das Berufungsgericht seiner Verhandlung und Entscheidung ohnehin nach &#167;&#160;529 ZPO zugrunde zulegen hat. Die auf die Anmeldung vom 21.9.2012 am 13.11.2012 erlangte weitere Markeneintragung ist erst w&#228;hrend des Berufungsverfahrens erfolgt und unterf&#228;llt daher nicht dem Novenausschluss der &#167;&#167;&#160;529, 531 Abs.&#160;2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>2. Die mit dem Hauptantrag verfolgten Unterlassungs- und Annexanspr&#252;che bestehen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>a) Der Kl&#228;gerin steht der mit dem Hauptantrag zu 1. verfolgte Unterlassungsanspruch nicht gem. &#167;&#167;&#160;4 Nr.&#160;9a) oder b), 8 Abs.&#160;1 UWG zu. Nach diesen Vorschriften kann ein Mitbewerber wegen wettbewerbswidriger &#220;bernahme einer Gestaltungsform Unterlassung verlangen, wenn das Erzeugnis von wettbewerblicher Eigenart ist und in Gestalt der vermeidbaren Herkunftst&#228;uschung bzw. der Ausnutzung oder Beeintr&#228;chtigung der Wertsch&#228;tzung besondere Umst&#228;nde hinzutreten, die die Nachahmung unlauter erscheinen lassen (st. Rspr., siehe nur BGH GRUR 2007, 984, 985 - Gartenliege; BGH WRP 2007, 1076, 1078 - Handtaschen; BGH WRP 2007, 313, 317 - Stufenleitern; BGH GRUR 2006, 79, 80 - Jeans; BGH GRUR 2003, 332, 336 - Abschlussst&#252;ck; BGH GRUR 2001, 443, 444 - Viennetta). Zwischen dem Grad der wettbewerblichen Eigenart, der Art und Weise und der Intensit&#228;t der &#220;bernahme sowie den besonderen wettbewerblichen Umst&#228;nden besteht eine Wechselwirkung in dem Sinne, dass je gr&#246;&#223;er die wettbewerbliche Eigenart und je h&#246;her der Grad der &#220;bernahme ist, die Anforderungen an die besonderen Umst&#228;nde desto geringer sind, die die Wettbewerbswidrigkeit begr&#252;nden (BGH WRP 2007, 1076, 1078 - Handtaschen; BGH WRP 2007, 313, 317 - Stufenleitern; BGH GRUR 2006, 79, 80 - Jeans).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Zwar ist dem &#8222;Me...&#8220; der Kl&#228;gerin ein gewisses Ma&#223; an wettbewerblicher Eigenart zuzubilligen (nachfolgend aa]). Jedoch handelt es sich bei dem F&#252;llfederhalter der Beklagten nicht um eine Nachahmung (nachfolgend bb]). Schlie&#223;lich fehlt es sowohl an einer vermeidbaren Herkunftst&#228;uschung (nachfolgend cc]) als auch einer Ausnutzung oder Beeintr&#228;chtigung der Wertsch&#228;tzung (nachfolgend dd]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>aa) Eine wettbewerbliche Eigenart kann dem &#8222;Me...&#8220; nicht abgesprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Unter wettbewerblicher Eigenart wird die Eignung eines Erzeugnisses verstanden, aufgrund seiner konkreten Gestaltung oder aufgrund bestimmter Merkmale f&#252;r die angesprochenen Verkehrskreise auf die betriebliche Herkunft oder die Besonderheit des Erzeugnisses hinzuweisen (BGH WRP 2007, 1076, 1078 - Handtaschen; BGH GRUR 2006, 79, 80 - Jeans; BGH GRUR 2003, 332, 336 - Abschlussst&#252;ck). Die wettbewerbliche Eigenart kann sich aus &#228;sthetischen Merkmalen ergeben (BGH GRUR 1984, 453 - Hemdblusenkleid), aber auch aus technischen Merkmalen, soweit sie nicht eine gemeinfreie technische L&#246;sung verwirklichen bzw. technisch notwendige Gestaltungselemente sind (BGH GRUR 2012, 58 Rn. 43 - Seilzirkus; GRUR 2009, 1073 Rn. 10 - Ausbeinmesser; K&#246;hler/Bornkamm &#167;&#160;4 Rn. 9.27 f.). F&#252;r den wettbewerbsrechtlichen Schutz kommen danach alle diejenigen Erzeugnisse in Betracht, bei denen der Verkehr Wert auf ihre betriebliche Herkunft legt und gewohnt ist, aus bestimmten Merkmalen auf die betriebliche Herkunft zu schlie&#223;en (BGH GRUR 2001, 251, 253 - Messerkennzeichnung). F&#252;r das Vorliegen der wettbewerblichen Eigenart ist eine Bekanntheit des betreffenden Erzeugnisses zwar nicht Voraussetzung, jedoch kann der Grad der wettbewerblichen Eigenart, der f&#252;r die Beurteilung der wettbewerbsrechtlichen Unlauterkeit des Vertriebs von Nachahmungen bedeutsam ist, durch seine tats&#228;chliche Bekanntheit im Verkehr verst&#228;rkt werden (BGH GRUR 2007, 984, 986 - Gartenliege).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Das &#8222;Me...&#8220; ist geeignet, durch seine Gestaltung den angesprochenen Verkehrskreis auf die betriebliche Herkunft des Schreibger&#228;ts oder aber seine Besonderheit hinzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Kl&#228;gerin hat vorgetragen, die Kombination der Gestaltungselemente der Zigarrenform, der schwarz-goldenen, hochgl&#228;nzenden Farb- und Materialkombination, des ringf&#246;rmig in eine Nut eingefassten Clips, der Kolbenf&#252;llmechanik mit Sichtfenster, des Ringdesigns am Kappenende sowie der Farbkombination der Feder sei f&#252;r die Me...-Serie charakteristisch. Die Kl&#228;gerin hat weiter eine Bekanntheit ihres &#8222;Me... ...&#8220; geltend gemacht und auf zahlreiche Presse- und Werbever&#246;ffentlichungen sowie darauf verwiesen, dass das &#8222;Me...&#8220; in die Sammlung des Museum of Modern Art (MoMA) New York aufgenommen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die von der Kl&#228;gerin vorgelegten Ver&#246;ffentlichungen bieten eine hinreichende Grundlage f&#252;r die Annahme, dass das Me... dem Verkehr als Repr&#228;sentant einer &#8222;gehobenen Schreibkultur&#8220; gel&#228;ufig ist. Ankn&#252;pfungspunkt ist hierbei die Gesamtheit der von der Kl&#228;gerin vorgetragenen Gestaltungselemente, die - &#252;ber die diesbez&#252;gliche Aufz&#228;hlung der Kl&#228;gerin hinausgehend - durch folgende weitere Merkmale mitbestimmt wird: Auf dem breiten Ring am unteren Kappenende sind stets die Gravuren &#8222;M...&#8220; und &#8222;Me...&#8220; sowie auf der Kappenspitze das bekannte M...-Signet angebracht. Hierbei ist aber zu beachten, dass die einzelnen Gestaltungsmerkmale der Zigarrenform, schwarz-golden-hochgl&#228;nzenden Farb- und Materialkombination, des Clips und der Farbkombination der Feder g&#228;ngige Gestaltungsmittel am Markt f&#252;r Schreibger&#228;te sind und es auch im Zeitpunkt der Markteinf&#252;hrung des &#8222;S... P...&#8220; bereits waren, wie die Betrachtung der Anlagen B 1, 2, 7 und 18 verdeutlicht, weshalb diese Merkmale f&#252;r sich betrachtet als herkunftshinweisend nicht in Betracht kommen. Gleiches gilt f&#252;r den Kolbenf&#252;llmechanismus als technisches Merkmal, das bei F&#252;llern eine gemeinfreie technische L&#246;sung verwirklicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Es ist aber mit der Kl&#228;gerin anzunehmen, dass das &#8222;Me...&#8220; aufgrund seiner Bekanntheit im Markt eine Sonderstellung einnimmt, die im vorliegenden Kontext die Annahme wettbewerblicher Eigenart aufgrund der Gesamtheit der genannten Gestaltungsmittel rechtfertigt, weil der Verkehr dieser Gestaltungsform Hinweise auf die Besonderheit des Erzeugnisses entnimmt. Angesichts dieser Bekanntheit kann nicht festgestellt werden, dass die Eigenart der Gestaltung durch die Vielzahl &#228;hnlicher Produkte derart geschw&#228;cht wurde, dass die Gestaltungselemente nicht mehr dazu geeignet w&#228;ren, den Verkehr auf die Herkunft des Erzeugnisses hinzuweisen (vgl. BGH, Urteil v. 6.11.1997 - I ZR 102/95, GRUR 1998, 477, 479 - Trachtenjanker; K&#246;hler in: K&#246;hler/Bornkamm, &#167;&#160;4 UWG Rn. 9.26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Hingegen kann eine wettbewerbliche Eigenart der Me...-Serie insgesamt nicht angenommen werden. Bei Betrachtung der Vielzahl an Sondereditionen, die Teil der Me...-Serie sind (Anlagen K 3 bis K 13), wird deutlich, dass es sich jeweils um ganz unterschiedliche Gesamtheiten von Gestaltungsmitteln handelt. Die Kl&#228;gerin bringt Schreibger&#228;te der Me...-Serie in einer Vielzahl anderer Farben auf den Markt, so z.B. in platinfarben (Anlage K 3 Bl. 1), ros&#233;-goldfarben (Anlage K 3 Bl. 1), silberfarben (Anlage K 3 Bl. 1), bordeauxfarben (Anlage K 5) oder wei&#223; (Anlage K 7). Zudem weist die &#8222;Me...&#8220;-Serie auch gestreifte (Anlage K 3 Bl. 3) oder steinbesetzte (Anlage K 4 Bl. 4) Modelle sowie Modelle aus Granit (Anlage K 9 Bl. 2) und Lapislazuli (Anlage K 10) auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>bb) Die Beklagte hat allerdings ihren F&#252;ller nicht dem &#8222;Me...&#8220; der Kl&#228;gerin nachgeahmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Das Tatbestandsmerkmal der Nachahmung setzt voraus, dass das Produkt des Anspruchsstellers als Vorbild f&#252;r das Produkt des Anspruchsgegners gedient hat (K&#246;hler in: K&#246;hler/Bornkamm, &#167;&#160;4 UWG Rn. 9.34). Unter Nachahmung im Sinne des &#167;&#160;4 Nr.&#160;9 UWG wird in Anlehnung an die zu &#167;&#160;1 UWG a.F. ergangene Rechtsprechung je nach dem Grad der &#220;bereinstimmung mit dem Original die unmittelbare Leistungs&#252;bernahme, die fast identische Leistungs&#252;bernahme sowie die nachschaffende Leistungs&#252;bernahme verstanden (K&#246;hler/Bornkamm &#167;&#160;4 Rz. 9.34ff). Jedenfalls aber m&#252;ssen diejenigen Gestaltungsmerkmale &#252;bernommen sein, die die wettbewerbliche Eigenart des Originals ausmachen (K&#246;hler/Bornkamm &#167;&#160;4 Rn. 9.34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Annahme einer Nachahmung scheidet aus, weil sich der &#8222;S... P...&#8220; in der Gesamtheit seiner Gestaltungsmerkmale deutlich von denjenigen Gestaltungsmerkmalen unterscheidet, die in ihrer Gesamtheit die wettbewerbliche Eigenart des &#8222;Me... ...&#8220; ausmachen. Auf eine &#220;bereinstimmung in den - wie bereits ausgef&#252;hrt - seinerzeit f&#252;r F&#252;llfederhalter g&#228;ngigen Gestaltungsmerkmalen der Zigarrenform, der schwarz-golden-hochgl&#228;nzenden Farb- und Materialkombination, der Existenz eines Clips und der Farbkombination der Feder kann in diesem Zusammenhang nicht ma&#223;geblich abgestellt werden. Der F&#252;llfederhalter der Beklagten unterscheidet sich in der Gestaltung deutlich vom &#8222;Me...&#8220; der Kl&#228;gerin. Der &#8222;S... P...&#8220; weist einen anders gestalteten Clip auf, der zwar auch an einem Ring befestigt ist, der b&#252;ndig mit der Kappe abschlie&#223;t, jedoch das Signet &#8222;S&#8220; sowie eine nach unten zeigende Pfeilspitze besitzt, an die eine eingravierte Nut anschlie&#223;t. Demgegen&#252;ber ist der Clip des &#8222;Me... ...&#8220; - abgesehen von einer mittig angebrachten, schmalen Erhebung auf seinem oberen Viertel - einheitlich ohne Verzierung ausgef&#252;hrt. Das Kappenende des &#8222;S... P...&#8220; ist dergestalt ausgef&#252;hrt, dass ein einheitlich erscheinender goldener Ring wahrgenommen wird, der zwei blank polierte Randstreifen hat. Auf dem Mittelteil des goldenen Rings des &#8222;S... P...&#8220; befindet sich die Aufschrift &#8222;S... P...&#8220; und auf H&#246;he des Clips eine Art blankpoliertes &#8222;Fenster&#8220; in Form eines Rechtecks mit abgerundeten Ecken, in das ein Monogramm eingraviert werden kann. Demgegen&#252;ber weist das &#8222;Me...&#8220; einen breiteren mittleren Goldring mit der Gravur &#8222;M... Me...&#8220; und - durch schwarze umlaufende Ringe oberhalb und unterhalb unterbrochen - zwei schmale goldene Ringe auf. Die Spitze der Kappe des &#8222;S... P...&#8220; weist keinerlei Zeichen auf, anders als das &#8222;Me...&#8220;, das dort das M... Signet zeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>cc) Eine vermeidbare T&#228;uschung der Abnehmer &#252;ber die betriebliche Herkunft im Sinne des &#167;&#160;4 Nr.&#160;9a) UWG ist nicht gegeben. Ein Anspruch nach dieser Vorschrift setzt voraus, dass die Gefahr der Herkunftst&#228;uschung besteht und der Nachahmer zumutbare und geeignete Ma&#223;nahmen unterl&#228;sst, sie zu vermeiden; dies erfordert in aller Regel, dass das nachgeahmte Erzeugnis bei den ma&#223;geblichen Verkehrskreisen eine gewisse Bekanntheit erlangt hat (BGH WRP 2007, 1076, 1078 - Handtaschen; GRUR 2006, 79, 80 - Jeans).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186685","part":"L","price":0,"visited":true,"anchor":"_retrdlink_79","linkToSameDocumentAndPart":true}}' name="rd_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>79</a>
</dt>
<dd><p>Eine von dem Produkt der Beklagten ausgehende Herkunftst&#228;uschung ist nicht feststellbar. Denn der &#8222;S... P...&#8220; weist zwei deutlich sichtbare Herkunftshinweise auf das Unternehmen der Beklagten auf. So befindet sich auf dem Clip ein stilisiertes &#8222;S&#8220;. Dar&#252;ber hinaus weist der F&#252;ller auch den Schriftzug &#8222;S... P...&#8220; auf dem goldenen Ring auf, der aufgrund des Kontrastes zwischen gl&#228;nzender Schrift und mattem Hintergrund sowie des Umstands, dass er um die gesamte Kappe f&#252;hrt, leicht lesbar ist. Eine vermeidbare Herkunftst&#228;uschung w&#228;re angesichts dieser gut sichtbaren Kennzeichnung nur dann anzunehmen, wenn der Verkehr sich allein an der &#228;u&#223;eren Gestaltung orientieren und diese allein deswegen einem bestimmten Hersteller zuordnen w&#252;rde (vgl. BGH, Urteil v. 14.01.1999 - I ZR 203/96, GRUR 1999, 751, 753 - G&#252;llepumpen; BGH, Urteil v. 19.10.2000 - I ZR 225/98, GRUR 2001, 443, 446 - Viennetta). Hiervon ist bei den streitgegenst&#228;ndlichen Produkten nicht auszugehen. Hochwertige F&#252;ller stellen typische Prestigeobjekte dar, deren subjektiver Wert &#252;ber ihren eigentlichen Nutzen als Schreibger&#228;t hinausgeht. Die Herkunft der F&#252;ller ist insofern von zentraler Bedeutung, da sie nicht nur als Garantin der Qualit&#228;t des Schreibwerkzeugs, sondern auch als nach au&#223;en erkennbarer Hinweis auf ihre Hochwertigkeit aufgefasst wird. Der Verkehr ist deshalb gewohnt, auf Herkunftshinweise von F&#252;llfederhaltern zu achten. Dies gilt umso mehr vor dem Hintergrund eines gemeinsamen Vorrats an f&#252;r F&#252;llfederhalter g&#228;ngigen Gestaltungsmerkmalen (Zigarrenform, schwarz-golden-hochgl&#228;nzenden Farb- und Materialkombination, Existenz eines Clips, Farbkombination der Feder), deren Verwendung f&#252;r sich allein noch nicht als herkunftshinweisend aufgefasst wird. Hinzu kommt, dass die Kl&#228;gerin ihre Schreibger&#228;te der &#8222;Me...&#8220;-Linie sichtbar durch den bekannten &#8222;M...-Stern&#8220; am Kappenende kennzeichnet. Diesem Element kommt neben dem Schriftzug &#8222;M...&#8220; auf dem Ring die ma&#223;gebliche kennzeichnende Funktion zu. Der Verkehr wird deshalb einen F&#252;llfederhalter, der nicht dieses Zeichen am oberen Kappenende und die beschriebenen Unterschiede in der Gestaltung des Clips und des goldenen Rings am unteren Kappenende aufweist, nicht mit dem Unternehmen der Kl&#228;gerin in Verbindung bringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>dd) Es liegt auch keine Ausnutzung oder Beeintr&#228;chtigung der Wertsch&#228;tzung gem. &#167;&#160;4 Nr.&#160;9b) UWG vor. Eine Ausnutzung der Wertsch&#228;tzung im Sinne dieser Vorschrift ist gegeben, wenn der Verkehr seine Vorstellung von der G&#252;te oder Qualit&#228;t (&#8222;guter Ruf&#8220;, &#8222;Image&#8220;) auf die Nachahmung &#252;bertr&#228;gt (BGH GRUR 2010, 1125 Rn. 42 - Femur-Teil; K&#246;hler, in: K&#246;hler/Bornkamm, &#167;&#160;4 Rn. 9.53). Beeintr&#228;chtigt wird die Wertsch&#228;tzung im Sinne der Vorschrift, wenn durch den Vertrieb der Nachahmung der gute Ruf des Originals besch&#228;digt wird; Ansatzpunkte k&#246;nnen hier die Vorstellung von Qualit&#228;t sein, die durch qualitative M&#228;ngel der Nachahmung leidet, oder die durch einen massenhaften Vertrieb der Nachahmung in Mitleidenschaft gezogene Exklusivit&#228;tserwartung (BGH WRP 2013, 1189 Rn. 46 - Regalsystem; BGH GRUR 1985, 876 - Tchibo/Rolex I; K&#246;hler, in K&#246;hler/Bornkamm, &#167;&#160;4 Rn. 9.59).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Vorliegend genie&#223;t zwar das &#8222;Me...&#8220; eine solche Wertsch&#228;tzung, weil der Verkehr dieses Produkt als hochwertig und prestigetr&#228;chtig empfindet. Es findet jedoch weder eine &#220;bertragung dieses Rufs auf die Produkte der Beklagten noch eine Beeintr&#228;chtigung des Rufs statt. Voraussetzung f&#252;r eine Rufausnutzung ist die erkennbare Bezugnahme auf den Hersteller des Originals oder seiner Produkte (BGH, Urteil v. 2.12.2004 - I ZR 30/02, GRUR 2005, 349, 353 - Klemmbausteine III; K&#246;hler in: K&#246;hler/Bornkamm, &#167;&#160;4 UWG Rn. 9.53). Das schlichte Erwecken von Assoziationen reicht hingegen nicht aus (BGH, Urteil v. 10.4.2003 - I ZR 276/00, GRUR 2003, 973, 975 - Tupperwareparty; BGH, Urteil v. 2.12.2004 - I ZR 30/02, GRUR 2005, 349, 353 - Klemmbausteine III; K&#246;hler in: K&#246;hler/Bornkamm, &#167;&#160;4 UWG Rn. 9.53). Eine Beeintr&#228;chtigung der Wertsch&#228;tzung kommt nicht in Betracht, wenn der Verkehr nicht der Gefahr der Herkunftst&#228;uschung unterliegt (BGHZ 138, 143, 151 - Les-PaulGitarren; K&#246;hler, in: K&#246;hler/Bornkamm, &#167;&#160;4 Rn. 9.59).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Beklagte hat bei der Gestaltung ihres Produkts Elemente der klassischen Form- und Farbgestaltung von Schreibger&#228;ten aufgegriffen. Ein &#252;ber blo&#223;e Assoziationen hinausgehender Bezug zum konkreten Produkt der Kl&#228;gerin wird dadurch jedoch nicht hergestellt. Es kommt auch nicht zur Rufbeeintr&#228;chtigung, weil aufgrund der deutlichen Unterschiede in der Gestaltung (dazu vorstehend bb]) der Verkehr hinsichtlich des Produkts der Beklagten nicht der Gefahr der Herkunftst&#228;uschung unterliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>b) Ein Versto&#223; gegen &#167;&#160;3 Abs.&#160;3 UWG i.V.m. Ziff. 13 des Anhangs ist ebenfalls nicht gegeben. Nach diesen Vorschriften ist gegen&#252;ber Verbrauchern unzul&#228;ssig die Werbung f&#252;r eine Ware, die der Ware eines Mitbewerbers &#228;hnlich ist, wenn dies in der Absicht geschieht, &#252;ber die betriebliche Herkunft der beworbenen Ware zu t&#228;uschen. Hier gilt das unter a) cc) und dd) Gesagte entsprechend: eine Herkunftst&#228;uschung ist nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>c) Ein Unterlassungsanspruch der Kl&#228;gerin wegen Verwechslungsgefahr aus &#167;&#160;14 Abs.&#160;2 Nr.&#160;2, Abs.&#160;5 MarkenG auf der Basis der Marke DE ... (Anlage K 21) besteht nicht. Zwar ist von der Rechtm&#228;&#223;igkeit der Markeneintragung auszugehen (nachfolgend aa]). Jedoch ist die Marke zum einen l&#246;schungsreif (nachfolgend bb]); zum anderen fehlt es auch an einer markenm&#228;&#223;igen Benutzung durch die Beklagte (nachfolgend cc]), jedenfalls aber an einer Verwechslungsgefahr (nachfolgend dd]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>aa) Nach der rechtskr&#228;ftigen Abweisung des L&#246;schungsantrags u.a. der Beklagten (Anlage K 52) ist von der Rechtm&#228;&#223;igkeit der Markeneintragung unter den Aspekten der &#167;&#167;&#160;3, 8 Abs.&#160;1 MarkenG auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>bb) Die Marke ist aber auf die von der Beklagten erhobene Einrede rechtserhaltender Benutzung gem. &#167;&#167;&#160;25 Abs.&#160;1, Abs.&#160;2 S.&#160;1, 26 MarkenG als l&#246;schungsreif zu beurteilen. Nach diesen Vorschriften muss die Marke nach Ablauf der Benutzungsschonfrist im Falle der Geltendmachung von Verletzungsanspr&#252;chen f&#252;r die Waren, f&#252;r die sie eingetragen ist, innerhalb von f&#252;nf Jahren vor Klageerhebung im Inland ernsthaft benutzt worden sein. Eine rechtserhaltende Benutzung setzt voraus, dass die Marke entsprechend dem markenrechtlichen Hauptzweck herkunftshinweisend benutzt worden ist (EuGH GRUR 2003, 425 Rn. 36 - Ansul; BGH GRUR 2009, 60 Rn. 22 - LOTTOCARD; Ingerl/Rohnke &#167;&#160;26 Rn. 24 f.). Die von der Kl&#228;gerin dargelegten, in den relevanten Zeitraum fallenden Benutzungsformen (1) sind nicht rechtserhaltend, weil sie von der Markeneintragung abweichen und deren kennzeichnenden Charakter ver&#228;ndern (2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>(1) Die Klagemarke (Anlage K 21) ist eine am 22.4.1997 eingetragene dreidimensionale Marke, deren Schutz sich nach Teill&#246;schungserkl&#228;rung der Kl&#228;gerin (Anlagen K 35, K 50) noch auf folgende Waren der Klasse 16 erstreckt: &#8222;Schreibger&#228;te, insbesondere F&#252;ller, Rollerballschreiber, Kugelschreiber, Druckbleistifte; Tinten, Papierbeschwerer, Halter und Ablagen f&#252;r F&#252;ller und Schreibger&#228;te und Teile dieser Waren, Zubeh&#246;r, n&#228;mlich Kappen&#8220;. Mithin unterliegt die Marke seit dem 23.4.2002 dem Benutzungszwang. Die vorliegende, am 20.6.2011 eingereichte Klage ist den Prozessbevollm&#228;chtigten der Beklagten am 27.6.2011 zugestellt worden. Bei der Fristberechnung nach &#167;&#160;25 Abs.&#160;2 S.&#160;1 MarkenG findet &#167;&#160;167 ZPO keine Anwendung, ist also nicht der Einreichungszeitpunkt bei alsbaldiger Zustellung, sondern allein der Zustellungszeitpunkt ma&#223;geblich (Ingerl/Rohnke &#167;&#160;25 Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>(a) Die Kl&#228;gerin hat zum Nachweis der Zeichenbenutzung Kopien aus ihrem Produktkatalog &#8222;M... ...2010/2011&#8220; (Anlagen K 2, K 3, K 7), Kopien aus dem im Zeitpunkt der Klageeinreichung aktuellen Katalog &#8222;...&#8220; (Anlage K 4), Kopien aus dem Produktkatalog &#8222;M... ...2006/2007&#8220; (Anlagen K 5, K 6), Kopien aus dem Produktkatalog 2009/2010 (Anlage K 8), Kopien eines Prospekts &#252;ber die anl&#228;sslich des 100j&#228;hrigen Geburtstags der Kl&#228;gerin im Jahr 2006 erschienene Sonderserie &#8222;...&#8220; (Anlage K 9), Kopien eines undatierten Prospekts &#8222;...&#8220; (Anlage K 10), Kopien eines Prospekts &#252;ber die im Jahr 2004 mit UNICEF gestartete Initiative (Anlage K 11), Kopien einer j&#252;ngeren Brosch&#252;re der Kl&#228;gerin (Anlage K 12), Abdrucke von Screenshots der Homepage der Kl&#228;gerin vom 20. und 25.3.2011 (Anlage K 13), Kopien des Produktkatalogs &#8222;M... ...2009/2010&#8220; (Anlage K 22), Kopien des undatierten Prospekts &#8222;Corporate Gift Best Seller&#8220; (Anlage K 37), Kopien von Screenshots verschiedener Homepages vom 29.11.2011 (Anlagen K 38 bis K 47) sowie Kopien eines Lufthansa World Shop Katalogs mit dem G&#252;ltigkeitszeitraum 1.9.2011 bis 29.2.2012 (Anlage K 48) vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>(b) Im Hinblick auf den nach &#167;&#160;25 Abs.&#160;2 S.&#160;1 MarkenG ma&#223;geblichen Benutzungszeitraum von f&#252;nf Jahren vor der Klageerhebung - vorliegend also vom 27.6 2011 zur&#252;ckgerechnet - kommen Benutzungshandlungen, die nach diesem Datum liegen, als rechtserhaltende Nutzung nicht in Betracht; dies betrifft die vorgenannten Anlagen K 38 bis K 47 und K 48. Benutzungshandlungen, deren Erfolgen mangels entsprechenden Vortrags der Kl&#228;gerin zeitlich nicht eingeordnet werden kann, k&#246;nnen eine rechtserhaltende Benutzung im ma&#223;geblichen Zeitraum ebenfalls nicht belegen; dies betrifft die Anlagen K 10, K 11, K 12 und K 37.Die in den Kopien des Produktkatalogs &#8222;M... ...2009/2010&#8220; (Anlage K 22) gezeigten Halsketten, Geldschein- und Krawattenklammern liegen au&#223;erhalb des gesch&#252;tzten Warenbereichs der Klagemarke und sind daher keine f&#252;r deren Rechtserhaltung geeignete Benutzungsformen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>(2) Die von der Kl&#228;gerin dargelegten und nach dem Vorstehenden in den relevanten Zeitraum und Warenbereich fallenden Benutzungsformen stellen aber keine rechtserhaltende Benutzung der Klagemarke dar, weil sie von der Markeneintragung abweichen und den kennzeichnenden Charakter der Marke ver&#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Nach &#167;&#160;26 Abs.&#160;3 S.&#160;1 MarkenG gilt als Benutzung auch die Benutzung in einer von der Eintragung abweichenden Form, soweit die Abweichungen den kennzeichnenden Charakter der Marke nicht ver&#228;ndern. Beurteilungskriterium f&#252;r die Feststellung, ob die abweichende Benutzung den Anforderungen des &#167;&#160;26 Abs.&#160;3 Satz&#160;1 gen&#252;gt, ist der kennzeichnende Charakter der eingetragenen Marke am Ma&#223;stab der Verkehrsauffassung (Ingerl/Rohnke, &#167;&#160;26 MarkenG Rn. 135; Fezer, &#167;&#160;26 MarkenG Rn. 170). Dabei ist eine einzelfallorientierte Entscheidung zu treffen (vgl. BGH, Urteil v. 31.05.1974 - I ZR 28/73 GRUR 1975, 135, 137 - KIM-Mohr; Ingerl/Rohnke, &#167;&#160;26 MarkenG Rn. 136). Es ist zu pr&#252;fen, ob der Verkehr die verwendete Marke trotz Wahrnehmung ihrer Unterschiedlichkeit dem Gesamteindruck nach mit der eingetragenen Marke gleichsetzt (st. Rspr. seit BGH, Urteil v. 28. 8. 2003 - I ZR 293/00, GRUR 2003, 1047 - Kellogg&#8216;s/Kelly&#8216;s; vgl. Ingerl/Rohnke, &#167;&#160;26 MarkenG Rn. 138 m.w.N.; Fezer, &#167;&#160;26 MarkenG Rn. 177). Dabei ist an die Feststellung des Abweichungsausma&#223;es kein allzu strenger Ma&#223;stab anzulegen. Die Regelung des &#167;&#160;26 Abs.&#160;3 Satz&#160;1 MarkenG ist gerade Ausdruck des gesetzgeberischen Willens, dem Markeninhaber einen angemessen weiten Spielraum bei der Verwendung seiner eingetragenen Marke zu gew&#228;hren und mittelbar das Markenregister zu entlasten (Ingerl/Rohnke, &#167;&#160;26 MarkenG Rn. 125, 127). Im Falle der Hinzuf&#252;gung von Bestandteilen liegt eine rechtserhaltende Benutzung dann vor, wenn der Verkehr die eingetragene und die benutzte Form als ein und dasselbe Zeichen ansieht und den hinzugef&#252;gten Bestandteilen keine eigene ma&#223;gebende kennzeichnende Wirkung beimisst (BGH, GRUR 1999, 167 - Karolus Magnus; GRUR 1999, 54 [55] - Holtkamp; GRUR 2000, 1038 [1039] - Kornkammer; GRUR 2013, 68 Rn. 14 - Castell/VIN CASTEL).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>(a) Die von der Kl&#228;gerin dargelegten Benutzungsformen weichen hinsichtlich der Ringproportionen von der Markeneintragung ab. Die Klagemarke DE ... zeigt drei schwarze Ringe, die am unteren Ende einer Halbellipse angebracht sind, und von denen der mittlere Ring etwas breiter ist als die beiden &#228;u&#223;eren, wobei der trennende - in der Markeneintragung in wei&#223; dargestellte - Bereich zwischen den Ringen deutlich schmaler gehalten ist als die beiden &#228;u&#223;eren Ringe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Diese Proportionen weisen die von der Kl&#228;gerin dargelegten Benutzungsformen nicht auf. Aus den Produktkatalogen &#8222;M... ...&#8220; der Jahre 2010/2011&#8220; (Anlagen K 2, K 3, K 7), 2006/2007 (Anlagen K 5 und K 6) und 2009/2010 (Anlage K 8) l&#228;sst sich entnehmen, dass die Kl&#228;gerin ihre darin gezeigten Schreibger&#228;te, soweit sie &#252;ber eine Kappe verf&#252;gen, am unteren Kappenende mit drei Ringen dergestalt versehen hat, dass der mittlere Ring breit und etwas erhaben, d.h. im Profil leicht vorstehend, ausgef&#252;hrt ist und die Aufschrift &#8222;M... Me...&#8220; tr&#228;gt. Teilweise sind die Ringe gold- oder silberfarben auf schwarzem Grund ausgef&#252;hrt und ist der oberhalb und unterhalb des mittleren Rings schwarz ausgebildete Bereich deutlich breiter als die dann folgenden schmalen Au&#223;enringe (so etwa in der Anlage K 2 auf den Seiten&#160;12, 15, 18, 25, und in den Anlagen K 8 und K 13); zum Teil sind die Ringe einheitlich aus metallischem Material ausgef&#252;hrt und entspricht die Breite der schmalen Au&#223;enringe in etwa der Breite des Zwischenraums zwischen den Ringen oder ist etwas gr&#246;&#223;er (so etwa in der Anlage K 3 auf den Seiten&#160;67 bis 70 und in der Anlage K 9 auf den Seiten&#160;140 f.). Nichts anderes ergibt sich bei Betrachtung der Kopien aus dem im Zeitpunkt der Klageeinreichung aktuellen Katalog &#8222;...&#8220; (Anlage K 4), soweit hierin Schreibger&#228;te gezeigt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>(b) Die von der Kl&#228;gerin vorgetragenen Verwendungsformen machen inversen Gebrauch von der Klagemarke, kehren also das Hell-Dunkel-Verh&#228;ltnis um. Die Klagemarke weist drei dunkle Ringe auf hellem Untergrund auf, die durch zwei parallel verlaufende helle Linien gebildet werden. Hingegen hat die Kl&#228;gerin ihre Schreibger&#228;te mit drei hellen - etwa in goldener oder silberner Farbe gehaltenen - Ringen auf dunklem Untergrund versehen oder - soweit die Ringe einheitlich metallisch gestaltet sind (so in der Anlage K 3 auf den Seiten&#160;68 ff.) - jedenfalls den Bereich zwischen den Ringen dunkel schimmernd ausgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>(c) In der Gesamtbetrachtung gelangt der Senat zu der Auffassung, dass die in den Benutzungsformen festzustellenden Abweichungen in ihrer Summe den kennzeichnenden Charakter der Klagemarke ver&#228;ndern. Denn sie sind so erheblich, dass der Verkehr die verwendete Marke dem Gesamteindruck nach nicht mehr mit der eingetragenen Marke gleichsetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Hierbei stellt der Senat allerdings nicht auf den Umstand ab, dass die Benutzungsformen von der Marke nur in inverser Form, also unter Umkehrung des Hell-Dunkel-Verh&#228;ltnisses, Gebrauch machen. Denn im vorliegenden Fall tangiert die Kontrastumkehr der schwarz-wei&#223;en Marke in ihr Negativ den kennzeichnenden Charakter der Klagemarke nicht (vgl. LG M&#252;nchen I InstGE 4, 48, 57; Ingerl/Rohnke &#167;&#160;26 Rn. 157).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186685","part":"L","price":0,"visited":true,"anchor":"_retrdlink_97","linkToSameDocumentAndPart":true}}' name="rd_97" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>97</a>
</dt>
<dd><p>Ma&#223;gebliches Gewicht erlangen bei der Gesamtbetrachtung jedoch die Ver&#228;nderungen der Ringproportionen sowie die Hinzuf&#252;gung der herkunftshinweisenden Worte &#8222;M... Me...&#8220;. Das Hinzuf&#252;gen einzelner, ihrerseits kennzeichnender Bestandteile ist grunds&#228;tzlich dazu geeignet, einer rechtserhaltenden Benutzung i.S.d. &#167;&#160;26 Abs.&#160;3 Satz&#160;1 MarkenG entgegenzustehen, wenn der Verkehr dem hinzugef&#252;gten Bestandteil eine eigene ma&#223;gebende kennzeichnende Wirkung beimisst (BGH, Urteil v. 18.12.2008 - I ZR 200/06, GRUR 2009, 772, Rn. 44 - Augsburger Puppenkiste; BGH, Beschluss v. 20.1.2005 - I ZB 31/03, GRUR 2005, 515 - FERROSIL). Die Ausnahme, die hiervon gemacht wird, wenn die Klagemarke bewusst &#8222;neutralisiert&#8220;, also als einfache Wiedergabe der Form, bar jeder weiteren Angabe, eingetragen wurde (Ingerl/Rohnke, &#167;&#160;26 MarkenG Rn. 172), ist hier nicht anwendbar. Diese Ausnahme greift vor allem in F&#228;llen, in denen die Formmarke als Verpackungsform verwendet werden soll, denn in diesem Fall w&#252;rde es dem Sinn und Zweck der Eintragungsm&#246;glichkeit einer Formmarke widersprechen, wenn diese Form nicht durch weitere Kennzeichen erg&#228;nzt werden k&#246;nnte (vgl. Hans. OLG, Urteil v. 3.3.2006 - 5 U 5/05, GRUR-RR 2006, 321, 322 - Prismenpackung). Im vorliegenden Fall handelt es sich jedoch nicht um eine &#8222;neutralisiert&#8220; eingetragene 3-D-Marke in Verpackungsform, sondern gerade die Eintragung einer Form mit einem bestimmten Zeichen - dem 3-Ringe-Zeichen. Aus Sicht des Verkehrs tritt die Wortmarke &#8222;M...&#8220;, der ein hoher Bekanntheitsgrad zukommt, in den Vordergrund und dr&#228;ngt den eigenen kennzeichnenden Gehalt der Formmarke in den Hintergrund. Damit ist der kennzeichnende Charakter der Klagemarke ver&#228;ndert worden, und eine Abweichung i.S.d. &#167;&#160;26 Abs.&#160;3 Satz&#160;1 liegt vor. Dass die Gravur verh&#228;ltnism&#228;&#223;ig klein gehalten ist und auf gr&#246;&#223;ere Distanz kaum zu erkennen sein d&#252;rfte, steht dieser Annahme nicht entgegen. Denn aufgrund des im betroffenen Warenbereich der Schreibger&#228;te verbreiteten gemeinsamen Vorrats an Gestaltungsmitteln ist der Verkehr daran gew&#246;hnt, Ausstattungsdetails mit einer gesteigerten Aufmerksamkeit zur Kenntnis zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>cc) Es fehlt ferner an einer markenm&#228;&#223;igen Benutzung des angegriffenen Zeichens durch die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Eine Verletzungshandlung nach &#167;&#160;14 Abs.&#160;2 MarkenG setzt voraus, dass die angegriffene Gestaltungsform markenm&#228;&#223;ig verwendet wird. Sie muss im Rahmen des Absatzes des angegriffenen Produkts zumindest auch der Unterscheidung der Waren der Beklagten von denen anderer Unternehmen dienen (vgl. BGH, Urteil v. 30.4.2008 - I ZR 123/05, GRUR 2008, 793, 794 - Rillenkoffer; EuGH, Slg. 2002, I - 10273, GRUR 2003, 55, Rn. 51ff - Arsenal Football Club; BGH, Urteil v. 5.12.2002 - I ZR 91/00, GRUR 2003, 332 - Abschlussst&#252;ck; BGH, Urteil v. 22.9.2005 - I ZR 188/02, GRUR 2005, 1044 - Dentale Abformmasse). Dieser Grundvoraussetzung der Unterlassungstatbest&#228;nde des &#167;&#160;14 MarkenG liegt der Sinn und Zweck des Schutzes der Marke zugrunde, den Markeninhaber vor einer Beeintr&#228;chtigung der Gew&#228;hrleistungs- und Herkunftsfunktion der Marke aufgrund einer Zeichenbenutzung durch Dritte zu sch&#252;tzen (BGH, Urteil v. 30.4.2008 - I ZR 123/05, GRUR 2008, 793, 794 - Rillenkoffer; EuGH, Slg. 2002, I - 10273, GRUR 2003, 55, Rn. 51ff - Arsenal Football Club; BGH, Urteil v. 7.10.2004 - I ZR 91/02, GRUR 2005, 427 - Lila-Schokolade). Insofern muss auch bei dem Schutz einer dreidimensionalen Marke die Beeintr&#228;chtigung der Herkunftsfunktion der Marke, nicht jedoch die &#220;bernahme &#228;sthetischer Gestaltungsmerkmale im Vordergrund stehen (BGH, Urteil v. 30.4.2008 - I ZR 123/05, GRUR 2008, 793, 794 - Rillenkoffer; EuGH, Slg. 2002, I - 5475, GRUR 2002, 804, Rn. 78 - Philips; BGH, Urteil v. 25.1.2007 - I ZR 22/04, GRUR 2007, 780 - Pralinenform). Bei der Beurteilung der Frage, ob einer Gestaltung herkunftshinweisende Funktion zukommt, ist in diesem Zusammenhang der Erfahrungssatz zu ber&#252;cksichtigen, dass der Verkehr der Form einer Ware vorrangig eine funktionelle und &#228;sthetische Bedeutung zumisst, weniger eine herkunftshinweisende Funktion (vgl. BGH GRUR 2007, 780, 783 - Pralinenform). Hierbei hat auch der Kennzeichnungsgrad der dreidimensionalen Marke, deren Schutz begehrt wird, Auswirkungen darauf, ob der Verkehr bei Betrachtung der (angegriffenen) Ware ihre Formgestaltung als Herkunftshinweis versteht (vgl. BGH GRUR 2008, 793 Rn. 18 - Rillenkoffer; GRUR 2007, 780 - Pralinenform I).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Die Kennzeichnungskraft der Klagemarke DE ... ist nur gering. Die Kennzeichnungskraft einer Marke ist produktbezogen zu ermitteln (BGH, Urteil v. 5.2.2009 - I ZR 167/06, GRUR 2009, 484 Rz. 83 - Metrobus; BGH, Urteil v. 29.4.2004 - I ZR 191/01, GRUR 2004, 779, 781 - Zwilling/Zweibr&#252;der; Ingerl/Rohnke, &#167;&#160;14 MarkenG Rn. 521). Dabei ist auch bei dreidimensionalen Marken auf den Gesamteindruck der Marke abzustellen (BGH, Urteil v. 03.11.1999 - I ZR 136/97, GRUR 2000, 888, 889 - MagLite). Die Klagemarke zeigt drei schwarze Ringe, die am unteren Ende einer Halbellipse angebracht sind, und von denen der mittlere Ring etwas breiter ist als die beiden &#228;u&#223;eren, wobei der trennende - in der Markeneintragung in wei&#223; dargestellte - Bereich zwischen den Ringen deutlich schmaler gehalten ist als die beiden &#228;u&#223;eren Ringe. Die Anbringung ringartiger Zeichen auf Schreibger&#228;ten ist - wie dem von der Beklagten vorgelegten Material entnommen werden kann (s. Anlagen B 7 und B 18) - ein g&#228;ngiges dekoratives Gestaltungselement, durch welches das so gestaltete Schreibger&#228;t optisch unterbrochen und z.B. das Ende der Kappe markiert wird. Der Verkehr nimmt daher auch das Klagezeichen nicht als Herkunftshinweis, sondern als Verzierung wahr, weshalb vorliegend nur von einem aufgrund der Eintragung der Marke feststehenden Mindestma&#223; an Kennzeichnungskraft auszugehen ist. Eine Steigerung der Kennzeichnungskraft durch Benutzung kann nicht festgestellt werden, weil die von der Kl&#228;gerin vorgetragenen Benutzungsformen den kennzeichnenden Charakter der Klagemarke - wie oben unter bb) dargelegt - ver&#228;ndern und eine etwaige Bekanntheit des von der Kl&#228;gerin auf den Schreibger&#228;ten ihrer &#8222;Me...&#8220;-Serie tats&#228;chlich verwendeten Zeichens der Klagemarke daher nicht zugutekommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Vor diesem Hintergrund nimmt der Verkehr auch die angegriffene Verwendungsform nicht als herkunftshinweisend wahr. Das Kappenende des F&#252;llfederhalters der Beklagten ist dergestalt ausgef&#252;hrt, dass ein einheitlich erscheinender goldener Ring wahrgenommen wird, der zwei blank polierte Randstreifen hat. Auf dem Mittelteil des goldenen Rings des &#8222;S...s P...&#8220; befindet sich die Aufschrift &#8222;S... P...&#8220; und auf H&#246;he des Clips eine Art blankpoliertes &#8222;Fenster&#8220; in Form eines Rechtecks mit abgerundeten Ecken, das Platz f&#252;r eine Gravur bietet. Bei der Betrachtung springen die Wortbestandteile &#8222;S... P...&#8220; ins Auge, die der Verkehr als herkunftshinweisend ansieht, wohingegen das umlaufende Ringzeichen als blo&#223; ornamental wahrgenommen wird. Der Charakter der Ringe als Verzierung wird noch dadurch verst&#228;rkt, dass im Bereich des mittleren Rings ein &#8222;Gravur-Fenster&#8220; vorgesehen ist, welches durch Einf&#252;gung etwa eines Monogramms die Personalisierung des F&#252;llfederhalters gestattet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>dd) Es besteht keine Verwechslungsgefahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Die Verwechslungsgefahr ist unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls zu beurteilen, wobei eine Wechselwirkung zwischen den in Betracht zu ziehenden Faktoren besteht, insbesondere der &#196;hnlichkeit der Zeichen und der &#196;hnlichkeit der mit ihnen gekennzeichneten Waren oder Dienstleistungen sowie der Kennzeichnungskraft der &#228;lteren Marke, so dass ein geringerer Grad der &#196;hnlichkeit der Waren oder Dienstleistungen durch einen h&#246;heren Grad der &#196;hnlichkeit der Zeichen oder durch erh&#246;hte Kennzeichnungskraft der &#228;lteren Marke ausgeglichen werden kann und umgekehrt (EuGH GRUR 1998, 387, 389f., Tz. 22 f. - Sab&#233;l/Puma; GRUR 1998, 922, 923, Tz. 16 f. - Canon; BGH GRUR 2007, 780 Rn. 33 - Pralinenform I; BGH GRUR 2008, 258 Tz. 20 - INTERCONNECT/T-InterConnect; BGH GRUR 2009, 766, Tz. 26 - Stofff&#228;hnchen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Die Klagemarke weist, wie bereits vorstehend unter cc) er&#246;rtert, lediglich eine unterdurchschnittliche Kennzeichnungskraft auf. Es besteht Warenidentit&#228;t. Die Zeichen sind in ihrer bildlichen Erscheinung - dies ist die einzige Dimension, in der die Zeichen gegen&#252;bergestellt werden k&#246;nnen - deutlich unterschiedlich. Hierbei ist vor allem auf den Umstand abzustellen, dass das angegriffene Zeichen gut sichtbar die Aufschrift &#8222;S... P...&#8220; im mittleren Ring tr&#228;gt, hingegen die Klagemarke keinerlei Aufschrift aufweist. Der Wortbestandteil pr&#228;gt die angegriffene Gestaltung ma&#223;geblich und l&#228;sst die Ringgestaltung als blo&#223;en Tr&#228;ger der herkunftshinweisenden Aufschrift erscheinen. Der Verkehr erkennt zudem die angegriffene Gestaltung als einheitlichen Ring mit polierten Au&#223;enr&#228;ndern und nicht als ein - wie die Klagemarke - aus drei Ringen bestehendes Zeichen. In der Gesamtbetrachtung kann aufgrund der deutlichen Zeichenunterschiede bei unterdurchschnittlicher Kennzeichnungskraft der Klagemarke und Warenidentit&#228;t nicht von einer Verwechslungsgefahr ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>d) Es besteht auch kein Unterlassungsanspruch gem. &#167;&#167;&#160;5 Abs.&#160;2, 8 Abs.&#160;1 UWG. Nach dieser Vorschrift ist eine gesch&#228;ftliche Handlung irref&#252;hrend, wenn sie im Zusammenhang mit der Vermarktung von Waren eine Verwechslungsgefahr mit einer anderen Ware oder mit der Marke eines Mitbewerbers hervorruft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>(1) Die Gefahr einer Verwechslung mit anderen Waren, &#167;&#160;5 Abs.&#160;2, Alt. 1 UWG, besteht nicht. Die Anforderungen an die Verwechslungsgefahr im Tatbestand des &#167;&#160;5 Abs.&#160;2 UWG entsprechen den Anforderungen an die T&#228;uschung &#252;ber die betriebliche Herkunft (&#167;&#160;5 Abs.&#160;2 Satz&#160;2 Nr.&#160;1 UWG) bzw. an die Herkunftst&#228;uschung (&#167;&#160;4 Nr.&#160;9 a] UWG), mit der Besonderheit, dass &#167;&#160;5 Abs.&#160;2 UWG nicht dem Schutz der Individualinteressen von Mitbewerbern, sondern dem Schutz der Marktgegenseite (Verbraucher und gewerbliche Abnehmer) dient (Bornkamm in: K&#246;hler/Bornkamm, &#167;&#160;5 UWG Rn. 2.14). Insofern fehlt es aus denselben Gr&#252;nden, die bereits gegen die Annahme einer Herkunftst&#228;uschung sprachen (s.o. a] cc]), an einer Verwechslungsgefahr i.S.d. &#167;&#160;5 Abs.&#160;2, 1. Alt. UWG. Aufgrund der Gestaltungsunterschiede besteht nicht die Gefahr, dass der Verkehr das Produkt der Beklagten f&#252;r ein solches der Kl&#228;gerin h&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>(2) Auch ein Versto&#223; gegen &#167;&#160;5 Abs.&#160;2 2. Alt. UWG wegen der Herbeif&#252;hrung einer Verwechslungsgefahr mit der Marke der Kl&#228;gerin liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Das Verh&#228;ltnis des &#167;&#160;5 Abs.&#160;2 2. Alt. UWG zu markenrechtlichen Anspruchsgrundlagen (hierzu vgl. etwa Sosnitza in: Piper/Ohly/Sosnitza, &#167;&#160;5 UWG Rn. 699) bedarf vorliegend keiner n&#228;heren Betrachtung. Denn ein Anspruch nach dieser Vorschrift besteht jedenfalls mangels Verwechslungsgefahr nicht. Die von der Beklagten verwendete Ringgestaltung ist nicht dazu geeignet, vom Verkehr mit der Drei-Ring-Marke der Kl&#228;gerin verwechselt zu werden und damit &#252;ber die Herkunft des &#8222;S... P...&#8220; zu t&#228;uschen. Im Rahmen des &#167;&#160;5 Abs.&#160;2 2. Alt. UWG entsprechen die Anforderungen an die Verwechslungsgefahr denen an die Herkunftst&#228;uschung (&#167;&#160;4 Nr.&#160;9 UWG) bzw. an die T&#228;uschung &#252;ber die betriebliche Herkunft (Sosnitza in: Piper/Ohly/Sosnitza, &#167;&#160;5 UWG Rn. 703). Auf die vorstehenden Ausf&#252;hrungen zu a) bis c) kann daher verwiesen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>e) Aus den vorstehend a) bis d) genannten Gr&#252;nden stehen der Kl&#228;gerin auch die mit dem Hauptantrag zu 2. bis 4. geltend gemachten Auskunfts-, Kostenerstattungs- und Schadensersatzanspr&#252;che nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>3. Die mit dem Hilfsantrag verfolgten Unterlassungs- und Annexanspr&#252;che bestehen ebenfalls nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>a) Ein Unterlassungsanspruch der Kl&#228;gerin nach &#167;&#160;14 Abs.&#160;2 Nr.&#160;2, Abs.&#160;5 MarkenG besteht auch im Hinblick auf die hilfsweise eingef&#252;hrte Klagemarke DE ... (hierzu nachfolgend aa]) nicht. Zwar ist hier von einer markenm&#228;&#223;igen Benutzung durch die Beklagte auszugehen (nachfolgend bb]), es fehlt jedoch an einer Verwechslungsgefahr (nachfolgend cc]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>aa) Die am 21.9.2012 angemeldete und am 13.11.2012 eingetragene dreidimensionale Klagemarke DE ... zeigt ein Schreibger&#228;t mit drei Ringen, wobei der Mittelring die Gravur &#8222;M...-ME...&#8220; tr&#228;gt; eine bestimmte Farbe wird nicht beansprucht. Die Klagemarke ist eingetragen f&#252;r die Waren der Klasse 16 &#8222;Schreibger&#228;te, insbesondere F&#252;llfederhalter, Tintenroller, Kugelschreiber, Textmarker, Stifte&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>bb) Unter dem Aspekt der weiteren Klagemarke hat die Beklagte die angegriffene Gestaltung markenm&#228;&#223;ig verwendet. Hinsichtlich der rechtlichen Obers&#228;tze wird auf die Ausf&#252;hrungen oben 2.c) cc) verwiesen, die hier entsprechend gelten. Inwiefern der Kennzeichnungsgrad der Klagemarke als Formmarke Auswirkungen darauf hat, dass der Verkehr bei Betrachtung der (angegriffenen) Ware ihre Formgestaltung als Herkunftshinweis versteht (vgl. BGH GRUR 2008, 793 Rn. 18 - Rillenkoffer; GRUR 2007, 780 - Pralinenform I), kann hier dahinstehen. Denn jedenfalls im Hinblick auf den in der Darstellung der Klagemarke im mittleren Ring am unteren Kappenende vorgesehenen Wortbestandteil &#8222;M...-ME...&#8220; versteht der Verkehr die Verwendung der angegriffenen Gestaltung der Beklagten, die am unteren Kappenende ebenfalls einen Ring mit einer Aufschrift - hier: &#8222;S... P...&#8220; - aufweist, als Herkunftshinweis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>cc) Es besteht keine Verwechslungsgefahr. Hinsichtlich der rechtlichen Obers&#228;tze wird hier auf die Ausf&#252;hrungen oben 2.c) dd) verwiesen, die entsprechend gelten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>(1) Ihre Kennzeichnungskraft bezieht die Klagemarke ma&#223;geblich aus dem in den mittleren Ring am Kappenende eingravierten Wortbestandteil &#8222;M...-ME...&#8220;. Anerkannterma&#223;en h&#228;ngt die Kennzeichnungskraft einer dreidimensionalen Marke davon ab, auf welchen herkunftshinweisenden Gestaltungsmerkmalen ihre Schutzf&#228;higkeit beruht (Ingerl/Rohnke &#167;&#160;14 Rn. 600), so dass etwa im Falle einer mit einem Wortbestandteil kombinierten Formmarke allein auf den - die Unterscheidungskraft begr&#252;ndenden - Wortbestandteil abzustellen sein kann (so etwa im Fall BGH GRUR 2005, 158, 159 - Stabtaschenlampe). Die Klagemarke zeigt eine dreidimensionale Darstellung eines F&#252;llfederhalters - eines &#8222;Me...&#8220; der Kl&#228;gerin (ohne das M...-Signet an der Kappenspitze), die hinsichtlich der Formgebung aus Merkmalen der Warenform besteht, die g&#228;ngige Gestaltungselemente auf dem Markt f&#252;r Schreibger&#228;te sind - Zigarrenform, Clip mit einer b&#252;ndig mit der Kappe abschlie&#223;enden Halterung, Ringmuster am Kappenende sowie am unteren Ende - und denen eine Eignung zum Herkunftshinweis auf der Basis des Vortrags der Kl&#228;gerin nicht zugesprochen werden kann. Soweit die Kl&#228;gerin auf die hohe Bekanntheit ihres &#8222;Me... ...&#8220; (hierzu s. bereits oben 2. a] aa]) verweist, kann hieraus nicht auf die Kennzeichnungskraft der Formmarke geschlossen werden. Denn die Klagemarke zeigt kein vollst&#228;ndiges Abbild des tats&#228;chlich vertriebenen &#8222;Me... ...&#8220;, weil das auf der Kappenspitze befindliche M...-Signet nicht Gegenstand der Markeneintragung ist; die bildliche Wiedergabe zeigt den F&#252;llfederhalter von verschiedenen Seiten und schr&#228;g von unten, nicht aber von oben. Aus der Bekanntheit des realen &#8222;Me... ...&#8220; l&#228;sst sich daher nicht darauf schlie&#223;en, dass die Abbildung eines F&#252;llfederhalters, wie sie Gegenstand der Markeneintragung ist, als solche dem Verkehr bekannt ist. Hinreichenden Vortrag zur herkunftshinweisenden Wahrnehmung einzelner Gestaltungsmerkmale oder aber der Gesamtheit der Gestaltungsmerkmale abz&#252;glich des M...-Signets auf der Kappenspitze hat die Kl&#228;gerin nicht erbracht, sondern lediglich auf die Anlagen K 29a und K 29b Bezug genommen; auf diese lassen sich Feststellungen solcher Verkehrsgewohnheiten jedoch nicht st&#252;tzen. Mit Blick auf die Bekanntheit des Wortbestandteils &#8222;M...-ME...&#8220; kann aber f&#252;r die Klagemarke insgesamt eine gesteigerte Kennzeichnungskraft unterstellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>(2) Die sich gegen&#252;berstehenden Waren der Parteien - Schreibger&#228;te - sind identisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>(3) Allerdings sind die Formgestaltungen der Parteien einander un&#228;hnlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Im Ausgangspunkt ist bei der Pr&#252;fung der Zeichen&#228;hnlichkeit der Erfahrungssatz zugrunde zu legen, dass der Verkehr ein Kennzeichen in seiner Gesamtheit mit allen seinen Bestandteilen, wie es ihm bei der konkreten Verwendung entgegentritt, aufnimmt, ohne es einer analysierenden Betrachtungsweise zu unterziehen (BGH, Urteil v. 15.2.2001, Az. I ZR 232/98, juris-Rz. 36 - CompuNet/ComNet). Ma&#223;geblich ist also der Gesamteindruck der sich gegen&#252;berstehenden Zeichen (BGH GRUR 2002, 1067, 1069 - DKV/OKV). Im Falle der dreidimensionalen Marke sind aber nur &#220;bereinstimmungen in denjenigen Merkmalen f&#252;r die &#196;hnlichkeitspr&#252;fung ma&#223;geblich, die jeweils herkunftshinweisende Bedeutung haben (BGH GRUR 2007, 780 Rn. 40 - Pralinenform I; Ingerl/Rohnke &#167;&#160;14 Rn. 988). Aus der &#220;bereinstimmung in den f&#252;r F&#252;llfederhalter typischen Beschaffenheitsmerkmalen, die zur Kennzeichnungskraft der Klagemarke nicht beitragen, weil sie nur die Warenform beschreiben (s. vorstehend [1]), kann deshalb in diesem Zusammenhang nicht abgestellt werden. Ma&#223;geblich ist hier vielmehr der Vergleich des allein kennzeichnungskr&#228;ftigen Wortbestandteils der Klagemarke &#8222;M...-ME...&#8220; einerseits und der auf dem Ring am unteren Rand der Kappe der angegriffenen Gestaltungsform befindlichen Aufschrift &#8222;S... P...&#8220; andererseits. Diese Wortbestandteile sind klar unterschiedlich und schlie&#223;en die Annahme einer &#196;hnlichkeit der Klagemarke und der angegriffenen Gestaltung aus. Selbst wenn man die Ringgestaltung am unteren Kappenende als kennzeichnungskr&#228;ftig ans&#228;he, f&#252;hrte dies aufgrund der bereits er&#246;rterten deutlichen Gestaltungsunterschiede nicht zur Annahme der Zeichen&#228;hnlichkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>(4) In der Gesamtbetrachtung kann daher mangels Zeichen&#228;hnlichkeit selbst bei Warenidentit&#228;t und - unterstellter - gesteigerter Kennzeichnungskraft der Klagemarke eine Verwechslungsgefahr nicht angenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>b) Ein Unterlassungsanspruch steht der Kl&#228;gerin auch nach den &#167;&#167;&#160;5 Abs.&#160;2, 8 Abs.&#160;1 UWG nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Die Gefahr einer Verwechslung mit anderen Waren, &#167;&#160;5 Abs.&#160;2 2. Alt. UWG, besteht nicht. Die Ausf&#252;hrungen oben 2.d) (1) gelten hier entsprechend; auf sie wird verwiesen. Auch ein Versto&#223; gegen &#167;&#160;5 Abs.&#160;2 2. Alt. UWG wegen der Herbeif&#252;hrung einer Verwechslungsgefahr mit der hilfsweise eingef&#252;hrten Klagemarke liegt nicht vor. Die von der Beklagten verwendete Gestaltung ist aufgrund der fehlenden &#196;hnlichkeit der herkunftshinweisenden Wortbestandteile nicht dazu geeignet, vom Verkehr mit der Klagemarke verwechselt zu werden und damit &#252;ber die Herkunft des &#8222;S... P...&#8220; zu t&#228;uschen. Erg&#228;nzend wird auf die vorstehenden Ausf&#252;hrungen zu 2.d) (2) sowie 2. a) bis c) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>c) Aus den vorstehend a) und b) genannten Gr&#252;nden stehen der Kl&#228;gerin auch die mit dem Hilfsantrag zu 2. und 4. geltend gemachten Auskunfts- und Schadensersatzanspr&#252;che nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Die zul&#228;ssige Widerklage ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Das Landgericht hat der Beklagten zu Recht einen Anspruch auf L&#246;schung der Marke DE ... wegen Verfalls, &#167;&#160;49 Abs.&#160;1 Satz&#160;1, 26, 55 Abs.&#160;1 MarkenG, zugesprochen, weil eine rechtserhaltende Benutzung nicht gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Nach &#167;&#160;49 Abs.&#160;1 S.&#160;1 MarkenG ist eine Marke wegen Verfalls l&#246;schungsreif, wenn sie innerhalb eines Zeitraums von f&#252;nf Jahren nicht gem&#228;&#223; &#167;&#160;26 MarkenG benutzt worden ist. Die Darlegungs- und Beweislast im Falle der L&#246;schung wegen Nichtbenutzung tr&#228;gt der Anspruchsteller, wobei ihm allerdings die im Wettbewerbsrecht anerkannten Beweiserleichterungen beim Nachweis negativer Tatsachen, betriebsinterner Vorg&#228;nge und dem L&#246;schungsbeklagten ohne weiteres zug&#228;nglichen, f&#252;r den L&#246;schungskl&#228;ger aber nicht oder nur mit unzumutbarem Aufwand beschaffbare Benutzungsinformationen zugute kommen (BGH GRUR 2009, 60, Rz. 19 - LOTTOCARD; Ingerl/Rohnke &#167;&#160;55 Rz. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Beklagte hat in der Widerklage auf die Darlegungen der Kl&#228;gerin zur Benutzung ihrer Klagemarke Bezug genommen und geltend gemacht, dass diese - weil den kennzeichnenden Charakter ver&#228;ndernd - nicht rechtserhaltend gewesen seien. Hiermit hat sie ihrer Darlegungs- und Beweislast gen&#252;gt. Die in der Folge sekund&#228;r darlegungspflichtige Kl&#228;gerin hat sodann rechtserhaltende Benutzungsformen nicht mehr vorgetragen. Die Ausf&#252;hrungen oben I.2.c) bb) geltend hier entsprechend; auf sie wird verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die Nebenentscheidungen folgen aus den &#167;&#167;&#160;97 Abs.&#160;1, 708 Nr.&#160;11, 711 ZPO. Die Revision ist nicht zuzulassen, da die Zulassungsgr&#252;nde des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
