<html>
<head><title>3-W-76-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.09.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 W 76/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2012:0914.3W76.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 UWG, &#167;&#160;5a Abs 2 UWG, &#167;&#160;5a Abs 3 Nr 2 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001117550"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223;: Unternehmensbezogene Informationspflichten eines Reiseveranstalters bei Werbung in Zeitungsanzeigen f&#252;r Mittelmeer-Kreuzfahrten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Reiseveranstalter ist gem&#228;&#223; &#167;&#160;5a Abs.&#160;3 Nr.&#160;2 UWG verpflichtet ist, seine Identit&#228;t und seine Anschrift in einer Zeitungsanzeige f&#252;r Mittelmeer-Kreuzfahrten anzugeben, wenn in der Anzeige die Reiseregion (Mittelmeer), die Abfahrttermine, die Art der Unterbringung (Deluxe-Au&#223;enkabine mit Balkon), der Preis (als Eckpreis) und der Umstand der Inklusivleistungen (Alles an Bord inklusive; kostenlose Landausfl&#252;ge) bereits mitgeteilt werden. Denn diese Informationen versetzten die angesprochenen Verbraucher bereits in die Lage, eine gesch&#228;ftliche Entscheidung zu treffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117550","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dem steht der Umstand, dass das jeweilige Schiff, die An- und Abfahrtsh&#228;fen sowie die Reiserouten und der letztlich zu zahlende Preis nicht bereits unmittelbar in der Anzeige genannt werden, nicht entgegen. Insofern gen&#252;gt es, dass diese Angaben bei Aufruf der in der Anzeige genannten Websiteadresse zug&#228;nglich sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117550","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117550","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 23. Juli 2012, 315 O 285/12, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragstellers wird der Beschluss des Landgerichts Hamburg, Zivilkammer 15, vom 23. Juli 2012, Az. 315 O 285/12, abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Wege der einstweiligen Verf&#252;gung - der Dringlichkeit wegen ohne vorherige m&#252;ndliche Verhandlung - wird der Antragsgegnerin bei Vermeidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes, und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens &#8364; 250.000,00 Ordnungshaft insgesamt h&#246;chstens zwei Jahre) <span style="text-decoration:underline">verboten,</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">im gesch&#228;ftlichen Verkehr gegen&#252;ber Letztverbrauchern in Zeitungsanzeigen Reisedienstleistungen zu bewerben, ohne gleichzeitig die Identit&#228;t und die Anschrift ihres Unternehmens anzugeben,<br>wenn dies geschieht wie in der mit diesem Beschluss verbundenen Anlage A 1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits fallen der Antragsgegnerin zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf &#8364; 20.000,00 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller wendet sich mit der sofortigen Beschwerde dagegen, dass das Landgericht seinen Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckgewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Unterlassungsanspruch ist gem&#228;&#223; <span style="text-decoration:underline">&#167;&#167;&#160;3, 5 a Abs.&#160;2, Abs.&#160;3 Nr.&#160;2, 8 Abs.&#160;1 UWG</span> begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragsbefugnis des Antragstellers folgt aus &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG. Er ist ein eingetragener Verein, zu dessen satzungsm&#228;&#223;igen Aufgaben die Wahrung der gewerblichen Interessen seiner Mitglieder geh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Senat hat den Unterlassungstenor sprachlich an die konkrete Verletzungsform angepasst. Dies dient allein der Klarstellung und erfolgt gem&#228;&#223; &#167;&#160;938 ZPO kostenneutral.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragsgegnerin wirbt als Reiseveranstalterin mit der aus Anlage A1 ersichtlichen Zeitungsanzeige f&#252;r Mittelmeer-Kreuzfahrten mit Schiffen der&#8230;. In der Anzeige werden 8-t&#228;tige Mittelmeer-Kreuzfahrten beworben, wobei als Abfahrttermine in 2012 der 20. Juli, der 6. August, der 30. September und der 24. Oktober benannt werden. Der Preis wird mit "ab &#8364; 1.999*" angegeben. Der Sternchenhinweis wird in der Weise aufgel&#246;st, dass der genannte Preis "p.P. in einer Deluxe-Au&#223;enkabine mit Balkon" gelten solle. Weiter wird angegeben, dass "alles an Bord inklusiv" sei und das "kostenlose Landausfl&#252;ge" angeboten w&#252;rden. In der Anzeige eine Telefonnummer der Antragsgegnerin angegeben und auf die Website <span style="text-decoration:underline">www&#8230;. </span>verwiesen. Bei Aufruf der Website erh&#228;lt der Interessent weitere Informationen, insbesondere zu dem jeweiligen Schiff und zur Reiseroute (Anlage A 6). In der Zeitungsanzeige werden weder die Identit&#228;t, d.h. die exakte Firma, noch die Anschrift der Antragsgegnerin genannt (Anlage A 1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Bei der streitgegenst&#228;ndlichen Werbeanzeige handelt es sich um Werbung f&#252;r ein konkretes Angebot im Sinne von &#167;&#160;5 a Abs.&#160;3 UWG, nicht -wie das Landgericht meint- um eine blo&#223;e Aufmerksamkeits- oder Imagewerbung. Die Antragsgegnerin ist daher gem&#228;&#223; &#167;&#160;5 a Abs.&#160;3 Nr.&#160;2 UWG verpflichtet, ihre Identit&#228;t und ihre Anschrift in der Anzeige anzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;5 a UWG sind zur Vermeidung einer Irref&#252;hrung der Verbraucher diejenigen Informationen anzugeben, welche f&#252;r deren gesch&#228;ftliche Entscheidung wesentlich sind. Werden Waren oder Dienstleistungen unter Hinweis auf deren Merkmale und Preis so angeboten, dass ein durchschnittlicher Verbraucher das Gesch&#228;ft abschlie&#223;en kann, so gelten gem&#228;&#223; &#167;&#160;5a Abs.&#160;3 Nr.&#160;2 UWG die Angabe der Identit&#228;t und der Anschrift des Unternehmers als wesentliche Informationen, die mitzuteilen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Regelung des &#167;&#160;5 a Abs.&#160;3 UWG dient der Umsetzung der Richtlinie 2005/29/EG des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2005 &#252;ber unlautere Gesch&#228;ftspraktiken im binnenmarktinternen Gesch&#228;ftsverkehr zwischen Unternehmen und Verbrauchern (UGP-Richtlinie) und ist daher unter Ber&#252;cksichtigung von Art.&#160;7 Abs.&#160;4 der UGP-Richtlinie auszulegen. Gem&#228;&#223; Art.&#160;7 Abs.&#160;4 UGP-Richtlinie gelten "im Falle der Aufforderung zum Kauf" auch die Informationen zu Anschrift und Identit&#228;t des Gewerbetreibenden, wie sein Handelsname, als wesentlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die UGP-Richtlinie spricht in Art.&#160;7 Abs.&#160;4 von einer &#8222;Aufforderung zum Kauf" und definiert dieses Merkmal in Art.&#160;2 lit i als &#8222;eine kommerzielle Kommunikation, die die Merkmale des Produkts und den Preis in einer Weise angibt, die den Mitteln der verwendeten kommerziellen Kommunikation angemessen ist und den Verbraucher dadurch in die Lage versetzt, einen Kauf zu t&#228;tigen". Die in der deutschen Rechtssprache mit dem Begriff &#8222;Kauf" verbundene Beschr&#228;nkung auf Kaufvertr&#228;ge ist vom Richtliniengeber nicht gewollt. Der deutsche Gesetzgeber spricht daher von einem Angebot &#8222;in einer dem verwendeten Kommunikationsmittel angemessenen Weise", das den durchschnittlichen Verbraucher in die Lage versetzt, das Gesch&#228;ft abzuschlie&#223;en. Das bedeutet aber nicht, dass bereits <span style="text-decoration:underline">alle </span>essentialia negotii bekannt sein m&#252;ssen. Weder ein bindendes Angebot im Sinne von &#167;&#167;&#160;145 ff. BGB noch auch nur eine invitatio ad offerendum ist erforderlich, um die besonderen Informationspflichten des &#167;&#160;5 a Abs.&#160;3 UWG auszul&#246;sen (K&#246;hler/Bornkamm, UWG, 30. Auflage, 2012, &#167;&#160;5 a Rn. 30 a).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Es gen&#252;gt vielmehr, dass der Verbraucher mit den in der Werbung enthaltenen Angaben hinreichend &#252;ber das beworbene Produkt und dessen Preis informiert ist, um eine gesch&#228;ftliche Entscheidung treffen zu k&#246;nnen. Es ist jedoch nicht erforderlich, dass er bereits &#252;ber alle Informationen verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Diese weite Auslegung der Norm steht im Einklang mit der EuGH-Rechtsprechung. In der Entscheidung &#8222;Konsumentombudsmannen/ Ving Sverige" (EuGH, GRUR 2011, 911 ff. -Ving Sverige) ging es ebenfalls um die Bewerbung von Reisen, und zwar nach New York in der Zeit von September bis Dezember 2008. Die Anzeige enthielt einige Informationen, und zwar einen Eckpreis (&#8222;ab ...Kronen") f&#252;r eine Person bei Unterbringung im Doppelzimmer, den Heimatflughafen, die Fluglinie und den Namen des Hotels in New York. Au&#223;erdem waren eine Internetseite und eine Telefonnummer angegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der EuGH hat in dieser Entscheidung ausgef&#252;hrt, dass das Angebot, das die Informationspflichten nach Art.&#160;7 Abs.&#160;4 UGP-Richtlinie (hier: &#167;&#160;5 a Abs.&#160;3 UWG) ausl&#246;se, so gestaltet sein m&#252;sse, dass der Verbraucher hinreichend &#252;ber das beworbene Produkt und dessen Preis informiert sei, um eine gesch&#228;ftliche Entscheidung treffen zu k&#246;nnen. Dagegen m&#252;sse nicht auch eine M&#246;glichkeit geboten werden, das Produkt unmittelbar zu erwerben (EuGH GRUR 2011, 930, 932 Rn. 33 - Ving Sverige). Die Information &#252;ber die Merkmale des Produkts k&#246;nne auch dadurch erfolgen, dass das Produkt lediglich benannt und/oder abgebildet werde, und zwar auch dann, wenn das Produkt in mehreren Ausf&#252;hrungen angeboten werde (EuGH GRUR 2011, 930, 933 Rn. 49 - Ving Sverige). Insbesondere k&#246;nne es ausreichen, dass der Werbende hinsichtlich detaillierterer Angaben auf seine Internetseite verweise (EuGH GRUR 2011, 930, 933 Rn. 59 -Ving Sverige). Zu den Informationen, die der Verbraucher f&#252;r seine gesch&#228;ftliche Entscheidung ben&#246;tige, geh&#246;re grunds&#228;tzlich der Preis, wobei aber nicht notwendiger Weise der Preis angegeben sein m&#252;sse, den der Verbraucher letztlich zu zahlen habe. Vielmehr k&#246;nne auch die Angabe eines Eckpreises (z. B. &#8222;ab ... &#8364;") ausreichen (EuGH GRUR 2011, 930, 932 Rn. 41 - Ving Sverige).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Angewendet auf den vorliegenden Fall bedeutet dies, dass die Antragsgegnerin gem&#228;&#223; &#167;&#160;5 a Abs.&#160;3 Nr.&#160;2 UWG verpflichtet ist, ihre Identit&#228;t und ihre Anschrift in der Anzeige anzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117550","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Die in der Anzeige enthaltenen Angaben sind bereits recht weitreichend. Die Reiseregion (Mittelmeer), die Reisezeit (8 Tage ab 20. Juli, 6. August, 30. September oder 24. Oktober 2012), die Art der Unterbringung (Deluxe-Au&#223;enkabine mit Balkon), der Preis (als Eckpreis) und der Umstand der Inklusivleistungen (Alles an Bord inklusive; kostenlose Landausfl&#252;ge) werden bereits mitgeteilt (Anlage AG 1). Diese Informationen versetzten die angesprochenen Verbraucher bereits in die Lage, eine gesch&#228;ftliche Entscheidung zu treffen. Dem steht auch der Umstand, dass das jeweilige Schiff, die An- und Abfahrtsh&#228;fen sowie die Reiserouten und der letztlich zu zahlende Preis nicht bereits unmittelbar in der Anzeige genannt werden, nicht entgegen. Insofern gen&#252;gt es, dass diese Angaben bei Aufruf der in der Anzeige genannten Websiteadresse zug&#228;nglich sind (Anlage AG 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Verf&#252;gungsgrund folgt aus &#167;&#160;12 Abs.&#160;2 UWG. Die Anzeige der Antragsgegnerin stammt vom 21. Juni 2012. Auf die Abmahnung der Antragstellerin vom 26. Juni 2012 (Anlage A 2) hat die Antragsgegnerin die Abgabe einer strafbew&#228;hrten Unterlassungserkl&#228;rung abgelehnt. Der vor Verf&#252;gungsantrag ist am 5. Juli 2012 rechtsh&#228;ngig gemacht worden. Die Antragstellerin hat mithin den streitgegenst&#228;ndlichen Unterlassungsanspruch mit der notwendigen Z&#252;gigkeit geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO. Die Festsetzung des Streitwerts ergibt sich aus &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
