<html>
<head><title>6-AR-14-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.07.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 AR 14/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;95 GVG, &#167;&#160;98 Abs 1 GVG, &#167;&#160;102 GVG, &#167;&#160;36 Abs 1 Nr 6 ZPO, &#167;&#160;281 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001350682"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gerichtsstandsbestimmung: Kompetenzkonflikt zwischen einer Kammer f&#252;r Handelssachen und einer Zivilkammer desselben Gerichts; Bindungswirkung eines Verweisungsbeschlusses; Vorliegen eines Handelsgesch&#228;fts bei Anspr&#252;chen aus Insolvenzanfechtung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auch bei einem (negativen) Kompetenzkonflikt zwischen einer Kammer f&#252;r Handelssachen und einer Zivilkammer desselben Gerichts erfolgt eine Zust&#228;ndigkeitsbestimmung in entsprechender Anwendung von &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350682","part":"L","price":0,"visited":true,"anchor":"rd_1","linkToSameDocumentAndPart":true}}' name="_retrdlink_1" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.1)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wurde vor Erlass eines Verweisungsbeschlusses nach &#167;&#160;281 ZPO nicht ausreichend rechtliches Geh&#246;r gew&#228;hrt, so entf&#228;llt die Bindungswirkung des Beschlusses.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350682","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Selbst wenn das zugrunde liegende Rechtsgesch&#228;ft ein Handelsgesch&#228;ft war, ist die Kammer f&#252;r Handelssachen f&#252;r anfechtungsrechtliche R&#252;ckgew&#228;hranspr&#252;che nicht zust&#228;ndig (Abweichung LG Duisburg, 9. M&#228;rz 2016, 8 O 382/15, ZIP 2016, 2139).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350682","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zust&#228;ndig ist die Zivilkammer.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350682","part":"L","price":0,"visited":true,"anchor":"_retrdlink_1","linkToSameDocumentAndPart":true}}' name="rd_1" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>1</a>
</dt>
<dd><p>Die Zust&#228;ndigkeitsbestimmung beruht auf &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Diese Vorschrift ist bei einem negativen Kompetenzkonflikt zwischen einer Kammer f&#252;r Handelssachen und einer Zivilkammer desselben Gerichts entsprechend anzuwenden (vgl. OLG Bremen ZinsO 2015, 2196, zitiert nach juris, Tz. 4, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Zivilkammer hat sich durch Beschluss vom 31. 3. 2017 (322 O 601/16) f&#252;r unzust&#228;ndig erkl&#228;rt, die Kammer f&#252;r Handelssachen durch Beschluss vom 17. 5. 2017 (417 HKO 22/17), so dass die Voraussetzungen des &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO erf&#252;llt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350682","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die Zust&#228;ndigkeit der Kammer f&#252;r Handelssachen beruht nicht auf einer Bindung an den Verweisungsbeschluss der Zivilkammer. Zwar ist der Verweisungsbeschluss f&#252;r die Kammer, an die der Rechtsstreit verwiesen wird, gem&#228;&#223; &#167;&#160;102 Satz&#160;2 GVG bindend. Diese Bindungswirkung entf&#228;llt aber dann, wenn vor dem Verweisungsbeschluss nicht ausreichend rechtliches Geh&#246;r gew&#228;hrt worden ist. Die zu &#167;&#160;281 ZPO entwickelte Rechtsprechung ist auf den Fall einer Verweisung durch die Zivilkammer an die Kammer f&#252;r Handelssachen anwendbar (vgl. OLG Hamm Beschluss vom 31. 1. 2014, 32 SA 94/13, zitiert nach juris, Tz. 14, m.w.N.; Z&#246;ller/L&#252;ckemann, ZPO, 31. Aufl., &#167;&#160;102 GVG, Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nicht richtig ist allerdings die Auffassung der Kammer f&#252;r Handelssachen im Beschluss vom 17. 5. 2017, die Zivilkammer h&#228;tte &#252;ber den Verweisungsantrag befunden, ohne dem Kl&#228;ger den Antrag zur Kenntnis und ihm Gelegenheit zur Stellungnahme gegeben zu haben. Der Verweisungsantrag ist vielmehr erstmals bereits im Schriftsatz vom 3. 2. 2017 gestellt worden. Dieser Antrag ist am 8. 2. 2017 an die Prozessbevollm&#228;chtigten des Kl&#228;gers abgesandt worden. Es gibt keine Anhaltspunkte daf&#252;r, dass der Schriftsatz nicht ordnungsgem&#228;&#223; zugegangen ist. Lediglich die materielle Klagerwiderung vom 29. 3. 2017, in dem der Verweisungsantrag aber lediglich wiederholt und erg&#228;nzend begr&#252;ndet worden ist, ist erst zusammen mit dem Verweisungsbeschluss zugestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ungeachtet dessen ist der Senat der Auffassung, dass die Zivilkammer im vorliegenden Fall das rechtliche Geh&#246;r nicht ausreichend gewahrt hat. Allerdings h&#228;tte der Kl&#228;ger in zeitlicher Hinsicht ausreichend Gelegenheit gehabt, nach Antragstellung im Schriftsatz vom 3. 2. 2017 (abgesandt am 8. 2. 2017) bis zum Verweisungsbeschluss Ende M&#228;rz 2017 zum Verweisungsantrag Stellung zu nehmen. Er hatte aber aus seiner Sicht - f&#252;r das Gericht erkennbar - keinen Anlass, dies zu tun. Eine ausdr&#252;ckliche Stellungnahmefrist war ihm nicht gesetzt worden. Der Kl&#228;ger konnte deshalb davon ausgehen, dass ihm eine Stellungnahmefrist zum Verweisungsantrag ggf. zusammen mit der Frist zur Stellungnahme auf die - angek&#252;ndigte - materielle Klagerwiderung gesetzt werden w&#252;rde und er sich vorher nicht &#228;u&#223;ern m&#252;sse. Daf&#252;r spricht auch der Rechtsgedanke des &#167;&#160;101 GVG. Wenn derjenige, der einen Verweisungsantrag stellt, dies bis zum Ablauf der materiellen Klagerwiderungsfrist tun kann, liegt es nahe, dass der Gegner sich nicht vor Ablauf der materiellen Klagerwiderungsfrist &#228;u&#223;ern muss, wenn er nicht ausdr&#252;cklich dazu aufgefordert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Es kommt hinzu, dass die Beklagte den Verweisungsantrag in der materiellen Klagerwiderung vom 29. 3. 2017 unter Ziff. III. erg&#228;nzend begr&#252;ndet hat unter Bezugnahme auf entsprechende Rechtsprechung. Die Zivilkammer hat im Verweisungsbeschluss vom 31. 3. 2017 ausdr&#252;cklich auf diese Ausf&#252;hrungen hingewiesen. Der Schriftsatz vom 29. 3. 2017 ist den Prozessbevollm&#228;chtigten des Kl&#228;gers aber nicht vor Erlass des Beschlusses zur Kenntnis gegeben worden. Vielmehr sind Abschriften des Schriftsatzes und der Beschluss gleichzeitig abgesandt worden (vgl. Verf&#252;gung Bl. 41 d.A.). Der Kl&#228;ger hatte mithin keine Gelegenheit, zu den im Schriftsatz vom 29. 3. 2017 genannten Argumenten (auf die sich die Zivilkammer in der Entscheidung gerade gest&#252;tzt hat) Stellung zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Senat verkennt nicht, dass nicht jeder Verfahrensfehler einen die Bindungswirkung beseitigenden Geh&#246;rsversto&#223; darstellen muss (BGH MDR 2015, 51, zitiert nach juris, Tz. 8). Der Sachverhalt, der der genannten Entscheidung des BGH zugrunde lag, weist aber Besonderheiten auf, die hier nicht gegeben sind. Dort hatte das verweisende Gericht vorab darauf hingewiesen, dass f&#252;r den geltend gemachten Anspruch seine Zust&#228;ndigkeit nicht begr&#252;ndet sei und angefragt, ob Verweisung beantragt werde. Der Beklagte hatte dann (nach Verweisung) in der Klagerwiderung erkl&#228;rt, dass er die Hinweisverf&#252;gung erhalten habe, darauf keine Stellungnahme abgegeben habe und die aus seiner Sicht fehlende &#246;rtliche Zust&#228;ndigkeit des Gerichts, an das verwiesen worden war, nicht r&#252;ge (vgl. die Sachverhaltsdarstellung a.a.O., juris-Tz. 1). Der BGH hat ausgef&#252;hrt, dass in dem von ihm entschiedenen Fall der Beklagte nach Verweisung ausdr&#252;cklich erkl&#228;rt habe, die &#246;rtliche Zust&#228;ndigkeit des Gerichts, an das verwiesen worden war, nicht r&#252;gen zu wollen. Der BGH hat daraus den Schluss gezogen, dass ausgeschlossen werden k&#246;nne, dass der dortige Beklagte bei Kenntnis des Verweisungsantrags innerhalb der gesetzten Stellungnahmefrist Umst&#228;nde vorgetragen h&#228;tte, die eine andere Entscheidung des verweisenden Gerichts als m&#246;glich erscheinen lassen (a.a.O., juris-Tz. 8). Dies ist im vorliegenden Fall anders. Es ist gerade nicht ausgeschlossen, dass der hiesige Kl&#228;ger in Kenntnis der Begr&#252;ndung der Beklagten unter Ziffer III. des Schriftsatzes vom 29. 3. 2017 noch (rechtliche) Ausf&#252;hrungen gemacht h&#228;tte, so wie er es auf Seite&#160;2 des Schriftsatzes vom 10. 5. 2017 (Bl. 49 d.A.) und auf Seite&#160;2 des Schriftsatzes vom 12. 6. 2017 (Bl. 84 d.A.) getan hat. Es erscheint im vorliegenden Fall m&#246;glich, dass die Zivilkammer unter Ber&#252;cksichtigung der in den genannten Schrifts&#228;tzen zitierten h&#246;chstrichterlichen Rechtsprechung nicht - wie geschehen - der Rechtsprechung der Landgerichte Dortmund (4 O 374/14) und Duisburg (8 O 382/15) gefolgt w&#228;re, sondern der Rechtsprechung des BGH.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Wenn es keine Bindungswirkung des Verweisungsbeschlusses gibt, hat die Entscheidung, ob die Zivilkammer oder die Kammer f&#252;r Handelssachen zust&#228;ndig ist, nach der materiellen Rechtslage zu erfolgen. Entscheidend ist also, ob es sich gem&#228;&#223; &#167;&#160;95 GVG um eine Handelssache handelt oder nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der BGH hat bereits zur Konkursordnung entschieden, dass der anfechtungsrechtliche R&#252;ckgew&#228;hranspruch kein Anspruch aus einem Handelsgesch&#228;ft ist, selbst wenn die angefochtene Rechtshandlung ein solches war (vgl. BGH NJW 1987, 2821, zitiert nach juris, Tz. 35; BGH NJW 2003, 360, zitiert nach juris, Tz. 35). Der BGH hat auch sp&#228;ter hervorgehoben, dass der anfechtungsrechtliche R&#252;ckgew&#228;hranspruch von Anspr&#252;chen aus dem zugrunde liegenden Rechtsverh&#228;ltnis wesensverschieden ist und eigenen Regeln folgt. Er verdr&#228;ngt in seinem Anwendungsbereich die allgemeineren Regeln der zugrunde liegenden Rechtsverh&#228;ltnisse und er&#246;ffnet dem Insolvenzverwalter eine R&#252;ckforderungsm&#246;glichkeit, die nach dem au&#223;erhalb der Insolvenz geltenden Recht dem Verf&#252;genden selbst verwehrt ist. Bei dem R&#252;ckgew&#228;hranspruch handelt es sich um einen origin&#228;ren gesetzlichen Anspruch, der mit Insolvenzer&#246;ffnung entsteht und der dem Insolvenzverwalter vorbehalten ist, mit dessen Amt er untrennbar verbunden ist (vgl. BGH NJW 2011, 1365, zitiert nach juris, Tz. 6; BGH ZIP 2012, 2524, zitiert nach juris, Tz. 6)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Aus der Entscheidung des Gemeinsamen Senats der obersten Gerichtsh&#246;fe des Bundes (BGHZ 187, 105) zur Abgrenzung der Zust&#228;ndigkeit der ordentlichen Gerichte und der Arbeitsgerichte folgt - entgegen der von der Zivilkammer zitierten Entscheidung des Landgerichts Duisburg (ZIP 2016, 2139) - nichts anderes. Diese Entscheidung beruht auf der speziellen Definition der &#8222;Rechtsstreitigkeit aus dem Arbeitsverh&#228;ltnis&#8220;, die dann vorliegt, wenn sie aus einem Arbeitsverh&#228;ltnis entspringt, das zur Zeit der Klage besteht, zuvor bestanden hat oder begr&#252;ndet werden sollte. Dabei ist es ohne Bedeutung, auf welche materiell-rechtliche Anspruchsgrundlage der Klageanspruch gest&#252;tzt wird. Entscheidend ist die enge Verkn&#252;pfung eines Lebensvorgangs mit dem Arbeitsverh&#228;ltnis (a.a.O., juris-Tz. 11). Bei der Auslegung hat der Gemeinsame Senat auch ber&#252;cksichtigt, dass sich der Zweck der Zuweisung des Rechtsweges an die Gerichte f&#252;r Arbeitssachen vor allem durch einen vom Gesetzgeber gewollten spezifischen Arbeitnehmerschutz auszeichne (a.a.O., juris-Tz. 13). Diese Argumentation mit arbeitsrechtlichen &#220;berlegungen gilt nur f&#252;r das Verh&#228;ltnis der ordentlichen Gerichte und der Arbeitsgerichtsbarkeit und ist nicht ohne Weiteres auf andere Fragestellungen &#252;bertragbar (BGH NJW 2011, 1365, zitiert nach juris, Tz. 14 f.; BGH ZIP 2012, 2524, zitiert nach juris, Tz. 7 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350682","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Der Auffassung des BGH, dass anfechtungsrechtliche R&#252;ckgew&#228;hranspr&#252;che nicht vor die Kammer f&#252;r Handelssachen geh&#246;ren, selbst wenn das zugrunde liegende Rechtsgesch&#228;ft ein Handelsgesch&#228;ft war, wird - soweit ersichtlich - von der ganz &#252;berwiegenden Meinung in der Literatur geteilt (vgl. Ede/Hirte in Uhlenbruck, InsO, 14. Aufl., &#167;&#160;143, Rn. 132; Ott/Vuia in M&#252;nchener Kommentar, InsO, 3. Aufl., &#167;&#160;80, Rn. 109; Dauernheim in Frankfurter Kommentar zur InsO, 8. Aufl., &#167;&#160;143, Rn. 53; Rogge/Leptien in Hamburger Kommentar zum Insolvenzrecht, 6. Aufl., &#167;&#160;143 InsO, Rn. 115; Thole in Kayser/Thole, InsO, 8. Aufl., &#167;&#160;129, Rn. 122; Riggert in Braun, InsO, 7. Aufl., &#167;&#160;143, Rn. 28; Huber in Graf-Schlicker, InsO, 3. Aufl., &#167;&#160;143, Rn. 9; Gehrlein in Fachanwaltskommentar Insolvenzrecht, 2. Aufl., &#167;&#160;129, Rn. 129; Kreft in Heidelberger Kommentar zur InsO, 7. Aufl., &#167;&#160;129, Rn. 101; Henckel in Jaeger, InsO, &#167;&#160;143, Rn. 172; a.A. allerdings B&#252;ter&#246;we in K. Schmidt, InsO, 19. Aufl., &#167;&#160;143, Rn. 40; Kissel/Mayer, GVG, 8. Aufl., &#167;&#160;95, Rn. 3). Bei den Landgerichten ist diese Frage streitig (gegen eine Zust&#228;ndigkeit der KfH LG Dresden InVo 2005, 146, zitiert nach juris, Tz. 2 und 5; LG Wuppertal, Beschluss vom 2.2. 2016, 2 O 232/15, zitiert nach juris, Tz. 2; f&#252;r eine Zust&#228;ndigkeit der KfH LG K&#246;ln, DB 2001, 1714, zitiert nach juris; LG Osnabr&#252;ck ZinsO 2014, 1963, zitiert nach juris, Tz. 1; LG Dortmund NZI 2015, 894, zitiert nach juris, Tz. 1; LG Duisburg, ZIP 2016, 2139, zitiert nach juris, passim).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat folgt der Auffassung des BGH. Der auf einer Insolvenzanfechtung beruhende Anspruch ist ein gesetzlicher Anspruch, der eigene - vom zugrunde liegenden Rechtsgesch&#228;ft weitgehend unabh&#228;ngige - Anspruchsvoraussetzungen hat und nur vom Insolvenzverwalter geltend gemacht werden kann. Der Auffassung des LG Dortmund (ZIP 2016, 2139, zitiert nach juris), dass der Begriff der Handelssache weiter verstanden werden m&#252;sse und im Wesentlichen von dem dem Klagantrag zugrundeliegenden Lebenssachverhalt bestimmt werde (a.a.O., juris-Tz. 3), folgt der Senat nicht. Diese Auffassung &#252;bersieht, dass der ma&#223;gebliche Lebenssachverhalt, der f&#252;r die Beurteilung des anfechtungsrechtlichen Anspruchs von Bedeutung ist, weniger von dem urspr&#252;nglichen Handelsgesch&#228;ft gepr&#228;gt wird als von anderen Umst&#228;nden (z.B. Zahlungsunf&#228;higkeit des sp&#228;teren Insolvenzschuldners, Benachteiligungsvorsatz, Kenntnis des Anfechtungsgegners), die f&#252;r die Beurteilung des urspr&#252;nglichen &#8222;Handelsgesch&#228;fts&#8220; an sich ohne Bedeutung sind. Das zugrunde liegende Handelsgesch&#228;ft selbst kann zwar f&#252;r die Beurteilung der Insolvenzanfechtung eine Rolle spielen (etwa im Rahmen der Abgrenzung zwischen kongruenter und inkongruenter Deckung), im Vordergrund stehen aufgrund der spezialgesetzlichen Anspruchsvoraussetzungen aber ganz andere Fragen. Es kommt daher nach Auffassung des Senats bei der Anwendbarkeit des &#167;&#160;95 GVG entscheidend auf die Rechtsnatur des Anspruchs selbst an. Dieser ist - wie ausgef&#252;hrt - von Anspr&#252;chen aus dem zugrunde liegenden Rechtsverh&#228;ltnis wesensverschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Da es sich nicht um eine Handelssache gem&#228;&#223; &#167;&#160;95 GVG handelt, ist zust&#228;ndig die Zivilkammer.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
