<html>
<head><title>3-U-268-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Extra-Heft</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 268/16</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 UWG, &#167;&#160;5 Abs 1 UWG, &#167;&#160;8 Abs 1 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001359741"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsrechtliche Irref&#252;hrung durch die Bezeichnung der einer Zeitschrift beigef&#252;gten Rezeptsammlung als Extra-Heft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Bezeichnung einer gegen&#252;ber den &#252;brigen Seiten einer Zeitschrift &#252;berstehenden achtseitigen Rezeptsammlung in der Heftmitte der Zeitschrift als &#8222;Extra-Heft&#8220; und dem Zusatz &#8222;Gratis Lieblings-Rezepte f&#252;r den Grillspa&#223;!&#8220; ist auch dann nicht irref&#252;hrend, wenn die Rezeptsammlung keine weiteren redaktionellen Beitr&#228;ge, keine eigene Seitenz&#228;hlung und auch kein eigenes Impressum aufweist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359741","part":"L","price":0,"visited":true,"anchor":"rd_95","linkToSameDocumentAndPart":true}}' name="_retrdlink_95" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.95)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der allgemeine Verkehr versteht die Angabe &#8222;Extra-Heft&#8220; aufgrund des Wortbestandteils &#8222;Heft&#8220; dahin, dass die so bezeichneten Seiten zusammengeheftet sind und einer Zeitschrift als Ganzes entnommen werden k&#246;nnen. Er geht aber nicht davon aus, dass es sich bei dem &#8222;Extra-Heft&#8220; um ein zweites eigenst&#228;ndiges Heft in Gestalt einer weiteren eigenst&#228;ndigen Zeitschrift handelt, die ansonsten gesondert verkauft wird, sondern nur davon, dass er etwas erh&#228;lt, dass nicht zum &#252;blichen Inhalt der Zeitschrift geh&#246;rt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359741","part":"L","price":0,"visited":true,"anchor":"rd_94","linkToSameDocumentAndPart":true}}' name="_retrdlink_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.94)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359741","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 13. Dezember 2016, 406 HKO 77/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Landgerichts Hamburg, KfH 6, vom 13. Dezember 2016, Az.: 406 HKO 77/16, abge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Unterlassungstenor zu 1. wird aufgehoben und der geltend gemachte Unterlassungsantrag zu 1. b) abgewiesen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Zahlungstenor zu 2. wird in H&#246;he von &#8364; 657,86 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit dem 11. Dezember 2015 aufgehoben und der geltend gemachte Zahlungsanspruch zu 2. insoweit abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung der Beklagte wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Von den erstinstanzlichen Kosten des Rechtsstreits fallen der Kl&#228;gerin 1/3, der Beklagten 2/3 zur Last. Die Kosten der Berufungsinstanz tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das vorliegende Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Landgerichts vom 13. Dezember 2016 ist ohne Sicherheitsleistung vollstreckbar, soweit aus ihm noch hinsichtlich des Zahlungstenors zu 2. die Zahlung von Abmahnkosten in H&#246;he von &#8364; 996,95 nebst ausgeurteilter Zinsen seit dem 20. November 2015 und die Zahlung von weiteren Abmahnkosten in H&#246;he von &#8364; 1.535,06 nebst ausgeurteilter Zinsen seit dem 11. Dezember 2015 vollstreckt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien d&#252;rfen die Zwangsvollstreckung aus dem jeweiligen Urteil durch Sicherheitsleistung in H&#246;he von 110 % des f&#252;r sie aus dem jeweiligen Urteil insgesamt vollstreckbaren Betrages abwenden, wenn nicht die jeweils andere Partei vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses Urteil wird die Revision nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte aus Wettbewerbsrecht auf Unterlassung sowie auf Erstattung au&#223;ergerichtlicher Rechtsanwaltskosten in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien sind Zeitschriftenverlage. Die Kl&#228;gerin verlegt u. a. aktuelle Illustrierte wie z. B. die Zeitschriften &#8222;D &#8230;&#8220;, &#8222;N. &#8230;&#8220;, &#8222;A. &#8230;&#8220;. Zu ihren Titeln geh&#246;ren auch die Zeitschriften, &#8222;F&#8230;.&#8220; und &#8222;F. &#8230;&#8220; Die Beklagte verlegt neben R&#228;tselheften u. a. auch die Zeitschriften &#8222;M. &#8230;&#8220;, &#8222;S. &#8230;&#8220; und &#8222;F. T.&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im August 2015 brachte die Beklagte das Heft 08/2015 der Zeitschrift &#8222;F. T.&#8220; heraus, das wie folgt gestaltet war:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="text-align:center">[ ... ]<br>&lt; Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das oben genannte Heft ist im Entscheidungstext des Gerichts nicht abgedruckt worden. &gt;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dort wurden u. a. Kochrezepte abgedruckt, deren Ver&#246;ffentlichung durch die Hersteller der in den Rezepten ausdr&#252;cklich genannten Zutaten unterst&#252;tzt worden waren (sog. &#8222;Herstellerrezepte). Zudem befand sich in der Heftmitte der Zeitschrift eine als &#8222;Extra-Heft&#8220; bezeichnete achtseitige Rezeptsammlung, welche keine eigenen Seitenzahlen aufwies. Aus dem Inhaltsverzeichnis der Zeitschrift und den dortigen Seitenangaben ergab sich jedoch, dass diese 8 Seiten bei der fortlaufenden Paginierung der Zeitschrift &#8222;F. T.&#8220;, Heft 08/2015, einbezogen worden waren. Die Rezeptsammlung verf&#252;gte weder &#252;ber ein eigenes Impressum noch &#252;ber eigene redaktionelle Beitr&#228;ge. Die Seiten dieser Rezeptsammlung waren etwas gr&#246;&#223;er, n&#228;mlich h&#246;her als die &#252;brigen Seiten und standen am oberen Seitenrand der Zeitschrift knapp 2 cm &#252;ber (sog. &#220;bersteher). Auf diesem &#252;berstehenden Rand der Beilage hie&#223; es &#8222;Neu Extra-Heft Gratis Lieblings-Rezepte f&#252;r den Grillspa&#223;!&#8220; (vgl. Anlage C).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 10. September 2015 lie&#223; die Kl&#228;gerin die Beklagte hinsichtlich redaktionell getarnter Werbung in der Zeitschrift &#8222;F. T.&#8220;, Heft 08/2015, n&#228;mlich bez&#252;glich der sog. &#8222;Herstellerrezepte&#8220;, auf Unterlassung in Anspruch nehmen (Anlage K 10). Mit Schreiben vom 5. November 2015 verlangte sie unter Fristsetzung zum 19. November 2015 die Erstattung der diesbez&#252;glichen vorgerichtlichen Anwaltskosten in H&#246;he von &#8364; 996,95 (Anlage K 13). Dem kam die Beklagte jedoch nicht nach.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachfolgend erwirkte die Kl&#228;gerin eine entsprechende Beschlussverf&#252;gung des Landgerichts Hamburg vom 23. September 2015, Az. 315 O 379, mit welcher der Beklagten bei Vermeidung der gesetzlichen Ordnungsmittel verboten worden ist,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">im gesch&#228;ftlichen Verkehr zu Zwecken des Wettbewerbs Rezepte zu ver&#246;ffentlichen bzw. ver&#246;ffentlichen zu lassen, wie geschehen auf den Seiten&#160;41 (dort nur Bunte Gem&#252;sep&#228;ckchen und W&#252;rzige Cevapcici), 43, 44, 45, 68, 69, 70 und 72 (nur Spaghetti-Thunfisch-Salat und Schneller Tortellini-Salat) von &#8222;F. T.&#8220; Nr.&#160;8/2015 gem&#228;&#223; Anlage A.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Bei der Verbindungsanlage A handelte es sich um Kopien der genannten Seiten aus dem Heft 08/2015 der Zeitschrift &#8222;F. T.&#8220; (Anlage K 12), mithin um einzelne Seiten aus der hiesige Verbindungsanlage C. Auf den Widerspruch der Beklagten wurde diese einstweilige Verf&#252;gung mit Urteil des Landgerichts vom 16. Dezember 2015, Aktenzeichen 315 O 379/15, best&#228;tigt (Anlage K 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schreiben vom 29. Dezember 2015 lie&#223; die Kl&#228;gerin die Beklagte hinsichtlich redaktionell getarnter Werbung in der Zeitschrift &#8222;F. T.&#8220;, Heft 01/2016, n&#228;mlich bez&#252;glich sog. Herstellerrezepten, auf Unterlassung in Anspruch nehmen (Anlage K 15). Die Beklagte lie&#223; die geltend gemachten Anspr&#252;che mit Schreiben vom 30. Dezember 2015 zur&#252;ckweisen (Anlage K 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nachfolgend erwirkte die Kl&#228;gerin eine entsprechende Beschlussverf&#252;gung des Landgerichts Hamburg vom 19. Januar 2016, Az. 315 O 9/16, mit welcher der Beklagten bei Vermeidung der gesetzlichen Ordnungsmittel verboten worden ist,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">im gesch&#228;ftlichen Verkehr zu Zwecken des Wettbewerbs Rezepte zu ver&#246;ffentlichen bzw. ver&#246;ffentlichen zu lassen, wie geschehen auf den Seiten&#160;40, 41 (dort nur &#8222;Kartoffelstampf mit Speck&#8220;), 44, 45, 46, 68, 69 (nur &#8222;Rote-Gr&#252;tze-Biskuitrolle&#8220;), 70 (dort nur &#8222;Fruchtige Walnusstorte&#8220;), 71/72 (dort nur &#8222;W&#252;rzfleisch mit Champignons&#8220;, Hackb&#228;llchen mit Bohnen&#8220; und &#8222;Zweierlei Bohneneintopf&#8220;) der &#8222;F. T.&#8220; Nr.&#160;1 Dezember 2015/Januar 2016 gem&#228;&#223; Anlage A.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Bei der Verbindungsanlage A handelte es sich um Kopien der genannten Seiten aus dem Heft 01/2016 der Zeitschrift &#8222;F. T.&#8220;, mithin um Heftseiten der hiesigen Verbindungsanlage B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Hinsichtlich der f&#252;r die achtseitige Rezeptsammlung in der Heftmitte der Zeitschrift &#8222;F. T.&#8220;, Heft 08/2015, verwendete Angabe &#8222;Extra-Heft&#8220; lie&#223; die Kl&#228;gerin die Beklagte mit weiterem Schreiben vom 10. September 2015 unter Fristsetzung zum 15. September 2015 vorgerichtlich abmahnen. Zur Begr&#252;ndung wurde ausgef&#252;hrt, dass die Angabe &#8222;NEU&#8220; irref&#252;hrend sei, weil bereits das Heft 04/2015 der Zeitschrift &#8222;F. T.&#8220; eine achtseitige &#252;berstehende Rezeptrubrik aufgewiesen habe. Zudem erhalte der Leser weder ein zweites Heft noch etwas &#8222;extra&#8220;. Schlie&#223;lich sei auch die auf dem Deckblatt verwendete Angabe &#8222;Jetzt NEU Doppelt so viel drin&#8220; falsch, denn da das Heft 04/2015 der Zeitschrift &#8222;F. T.&#8220; insgesamt 48 Seiten gehabt habe, das Heft 08/2015 jedoch lediglich 84 Seiten umfasse, weise es nicht doppelt so viel Inhalt auf wie die vorangegangene Ausgabe (Anlage K 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Schreiben vom 15. September 2015 lie&#223; die Beklagte eine strafbewehrte Unterlassungsverpflichtungserkl&#228;rung hinsichtlich der beanstandeten Neuheitswerbung und hinsichtlich des ausgelobten doppelten Heftinhalts abgeben. Die weitere Beanstandung hinsichtlich der Bezeichnung der achtseitigen Rezeptsammlung als &#8222;Extra-Heft&#8220; lie&#223; sie jedoch zur&#252;ckweisen (Anlage K 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nachfolgend erwirkte die Kl&#228;gerin eine weitere Beschlussverf&#252;gung des Landgerichts Hamburg vom 23. September 2015, Az. 315 O 380/15, mit welcher der Beklagten bei Vermeidung der gesetzlichen Ordnungsmittel verboten wurde,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">im gesch&#228;ftlichen Verkehr mit der Aussage &#8222;Extra-Heft&#8220; zu werben und/oder werben zu lassen, wenn dies geschieht wie mit der Heftfolge Nr.&#160;8/2015 der &#8222;F. T.&#8220; gem&#228;&#223; Anlage A.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Bei der Verbindungsanlage A handelte es sich um das Heft 08/2015 der Zeitschrift &#8222;F. T.&#8220; (Anlage K 22), mithin um die hiesige Verbindungsanlage C. Auf den Widerspruch der Beklagten wurde diese einstweilige Verf&#252;gung mit Urteil des Landgerichts vom 16. Dezember 2015, Az. 315 O 380/15, best&#228;tigt (Anlagen K 23 und K 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Schreiben vom 26. November 2015 forderte die Kl&#228;gerin die Beklagte unter Fristsetzung zum 10. Dezember 2015 auf, die Kosten des Abmahnschreibens vom 10. September 2015, in H&#246;he von &#8364; 2.192,95, welches u. a. das &#8222;Extra-Heft&#8220; betraf, zu bezahlen (Anlage K 25). Dem kam die Beklagte jedoch nicht nach.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Am 1. April 2016 hat die Kl&#228;gerin die vorliegende Hauptsacheklage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat die Kl&#228;gerin ausgef&#252;hrt, dass das Vorgehen der Beklagten wettbewerbswidrig sei. Die Kl&#228;gerin hat - soweit jetzt noch von Relevanz - ausgef&#252;hrt, dass die Bezeichnung der Rezeptsammlung als &#8222;Extra-Heft&#8220; gem&#228;&#223; &#167;&#167;&#160;3, 5 Abs.&#160;1 S.&#160;1, S.&#160;2 Nr.&#160;1 und 2 UWG irref&#252;hrend sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Verkehr gehe aufgrund der Bezeichnung der achtseitigen Rezeptsammlung in der Heftmitte der Zeitschrift &#8222;F. T.&#8220; als &#8222;Extra-Heft&#8220; davon aus, dass es sich um ein zweites eigenst&#228;ndiges Heft mit eigenem zus&#228;tzlichen redaktionellen Inhalt handele. Er erwarte, das ein &#8222;Extra-Heft&#8220; eine eigenst&#228;ndige Heftung (Anlage K 26/Wikipedia-Beitrag zu dem Begriff &#8222;Heft&#8220;), eine eigene Seitenz&#228;hlung und ein eigenes Impressum aufweise und zus&#228;tzlich zu der &#252;blichen Zeitschrift &#8222;F. T.&#8220; abgegeben werde (Anlage K 28/Zeitschrift &#8222;Leben&amp;erziehen&#8220;, Heft 3/2016). Diese Anforderungen erf&#252;lle das jetzt streitgegenst&#228;ndliche &#8222;Extra-Heft&#8220; der Beklagten nicht. Es handele lediglich um eine &#252;berstehende Rezeptrubrik, deren Seiten - wie das Inhaltsverzeichnis und die Seitenz&#228;hlung der Zeitschrift zeige - nur ein Teil der Zeitschrift &#8222;F. T.&#8220; seien. Zudem seien die Seiten nicht geheftet. Versuche man, sie herauszunehmen, w&#252;rden sie besch&#228;digt und fielen auseinander.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Irref&#252;hrend sei die Angabe auch, weil der angesprochene Verkehr nichts &#8222;extra&#8220; bekomme. Die Rubrik &#8222;Rezepte&#8220; sei bereits zuvor regelm&#228;&#223;iger Bestandteil der Zeitschrift &#8222;F. T.&#8220; gewesen, wie z. B. das Heft 03/2011 zeige (Anlage K 19).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Bezeichnung einer lediglich &#252;berstehenden Rubrik als &#8222;Extra-Heft&#8220; sei auch nicht branchen&#252;blich, denn solche &#252;berstehende Rubriken w&#252;rden weder als &#8222;Extra&#8220; noch als &#8222;Heft&#8220; bezeichnet (Anlage K 27/Zeitschrift &#8220;selbst ist der Mann&#8220;, Heft 2/2016). Entgegen der Ansicht der Beklagten erkenne der angesprochene Verkehr nicht auf den ersten Blick, worum es sich bei dem streitgegenst&#228;ndlichen &#8222;Extra-Heft&#8220; tats&#228;chlich handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Hinsichtlich der Abmahnung vom 10. September 2015, welche die sog. Herstellerrezepte zum Gegenstand hatte, hat die Kl&#228;gerin einen Streitwert von &#8364; 75.000,00 zugrunde gelegt und Kostenerstattungsanspr&#252;che in H&#246;he von &#8364; 996,95 geltend gemacht (Anlage K 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zur Begr&#252;ndung des Kostenerstattungsanspruchs hat sie ausgef&#252;hrt, dass die Verwendung von sog. Herstellerrezepten eine getarnte Werbung darstelle und daher wegen Versto&#223;es gegen &#167;&#160;5a Abs.&#160;6 UWG und &#167;&#167;&#160;3 Abs.&#160;1 UWG, 10 LPG i. V. m. &#167;&#160;3a UWG sowie Anhang Nr.&#160;11 zu &#167;&#160;3 Abs.&#160;3 UWG wettbewerbswidrig sei. Au&#223;erdem liege ein Versto&#223; gegen die Unterlassungsverpflichtungserkl&#228;rung der Beklagten vom 13. September 2012 vor (Anlage K 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hinsichtlich der Kostenerstattungsanspr&#252;che aus der weiteren Abmahnung vom 10. September 2015, welche die Aufmachung des &#8222;Extra-Heft&#8220; zum Gegenstand hatte, hat die Kl&#228;gerin einen Gesamtstreitwert von &#8364; 250.000,00 zugrunde gelegt und Kostenerstattungsanspr&#252;che in H&#246;he von &#8364; 2.192,95 geltend gemacht (Anlagen K 24 und K 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zur Begr&#252;ndung des Kostenerstattungsanspruchs hat die Kl&#228;gerin ausgef&#252;hrt, dass die Bewerbung des &#8222;Extra-Hefts&#8220; als &#8222;NEU&#8220; irref&#252;hrend gewesen sei, denn eine &#252;berstehende Rezeptrubrik habe es bereits zuvor in den Heften 10/2014, 01/2015 und 04/2015 der Zeitschrift &#8222;F. T.&#8220; gegeben (Anlage K 29). Zudem sei auch die Angabe &#8222;Jetzt Neu Doppelt so viel drin!&#8220; irref&#252;hrend gewesen. Das vorangegangene Heft der Zeitschrift &#8222;F. T.&#8220;, Heft 4/2015, habe 48 Seiten, das jetzt streitgegenst&#228;ndliche Heft 8/2015 insgesamt 84 Seiten, mithin nicht das Doppelte des Vorg&#228;ngerhefts, umfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Kl&#228;gerin hatte zun&#228;chst beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">1. der Beklagten bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens &#8364; 250.000,00, Ordnungshaft insgesamt h&#246;chstens zwei Jahre)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">zu untersagen</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">im gesch&#228;ftlichen Verkehr zu Zwecke des Wettbewerbs</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">Rezepte zu ver&#246;ffentlichen bzw. ver&#246;ffentlichen zu lassen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">wie geschehen auf den Seiten&#160;41 (dort nur &#8222;Bunte Gem&#252;sep&#228;ckchen&#8220; und &#8222;W&#252;rzige Cevapcici&#8220;), 43, 44, 45, 68, 69, 70 und 72 (nur &#8222;Spagetti-Thunfisch-Salat&#8220; und &#8222;Schneller Tortellini-Salat&#8220;) der Heftfolge &#8222;F. T.&#8220; Nr.&#160;8/2015 gem&#228;&#223; Anlage A</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">wie geschehen auf den Seiten&#160;40, 41 (dort nur Kartoffelstampf mit Speck&#8220;), 44, 45, 46, 68, 69 (nur &#8222;Rote-Gr&#252;tze-Biskuitrolle&#8220;), 70 (dort nur &#8222;Fruchtige Walnusstorte&#8220;), 71/72 (dort nur &#8222;W&#252;rzfleisch mit Champignons&#8220;, Hackb&#228;llchen mit Bohnen&#8220; und &#8222;Zweierlei Bohneneintopf&#8220;) der Heftfolge &#8222;F. T.&#8220; Nr.&#160;1 Dezember 2015/Januar 2016 gem&#228;&#223; Anlage B</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:18pt">mit der Aussage &#8222;Extra-Heft&#8220; zu werben und/oder werben zu lassen, wie geschehen mit der Heftfolge &#8222;F. T.&#8220;, Nr.&#160;8/2015 gem&#228;&#223; Anlage C;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an die Kl&#228;gerin &#8364; 3.189,90 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB auf einen Betrag in H&#246;he von</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">- &#8364; 996,95 seit 20. November 2015<br>- &#8364; 2.192,95 seit 11. Dezember 2015</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Nachfolgend hat die Beklagte die hinsichtlich der sog. Herstellerrezepte ergangenen einstweiligen Verf&#252;gungen vom 23. September 2015, Az. 315 O 379/15, (Anlage K 12) und vom 19. Januar 2016, Az. 315 O 9/16, (Anlage K 17) als endg&#252;ltige Regelung anerkannt und die diesbez&#252;gliche Kostentragungspflicht anerkannt. Anschlie&#223;end haben die Parteien den vorliegenden Rechtsstreit erstinstanzlich hinsichtlich der streitigen Rezeptver&#246;ffentlichungen (Unterlassungsantr&#228;ge zu 1. a)) &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt. Die Kl&#228;gerin hat insoweit Kostenantrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><span style="text-decoration:underline">Nachfolgend hat die Kl&#228;gerin nur noch beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">1. der Beklagten bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens &#8364; 250.000,00, Ordnungshaft insgesamt h&#246;chstens zwei Jahre)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">zu untersagen</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">im gesch&#228;ftlichen Verkehr zu Zwecke des Wettbewerbs</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">mit der Aussage &#8222;Extra-Heft&#8220; zu werben und/oder werben zu lassen, wie geschehen mit der Heftfolge &#8222;F. T.&#8220;, Nr.&#160;8/2015 gem&#228;&#223; Anlage C;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an die Kl&#228;gerin &#8364; 3.189,90 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB auf einen Betrag in H&#246;he von</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">- &#8364; 996,95 seit 20. November 2015<br>- &#8364; 2.192,95 seit 11. Dezember 2015</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:18pt">zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte hat beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Beklagte hat - soweit jetzt noch im Streit - ausgef&#252;hrt, dass die Angabe &#8222;Extra-Heft&#8220; nicht irref&#252;hrend sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der angesprochene Verkehr erkenne auf Anhieb den Charakter des &#8222;Extra-Hefts&#8220; und erhalte genau das, was er erwarte, n&#228;mlich einen aus der Zeitschrift formatbedingt herausstehenden und herausnehmbaren Beihefter, der nicht zum &#252;blichen Inhalt jeder Ausgabe der Zeitschrift &#8222;F. T.&#8220; geh&#246;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Ein zweites eigenst&#228;ndiges Heft mit redaktionellem Inhalt, eigener Seitenz&#228;hlung und Impressum erwarte der Verkehr nicht. Er gehe auch nicht davon aus, dass es sich bei dem &#8222;Extra-Heft&#8220; um eine ansonsten gesondert zu erwerbende Zeitschrift handele. Es sei zudem branchen&#252;blich entsprechende Rezeptbeihefter durchzupaginieren (Anlage B 4/Zeitschrift &#8222;F. R.&#8220;, Heft 44/2015). Entgegen der Ansicht der Kl&#228;gerin sei der vorliegende Sachverhalt nicht mit den F&#228;llen der Bewerbung von Zeitschriften mit der Angabe &#8222;2 Hefte zum Preis von einem&#8220; und der daraus resultierenden Erwartung des angesprochenen Verkehrs zu vergleichen (Anlagen B 5 und B 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Bei dem &#8222;Extra-Heft&#8220; handele es sich - entgegen der Annahme der Kl&#228;gerin - auch um ein &#8222;Heft&#8220;, denn die Seiten der achtseitigen Rezeptsammlung seien tats&#228;chlich zusammengeheftet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Angabe &#8222;Extra&#8220; bedeute im allgemeinen Sprachgebrauch so viel wie &#8222;dazu&#8220;, &#8222;mehr&#8220; oder &#8222;&#252;ber das &#220;bliche hinaus&#8220;. Der angesprochene Verkehr erhalte vorliegend auch tats&#228;chlich ein &#8222;Extra&#8220;, denn zus&#228;tzlich zu den bereits im Heft abgedruckten Rezepten (S.&#160;68 - 72) erhalte er als Zugabe einen herausnehmbaren Beihefter mit weiteren Rezepten, n&#228;mlich Grillrezepten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Mit Urteil vom 13. Dezember 2016, Az. 406 HKO 77/16, hat das Landgericht Hamburg, KfH 6, der Klage - soweit noch &#252;ber sie zu entscheiden war - vollen Umfangs stattgegeben. Zur Begr&#252;ndung des auf den urspr&#252;nglichen Unterlassungsantrag zu 1. b) erlassenen Verbots wurde ausgef&#252;hrt, dass die Angabe &#8222;Extra-Heft&#8220; irref&#252;hrend sei. Es fehle die gesonderte Heftung, die es erst erlaube, dass &#8222;Extra-Heft&#8220; zu entnehmen, ohne dass es auseinander falle. Im &#220;brigen handele es sich auch nach Umfang und Gestaltung nicht um ein &#8222;Extra-Heft&#8220;, welches &#252;blicherweise mit einer gesonderten Seitenz&#228;hlung versehen sei und einen &#252;ber den normalen Umfang der Zeitung hinausgehenden Inhalt und Umfang aufweise. Es handele sich jedoch nur um 8 Seiten des normalen Heftumfangs, die ein gr&#246;&#223;eres Format aufwiesen. Dadurch werde der irref&#252;hrende Eindruck eines Extra-Hefts noch verst&#228;rkt. Es k&#246;nne zudem nicht davon ausgegangen werden, dass der Verbraucher erkenne, worum es sich bei den als &#8222;Extra-Heft&#8220; bezeichneten Seiten tats&#228;chlich handele. Damit liege die Gefahr einer Irref&#252;hrung vor, da die solcherma&#223;en bezeichneten Seiten der Zeitschrift nicht die an ein Extra-Heft zu stellenden Mindestanforderungen erf&#252;llten. Im Hinblick auf den zuerkannten Zahlungsanspruch in H&#246;he von insgesamt &#8364; 3.189,90 nebst Zinsen wurde ausgef&#252;hrt, dass die Abmahnungen zu Recht erfolgt seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich die Beklagte mit ihrer Berufung vom 19. Dezember 2016, die sie frist- und formgem&#228;&#223; eingelegt und unter Wiederholung und Vertiefung ihres erstinstanzlichen Vortrags begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Sie f&#252;hrt erneut aus, dass das die Seiten des streitgegenst&#228;ndlichen &#8222;Extra-Hefts&#8220; gebunden und ohne weiteres heraustrennbar seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Sie ist weiterhin der Ansicht, dass der Verkehr aufgrund der Bezeichnung als &#8222;Extra-Heft&#8220; nicht erwarte eine gratis beigegebene Zeitschrift mit eigenem redaktionellem Inhalt zu erhalten, die er ansonsten k&#228;uflich erwerben m&#252;sse. Er erwarte lediglich, dass er &#252;ber das &#220;bliche hinaus etwas zus&#228;tzlich erhalte. Dies sei der Fall, denn er erhalte zus&#228;tzlich eine nicht zu jedem Heft geh&#246;rende herausnehmbare Sammlung von Rezepten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Da der urspr&#252;ngliche Unterlassungsantrag zu 1. b) unbegr&#252;ndet gewesen sei, sei auch der entsprechende Kostenerstattungsanspruch in H&#246;he von &#8364; 996,95 nebst Zinsen unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Hamburg vom 13. Dezember 2016 (406 HKO 77/16) abzu&#228;ndern und die Klage zu 1) abzuweisen und zu 2) insoweit abzuweisen, als sie die Verurteilung zur Erstattung au&#223;ergerichtlicher Kosten zu 1) in H&#246;he von &#8364; 996,95 enth&#228;lt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Kl&#228;gerin beantragt</span>,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Sie verteidigt das angegriffene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vortrags.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Kl&#228;gerin f&#252;hrt erneut aus, dass der angesprochene Verkehr aufgrund der Angabe &#8222;Extra-Heft&#8220; ein zweites eigenst&#228;ndiges Heft erwarte, das f&#252;r sich stehe und nicht in die Zeitschrift integriert sei und daher eine eigenst&#228;ndige Paginierung, ein Impressum und eine gesonderte Heftung aufweise. Zum Beleg ihres diesbez&#252;glichen Vortrags reicht die Kl&#228;gerin in der Berufungsinstanz weitere Beispiele f&#252;r die Verwendung der Angabe &#8222;Extra-Heft&#8220; bzw. &#8222;Extraheft&#8220; im Bereich von Zeitschriften zur Akte (Anlagen K 35 bis K 37). Sie vertritt erneut die Auffassung, dass der vorliegende Fall durchaus mit den &#8222;2 Hefte 1 Preis&#8220;-F&#228;llen vergleichbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Entgegen der Behauptung der Beklagten weise das streitgegenst&#228;ndliche &#8222;Extra-Heft&#8220; keine Heftung auf und lasse sich daher nicht als Heft heraustrennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Sie f&#252;hrt erneut aus, dass es die als &#8222;Extra-Heft&#8220; beworbene Rubrik mit Rezepten in der &#8222;F. T.&#8220; schon immer gegeben habe und verweist insoweit auf die Anlage K 19 (&#8222;F. T.&#8220;, Heft 3/2011). Die Rezept-Rubrik sei sowohl in der Vergangenheit als auch weiterhin fester Bestandteil der Zeitschrift &#8222;F. T.&#8220;, und stelle daher - entgegen der Erwartung des Verkehrs - kein zus&#228;tzliches &#8222;Extra&#8220; dar. Dass die Beklagte einen ohnehin vorgesehener Teil der Zeitschrift als &#8222;Extra-Heft&#8220; auslobe, sei somit irref&#252;hrend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Im Hinblick auf die in der Berufungsinstanz noch im Streit befindlichen Kostenerstattungsanspr&#252;che bzgl. der Abmahnung wegen der Angabe &#8222;Extra-Heft&#8220; f&#252;hrt die Kl&#228;gerin aus, dass die von der Beklagten im Berufungsantrag angegeben H&#246;he von &#8364; 996,95 unzutreffend sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf das angefochtene Urteil sowie die von den Parteien zur Akte gereichten Schrifts&#228;tze nebst Anlagen sowie das Protokoll der Berufungsverhandlung vom 1. M&#228;rz 2017 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Im Anschluss an die Berufungsverhandlung vom 1. M&#228;rz 2018 haben die Beklagtenvertreter mit nicht nachgelassenem Schriftsatz vom 5. M&#228;rz 2018 weiteren Vortrag zur Branchen&#252;blichkeit der Verwendung des Begriffs &#8222;Extra&#8220; f&#252;r zus&#228;tzlich Angebote, wie z. B. R&#228;tsel, Rezeptsammlungen oder sonstige aus der Zeitschrift herausstehende Seiten gehalten und entsprechende Abbildungen zur Akte gereicht (Anlagenkonvolut BK 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig und ganz &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Mit ihrer Berufung wendet sich die Beklagte gegen die Verurteilung nach dem Unterlassungstenor zu 1) sowie gegen die Verurteilung zur Kostenerstattung, soweit mit der Abmahnung vom 10. September 2015 die Angabe &#8222;Extra-Heft&#8220; beanstandet worden ist (Anlage K 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Das Verbot zu 1. (urspr&#252;nglicher Klagantrag zu 1. b)) ist weder gem&#228;&#223; &#167;&#167;&#160;3, 8 Abs.1, 5 UWG (2008) noch gem&#228;&#223; &#167;&#167;&#160;3, 8 Abs.&#160;1, 5 UWG (2015) begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Neufassung der vorgenannten wettbewerbsrechtlichen Regelungen durch das am 10. Dezember 2015 in Kraft getretene Zweite Gesetz zur &#196;nderung des Gesetzes gegen den unlauteren Wettbewerb (BGBl. I, S.&#160;2158) l&#228;sst den Unterlassungsanspruch der Kl&#228;gerin unber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Kl&#228;gerin hat ihren Unterlassungsanspruch auf Wiederholungsgefahr gest&#252;tzt und hierf&#252;r auf eine im August 2015, d. h. vor der Gesetzes&#228;nderung, vorgenommene Handlung der Beklagten Bezug genommen. Der Unterlassungsanspruch ist daher nur dann begr&#252;ndet, wenn das beanstandete Verhalten der Beklagten nach dem zur Zeit der Handlung geltenden Recht rechtswidrig war. Da der Unterlassungsanspruch in die Zukunft gerichtet ist, muss das beanstandete Verhalten der Beklagten zudem auch nach dem zur Zeit der gerichtlichen Entscheidung geltenden Recht rechtswidrig sein (BGH, GRUR 2011, 474, Rn. 13 - Kreditkarten&#252;bersendung; BGH, GRUR 2015, 504, Rn. 8 - Kostenlose Zweitbrille; BGH, GRUR 2016, 961, Rn. 23 - Herstellerpreisempfehlung bei Amazon).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Mit der gesetzlichen Neuregelung ist zwar am Ende der Norm von &#167;&#160;5 Abs.&#160;1 S.&#160;1 UWG mit Bezug auf die irref&#252;hrende gesch&#228;ftliche Handlung der Relativsatz &#8222;die geeignet ist, den Verbraucher oder sonstigen Marktteilnehmer zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte&#8220; angef&#252;gt worden. Diese &#196;nderung tr&#228;gt dem Wortlaut des Art.&#160;6 Abs.&#160;1 der RL 2005/29/EG &#252;ber unlautere Gesch&#228;ftspraktiken Rechnung, beinhaltet aber gegen&#252;ber der alten Rechtslage im Hinblick darauf, dass schon bisher im Rahmen des &#167;&#160;3 Abs.&#160;1 UWG (2008) die Sp&#252;rbarkeit der Interessenbeeintr&#228;chtigung zu pr&#252;fen war, keine inhaltliche &#196;nderung (BGH, GRUR 2016, 961, Rn. 25 - Herstellerpreisempfehlung bei Amazon).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Mit dem urspr&#252;nglichen <span style="text-decoration:underline">Unterlassungsantrag zu 1. b)</span> soll der Beklagten bei Vermeidung der gesetzlichen Ordnungsmittel verboten werden,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p style="margin-left:18pt">im gesch&#228;ftlichen Verkehr zu Zwecke des Wettbewerbs</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p style="margin-left:18pt">mit der Aussage &#8222;Extra-Heft&#8220; zu werben und/oder werben zu lassen, wie geschehen mit der Heftfolge &#8222;F. T.&#8220;, Nr.&#160;8/2015 gem&#228;&#223; Anlage C.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Gegenstand dieses Verbotsantrags ist die konkrete Verletzungsform, mithin die Bezeichnung der in der Heftmitte befindlichen achtseitigen Rezeptsammlung als &#8222;Extra-Heft&#8220;, der Zeitschrift &#8222;F. T.&#8220;, Heft 08/2015, und zwar so wie die Bezeichnung dort erfolgt ist. Streitgegenst&#228;ndlich sind hingegen nicht etwaige davon losgel&#246;ste gesonderte Werbema&#223;nahmen, wie z. B. gesonderte Werbeanzeigen, mit denen das &#8222;Extra-Heft&#8220; beworben wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin und des Landgerichts kann eine <span style="text-decoration:underline">Irref&#252;hrung im Sinne von &#167;&#160;5 UWG</span> nicht festgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Darlegungs- und beweispflichtig f&#252;r die tatbestandlichen Voraussetzungen der Norm ist grunds&#228;tzlich der Verletzte. Er muss greifbare Anhaltspunkte f&#252;r die geltend gemachte Irref&#252;hrung nicht nur behaupten, sondern im Falle des Bestreitens auch beweisen (BGH, GRUR 1997, 229, 239 - Beratungskompetenz; BGH, GRUR 2000, 820, 822 - Space Fidelity Peep-Show; K&#246;hler/Bornkamm/Feddersen/Bornkamm/Feddersen, UWG, 36. Auflage, 2018, &#167;&#160;5 Rn. 1.240 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Kl&#228;gerin hat vorgetragen, dass die Bezeichnung der Rezeptsammlung als &#8222;Extra-Heft&#8220; irref&#252;hrend sei. Die Beklagte ist dem entgegen getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>F&#252;r die Frage der Irref&#252;hrung ist ma&#223;geblich auf das Verst&#228;ndnis des angesprochenen Verkehrs von der streitgegenst&#228;ndlichen Angabe abzustellen. Geh&#246;ren die entscheidenden Richter selbst zu den angesprochenen Verkehrskreisen bedarf es im Allgemeinen keines durch eine Meinungsumfrage untermauerten Sachverst&#228;ndigengutachtens, um das Verst&#228;ndnis des Verkehrs zu ermitteln (BGH, GRUR, 2004, 244, 245 - Marktf&#252;hrerschaft). Dies gilt unabh&#228;ngig davon, ob das Gericht im konkreten Fall eine Irref&#252;hrung auf Grund eigener Sachkunde bejahen oder verneinen m&#246;chte (BGH, GRUR 2002, 550, 552 - Elternbriefe).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Selbst wenn die Mitglieder des Senats - wie nicht - von der in Rede stehenden Werbung nicht selbst angesprochen w&#252;rden, k&#246;nnten sie das Verkehrsverst&#228;ndnis selbst feststellen. Die Frage der Irref&#252;hrung - n&#228;mlich von dem Verst&#228;ndnis der vorliegend verwendeten Angabe &#8222;Extra-Heft&#8220; - lie&#223;e sich n&#228;mlich auch von demjenigen beurteilen, der die in Rede stehende Zeitschrift &#8222;F. T.&#8220; nicht nachfragte. Vorliegend kommt es im Wesentlichen auf den Wortlaut der Angabe und die Art ihrer konkreten Verwendung an. Es ist daher nicht ersichtlich, dass f&#252;r die Beurteilung der Werbeangabe besondere Kenntnisse oder Erfahrungen notwendig w&#228;ren (vgl. BGH, GRUR 2002, 77, 79 - Rechenzentrum). Dar&#252;ber hinaus haben Gerichte, die - wie der Senat - st&#228;ndig mit Wettbewerbssachen befasst sind, auf Grund ihrer besonderen Erfahrung die erforderliche Sachkunde erworben, um eigenst&#228;ndig beurteilen zu k&#246;nnen, wie der angesprochene Verkehr eine bestimmte Werbeaussage versteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Mit der Zeitschrift &#8222;F. T.&#8220; wendet sich die Beklagte an das allgemeine Publikum.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Der Senat, dessen Mitglieder zu den angesprochenen Verkehrskreisen geh&#246;ren, kann daher das Verkehrsverst&#228;ndnis vorliegend selbst feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Nach dem unstreitigen bzw. &#252;bereinstimmenden Parteivortrag ist vorliegend davon auszugehen, dass der angesprochene allgemeine Verkehr die Angabe &#8222;Extra-Heft&#8220; aufgrund des Wortbestandteils &#8222;Heft&#8220; dahin versteht, dass die so bezeichneten Seiten zusammengeheftet sind und der Zeitschrift &#8222;F. T.&#8220; als Ganzes entnommen werden k&#246;nnen (Anlage K 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Der entgegenstehende Klagvortrag, auf den sich das Landgericht gest&#252;tzt hat, wonach es sich um lose Seiten handele, die besch&#228;digt w&#252;rden und auseinanderfielen, wenn sie der Zeitschrift entnommen w&#252;rden, trifft nicht zu. Wie der Senat im Rahmen der Berufungsverhandlung vom 1. M&#228;rz 2018 festgestellt hat, weist das streitgegenst&#228;ndliche &#8222;Extra-Heft&#8220; eine Bindung auf, denn die Seiten sind zusammengeleimt. Eine diesbez&#252;gliche Irref&#252;hrung des angesprochenen Verkehrs scheidet damit aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin hegt der angesprochene Verkehr - mangels Relevanz f&#252;r den Erwerb der Zeitschrift - keine n&#228;heren Vorstellungen dazu, wie die Bindung der &#8222;Extra-Hefts&#8220; ausgef&#252;hrt ist, etwa ob sie durch metallene Heftklammern oder eine andere Art der Bindung, etwa Leim, erfolgt. Auch insoweit scheidet eine Irref&#252;hrung aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359741","part":"L","price":0,"visited":true,"anchor":"_retrdlink_94","linkToSameDocumentAndPart":true}}' name="rd_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>94</a>
</dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin kann zudem nicht festgestellt werden, dass der angesprochene Verkehr - aufgrund der Bezeichnung der achtseitigen Rezeptsammlung in der Heftmitte der Zeitschrift &#8222;F. T.&#8220; als &#8222;Extra-Heft&#8220; - davon ausgeht, dass es sich um ein zweites eigenst&#228;ndiges Heft handelt, dass er mithin eine weitere eigenst&#228;ndige Zeitschrift zus&#228;tzlich erh&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359741","part":"L","price":0,"visited":true,"anchor":"_retrdlink_95","linkToSameDocumentAndPart":true}}' name="rd_95" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>95</a>
</dt>
<dd><p>Dem steht schon entgegen, dass auf dem &#252;berstehenden Seitenrand ausdr&#252;cklich angegeben ist, was das &#8222;Extra-Heft&#8220; enth&#228;lt, n&#228;mlich &#8222;Lieblings-Rezepte f&#252;r den Grill-Spa&#223;!&#8220; (vgl. Anlage C). Das weist unmissverst&#228;ndlich und zutreffend darauf hin, dass das &#8222;Extra-Heft&#8220; gerade diese Grillrezepte enth&#228;lt. Einen Hinweis darauf, dass es sich bei dem &#8222;Extra-Heft&#8220; um eine eigenst&#228;ndige Zeitschrift - einschlie&#223;lich eigener redaktioneller Inhalte, einer eigenst&#228;ndigen Paginierung und eines eigenen Impressums - handelt, die ansonsten gesondert verkauft wird, ergibt sich daraus jedoch nicht. Dies gilt auch bei Ber&#252;cksichtigung des Umstandes, dass unmittelbar unter der Angabe &#8222;Extra-Heft&#8220; die weitere Angabe &#8222;Gratis&#8220; verwendet wird, denn auch daraus ergibt sich nicht, dass der angesprochene Verkehr &#252;ber Art, Inhalt und Umfang der als &#8222;Extra-Heft&#8220; bezeichneten Rezeptbeilage im Unklaren gelassen oder irregef&#252;hrt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Die von der Kl&#228;gerin zur Akte gereichten Unterlagen verm&#246;gen ihren Vortrag zum Verst&#228;ndnis des angesprochenen Verkehrs nicht zu belegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Als Anlage K 27 hat die Kl&#228;gerin die Zeitschrift &#8222;selbst ist der Mann&#8220;, Heft Nr.&#160;2/2016, zur Akte gereicht. Diese Zeitschrift enth&#228;lt eine in der Heftmitte befindliche Beilage, die &#252;ber den oberen Rand der Zeitschrift hinausragt. Auf dem &#252;berstehende Rand hei&#223;t es &#8222;NEU ZUM SAMMELN GRUNDWISSEN AKKUTECHNIK&#8220;. Diese Beilage enth&#228;lt - wie angek&#252;ndigt - Informationen zu verschiedenen Werkzeugen, die mit Akkuantrieb versehen sind. Die Beilage enth&#228;lt eigene redaktionelle Beitr&#228;ge, weist jedoch keine eigenst&#228;ndige Paginierung oder ein eigenes Impressum auf (Anlage K 28). Als Anlage K 28 hat die Kl&#228;gerin die Zeitschrift &#8222;Leben &amp; erziehen&#8220;, Heft M&#228;rz 3/2016, zur Akte gereicht. Diese Zeitschrift enth&#228;lt eine in der Heftmitte befindliche Beilage, die &#252;ber den oberen Rand der Zeitschrift hinausragt. Auf dem &#252;berstehende Rand hei&#223;t es &#8222;Extra-Heft Neue Bastel-Ideen f&#252;r Familien&#8220;. Die als &#8222;Extra-Heft&#8220; bezeichnete Beilage enth&#228;lt - wie angek&#252;ndigt - Bastelvorschl&#228;ge- und -anleitungen. Sie weist zudem eine eigenst&#228;ndige Paginierung und ein eigenes Impressum auf. Dass dieses &#8222;Extra-Heft&#8220; ansonsten gesondert verkauft w&#252;rde, ist nicht ersichtlich (Anlage K 28).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Als Anlage K 35 hat die Kl&#228;gerin eine werbliche Ank&#252;ndigung f&#252;r das Erscheinen der Zeitschrift &#8222;Zuhause Wohnen&#8220;, Heft 06/2017, zur Akte gereicht. Dort hei&#223;t es u.a. &#8222;Extra: Dieser Ausgabe liegt ein Extraheft &#8222;Mein perfektes Haus&#8220; bei (Anlage K 35). Nachfolgend hat die Kl&#228;gerin die angek&#252;ndigte Zeitschrift &#8222;Zuhause Wohnen&#8220;, Heft 06/2017, als Anlage K 36 zur Akte gereicht. Das der Zeitschrift beiliegende &#8222;Extraheft&#8220; ist gesondert geheftet und enth&#228;lt eigene redaktionelle Beitr&#228;ge, eine eigenst&#228;ndige Paginierung und ein eigenes Impressum. Dass dieses &#8222;Extraheft&#8220; ansonsten gesondert verkauft w&#252;rde, ist nicht ersichtlich (Anlage K 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Mit dem Anlagenkonvolut K 37 hat die Kl&#228;gerin die Zeitschrift &#8222;FOOD &amp; FARM&#8220;, Heft 3/2017 zur Akte gereicht. Diese Zeitschrift enth&#228;lt eine Beilage, die &#252;ber den oberen Rand der Zeitschrift hinausragt. Auf dem &#252;berstehende Rand hei&#223;t es &#8222;ZUM SAMMELN EXTRA N<sup><span style="text-decoration:underline">o</span></sup> 3 2017, ERDBEEREN Pflanzen, Ernten &amp; genie&#223;en&#8220;. Diese als &#8222;Extra&#8220; bezeichnete Beilage enth&#228;lt - wie angek&#252;ndigt - Informationen zum Thema Erdbeeren. Sie weist eigene redaktionelle Beitr&#228;ge, eine eigenst&#228;ndige Paginierung und ein eigenes Impressum auf. Dass dieses &#8222;Extra-Heft&#8220; ansonsten gesondert verkauft w&#252;rde, ist nicht ersichtlich (Anlagenkonvolut K 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Mit dem Anlagenkonvolut K 37 hat die Kl&#228;gerin zudem die Zeitschrift &#8222;ZEIT leo Das Magazin f&#252;r Kinder&#8220;, Ausgabe 3, 2017, zur Akte gereicht. Diese Zeitschrift enth&#228;lt eine Beilage, die &#252;ber den oberen Rand der Zeitschrift hinausragt. Auf dem &#252;berstehende Rand hei&#223;t es &#8222;+ EXTRAHEFT f&#252;r deine Eltern 2 Hefte = 1 Preis&#8220;. Diese als &#8222;EXTRAHEFT&#8220; bezeichnete Beilage wendet sich thematisch - wie angek&#252;ndigt - an Eltern. Das &#8222;EXTRAHEFT&#8220; weist eigene redaktionelle Beitr&#228;ge, eine eigenst&#228;ndige Paginierung und ein eigenes Impressum auf. Dass dieses &#8222;EXTRAHEFT&#8220; ansonsten gesondert verkauft w&#252;rde, ist nicht ersichtlich (Anlagenkonvolut K 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Die vorgelegten Zeitschriften verm&#246;gen schon nicht zu belegen, dass der Begriff &#8222;Extra-Heft&#8220; f&#252;r eine Zeitschriftenbeilage regelm&#228;&#223;ig in dem Sinne verwendet und verstanden wird, dass damit ein Heft oder eine weitere Zeitschrift bezeichnet wird, die ansonsten gesondert verkauft w&#252;rde. Dies ist bei keiner der vorgelegten Zeitschriften festzustellen. Die als Anlagen K 28 sowie K 35 bis K 37 vorgelegten Zeitschriften verm&#246;gen aber auch nicht zu belegen, dass der Verkehr bei einer als &#8222;Extra-Heft&#8220; bezeichneten Zeitschriftenbeilage regelm&#228;&#223;ig einen eigenen zus&#228;tzlichen redaktionellen Inhalt, eine eigenst&#228;ndige Paginierung und ein eigenes Impressum erwartet. Die als Anlage K 27 vorgelegte Zeitschrift vermag auch nicht die gegenteilige Erwartung hinsichtlich einer Zeitschriftenbeilage zu belegen, die nicht mit der Angabe &#8222;Extra-Heft&#8220; bezeichnet wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Die vorgelegten Zeitschriften stellen nur einen sehr geringen Ausschnitt des Zeitschriftenmarktes dar. Sie stehen daher als Einzelf&#228;lle f&#252;r sich und verm&#246;gen nicht, eine Branchen&#252;blichkeit bei der Verwendung des Begriffs &#8222;Extra-Heft&#8220; aufzuzeigen. Ebenso wenig belegen sie, dass der Begriff &#8222;Extra-Heft&#8220; f&#252;r eine Zeitschriftenbeilage vom angesprochenen Verkehr regelm&#228;&#223;ig in dem von der Kl&#228;gerin behaupten Sinne verstanden wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Es kann mithin nicht festgestellt werden, dass der angesprochene Verkehr davon ausgeht, dass es sich bei der als &#8222;Extra-Heft&#8220; bezeichneten Beilage um eine zweite eigenst&#228;ndige Zeitschrift - einschlie&#223;lich eigener redaktioneller Inhalte, einer eigenst&#228;ndigen Paginierung und eines eigenen Impressums - handelt, die ansonsten gesondert verkauft wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Eine Irref&#252;hrungsgefahr ergibt sich auch nicht daraus, dass der Verkehr - entgegen seiner Erwartung - gegen&#252;ber dem &#252;blichen Inhalt der Zeitschrift nichts &#8222;extra&#8220;, bekommen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3.1)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Der Wortlaut f&#252;hrt im Hinblick auf den Bestandteil &#8222;Extra&#8220; nach dem &#252;bereinstimmenden und damit unstreitigen Parteivortrag dazu, dass der angesprochene Verkehr davon ausgeht, dass er etwas erh&#228;lt, dass nicht zum &#252;blichen Inhalt der Zeitschrift &#8222;F. T.&#8220; geh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Eine Irref&#252;hrung kann insoweit nicht festgestellt werden. Diese Verkehrsvorstellung steht vielmehr im Einklang mit den tats&#228;chlichen Gegebenheiten, denn der angesprochene Verkehr erh&#228;lt tats&#228;chlich etwas &#8222;extra&#8220;, d. h. zus&#228;tzlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Zwar hat die Kl&#228;gerin behauptet, dass die Rubrik Rezepte regelm&#228;&#223;ig zum Inhalt der Zeitschrift &#8222;F. T.&#8220; geh&#246;re. Diese Behauptung trifft - auch nach dem Beklagtenvorbringen - zu, denn auch danach enth&#228;lt die Zeitschrift &#8222;F. T.&#8220; regelm&#228;&#223;ig die Rubrik Rezepte. Dies zeigt auch das hier streitgegenst&#228;ndliche Heft 08/2015, wo sich diese Rezeptrubrik auf den Seiten&#160;68 bis 72 befindet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Es kann jedoch nicht festgestellt werden, dass dies auch im Hinblick auf die in dem &#8222;Extra-Heft&#8220; enthaltenen weiteren Rezepte gilt. Insoweit ist weder hinreichend vorgetragen noch sonst ersichtlich, dass diese zus&#228;tzlichen Rezepte ebenfalls zum regelm&#228;&#223;igen Umfang der Zeitschrift &#8222;F. T.&#8220;, d. h. zu jeder Ausgabe, geh&#246;rt h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin ist dies auch nicht unstreitig geworden. Zwar hat die Beklagte im Rahmen des vorangegangenen Verf&#252;gungsverfahrens mit Schriftsatz vom 26. Oktober 2015 ausgef&#252;hrt, dass sie den Begriff des &#8222;Extra-Hefts&#8220; seit Jahren f&#252;r ihre Rezeptbeihefter verwende (Anlage zum Protokoll der Berufungsverhandlung vom 1. M&#228;rz 2018). Das erlaubt jedoch nicht den von der Kl&#228;gerin gezogenen Schluss, dass jeder Ausgabe der Zeitschrift &#8222;F. T.&#8220; ein solches Extra-Heft beigelegen h&#228;tte. Die Kl&#228;gerin hat dazu keinen hinreichenden Klagvortrag gehalten. Der Verweis der Kl&#228;gerin auf das Heft 03/2011 der Zeitschrift &#8222;F. T.&#8220; (Anlage K 19) oder - wie vorgerichtlich geschehen - auf die Hefte 10/2014, 01/2015 und 04/2015 der Zeitschrift &#8222;F. T. (Anlagen K 20 und K 29) ersetzt nicht den erforderlichen Sachvortrag zum regelm&#228;&#223;igen Heftumfang bzw. -inhalt der Zeitschrift &#8222;F. T.&#8220;, insbesondere unmittelbar vor der hier streitgegenst&#228;ndlichen Ver&#246;ffentlichung des Hefts Nr.&#160;8 der Zeitschrift &#8222;F. T.&#8220; im August 2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3.2)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Auch soweit der Wortbestandteil &#8222;Extra&#8220; weiter darauf hinweist, dass es sich bei der so bezeichneten Beilage um etwas handelt, das gesondert, d. h. losgel&#246;st von der eigentlichen Zeitschrift besteht, kann keine Irref&#252;hrungsgefahr festgestellt werden. Die Verkehrsvorstellung ist vielmehr zutreffend, denn - wie oben bereits ausgef&#252;hrt - kann das &#8222;Extra-Heft&#8220; der Zeitschrift als Ganzes entnommen werden, ohne dabei besch&#228;digt zu werden oder auseinander zu fallen. Auch thematisch bildet die Beilage mit dem Inhalt &#8222;Grillrezepte&#8220; eine Einheit f&#252;r sich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Mithin liegt eine Irref&#252;hrung nicht vor. Der geltend gemachte Unterlassungsanspruch zu 1) ist nicht nach &#167;&#167;&#160;3, 8 Abs.1, 5 UWG begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Auf die mit nicht nachgelassenem Schriftsatz der Beklagtenvertreter vom 5. M&#228;rz 2018 vorgelegten weiteren Verwendungsbeispiele f&#252;r den Begriff &#8222;Extra&#8220; (Anlagenkonvolut BK 1) kommt es f&#252;r die Entscheidung des vorliegenden Rechtsstreits nicht mehr an. Das entsprechende Vorbringen bleibt unber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Der geltend gemachte <span style="text-decoration:underline">Zahlungsantrag zu 2)</span> ist - soweit er in der Berufung nur noch in H&#246;he von &#8364; 996,95 im Streit steht - teilweise begr&#252;ndet, teilweise unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Mit der Berufung wendet sich die Beklagte nur noch gegen die Verurteilung zur Erstattung der anteiligen Abmahnkosten, welche durch die Abmahnung vom 10. September 2015 im Hinblick auf die Beanstandung der Angabe &#8222;Extra-Heft&#8220; entstanden sind (Anlage K 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Die &#252;berschie&#223;ende Verurteilung zur Abmahnkostenerstattung nebst Zinsen hat die Beklagte hingenommen. Das betrifft zum einen die Verurteilung zur Erstattung der Kosten der Abmahnung vom 10. September 2015 bzgl. der sog. Herstellerrezepte in H&#246;he von &#8364; 996,95 nebst Zinsen (Anlagen K 10 und K 13). Zum anderen betrifft dies aber auch die Kosten der weiteren Abmahnung vom 10. September 2015 nebst Zinsen, n&#228;mlich soweit sie auf die Beanstandung der Angaben &#8222;NEU&#8220; bzw. &#8222;Jetzt NEU&#8220; und auf die Angabe zum doppelten Heftinhalt gerichtet war (Anlagen K 20, K 24 und K 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Da der geltend gemachte Unterlassungsantrag zu 1. b) unbegr&#252;ndet ist, ist auch der auf der Grundlage von &#167;&#160;12 Abs.&#160;1 S.&#160;2 UWG geltend gemachte Anspruch auf Erstattung der diesbez&#252;glichen vorgerichtlichen Abmahnkosten unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Mit der Abmahnung vom 10. September 2015, hat die Kl&#228;gerin die Verwendung der Angabe &#8222;Extra-HEFT&#8220;, der Angaben &#8222;NEU&#8220; bzw. &#8222;Jetzt NEU&#8220; sowie der Angabe zum doppelten Heftinhalt beanstandet (Anlage K 20). Zur Berechnung der H&#246;he der Abmahnkosten hat die Kl&#228;gerin - unbeanstandet - einen Gesamtstreitwert von &#8364; 250.000,00 zugrunde gelegt. Davon entfallen je &#8364; 75.000,00 auf die beanstandete Neuheitswerbung und die monierte Angabe &#8222;Extra-Heft&#8220;. Die Auslobung des doppelten Heftinhalts hat die Kl&#228;gerin mit einem Einzelstreitwert von &#8364; 100.000,00 bemessen (Anlage K 24). Auf der Grundlage eines Gesamtstreitwerts von &#8364; 250.000,00 ergeben sich damit Abmahnkosten in H&#246;he von insgesamt &#8364; 2.192,95, die sich wie folgt berechnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><table class="Rsp">
<tr><th colspan="0" rowspan="1"></th></tr>
        <tr>
            <th colspan="2" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">1,3 Gesch&#228;ftsgeb&#252;hr gem&#228;&#223; &#167;&#167;&#160;2, 13, Nr.&#160;2300 VV RVG</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">2.928,90&#160;&#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">abzgl. 0,65 Anrechnung gem. Vorb. 3 (4) VV (&#8364; 50.000,00)&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">755,95&#160;&#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Auslagenpauschale gem. Nr.&#160;7002 RVG</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><span style="text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;20,00&#160;&#8364;</span></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><strong>Summe</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>2.192,95&#160;</strong>&#8364;</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Bei Zugrundelegung des vorgenannten Einzelstreitwerts von &#8364; 75.000,00 entfallen 30% der entstandenen Gesamtkosten der Abmahnung auf die Beanstandung der Angabe &#8222;Extra-Heft&#8220;, d. h. ein Betrag von &#8364; 657,89. Insoweit hat die Berufung der Beklagten einschlie&#223;lich der zuerkannten Zinsen seit dem 11. Dezember 2015 Erfolg. Hinsichtlich des &#252;berschie&#223;enden Betrages von &#8364; 339,06 nebst Zinsen unterliegt sie mit ihrer Berufung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Damit bleibt die Verurteilung zu 2. insoweit aufrechterhalten, als die Beklagte zur Zahlung von Abmahnkosten in H&#246;he von insgesamt &#8364; 2.532,04 (= &#8364; 996,95 + &#8364; 1.535,06) nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB verurteilt worden ist, wobei die Verzinsung auf den Betrag von &#8364; 996,95 seit dem 20. November 2015 und auf den weiteren Betrag von &#8364; 1.535,06 (= &#8364; 2.192,95 - &#8364; 657,89) seit dem 11. Dezember 2015 zu erfolgen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Die Kostenentscheidung beruht hinsichtlich der erstinstanzlichen Kosten auf &#167;&#167;&#160;92 Abs.&#160;1, 91a ZPO, hinsichtlich der zweitinstanzlichen Kosten auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Gegen dieses Urteil ist die Revision gem&#228;&#223; &#167;&#160;543 ZPO nicht zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Die Sache hat keine grunds&#228;tzliche Bedeutung, denn sie ersch&#246;pft sich in der Anwendung der gesicherten Grunds&#228;tze der h&#246;chstrichterlichen Rechtsprechung auf den vorliegenden Einzelfall. Die Entscheidung des Revisionsgerichts ist weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung erforderlich.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
