<html>
<head><title>9-U-132-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.09.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 132/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2010:0913.9U132.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;651k Abs 1 Nr 1 BGB, &#167;&#160;651k Abs 3 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001035004"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Sicherstellung des gezahlten Reisepreises: Reiseausfall wegen betr&#252;gerischer Handlungen des Reiseveranstalters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>W&#228;re die gebuchte Reise aufgrund der betr&#252;gerischen Handlungen des Reiseveranstalters (hier: fortlaufende Verwendung der eingehenden Kundengelder f&#252;r andere Zwecke) ohnehin ausgefallen, mithin auch ohne die sp&#228;ter eingetretene Zahlungsunf&#228;higkeit, sind die Voraussetzungen eines Anspruchs des Reisenden aus &#167;&#160;651k Abs.&#160;1 Nr.&#160;1, Abs.&#160;3 BGB gegen den Kundengeldabsicherer nicht gegeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001035004","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001035004","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, kein Datum verf&#252;gbar, 332 O 7/10<br>nachgehend Hanseatisches Oberlandesgericht Hamburg, 7. Oktober 2010, 9 U 132/10, Berufung zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat beabsichtigt, die Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO als unbegr&#252;ndet zur&#252;ckzuweisen, weil sie keine Aussicht auf Erfolg hat.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen. Die Berufungsbegr&#252;ndung rechtfertigt keine abweichende Beurteilung. Die Voraussetzungen eines Anspruches des Kl&#228;gers aus &#167;&#160;651 k Abs.&#160;1 Nr.&#160;1, Abs.&#160;3 BGB i.V.m. &#167;&#160;2 Abs.&#160;1 des Insolvenzversicherungsvertrags v. 3.7./8.7.2009 sind nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dabei kann dahinstehen, ob &#167;&#160;651 k Abs.&#160;1 Nr.&#160;1 BGB einen spezifischen Zusammenhang zwischen dem Ausfall der Reiseleistung und der Zahlungsunf&#228;higkeit des Reiseveranstalters bzw. der Er&#246;ffnung des Insolvenzverfahrens erfordert (bejahend F&#252;hrich, Reiserecht, 6. Auflage 2010, Rn. 575, Staudinger-Eckert, BGB, 2003, &#167;&#160;651 k Rn. 8, Auffassung des Ombudsmannes der Versicherungen Prof. Dr. H..., Anlage B 5). Der Wortlaut von &#167;&#160;651 k Abs.&#160;1 Nr.&#160;1 BGB (..infolge Zahlungsunf&#228;higkeit oder Er&#246;ffnung des Insolvenzverfahrens&#8230;) spricht nicht zwingend f&#252;r diese Auslegung. Gleiches gilt f&#252;r den Wortlaut der EG-Pauschalreiserichtline vom 13.6.1990, Art.&#160;7 (..im Fall der Zahlungsunf&#228;higkeit oder des Konkurses..). Allerdings wird in der Pr&#228;ambel der Richtlinie ausgef&#252;hrt, dass dem Verbraucher damit gedient w&#228;re, Sicherheiten f&#252;r den Fall der Zahlungsunf&#228;higkeit nachzuweisen. Auch in dem Gesetzentwurf zur Umsetzung der Richtlinie hei&#223;t es: &#8222;Neu ist die Verpflichtung des Reiseveranstalters, f&#252;r den Fall seiner Zahlungsunf&#228;higkeit oder seines Konkurses sicherzustellen, dass dem Reisenden der gezahlte Reisepreis &#8230; erstattet werden&#8220; (BT-Drucksache 12/5354 S.&#160;1). Diese Formulierungen k&#246;nnten daf&#252;r sprechen, dass durch die Richtlinie ausschlie&#223;lich der Eintritt der Zahlungsunf&#228;higkeit oder der Er&#246;ffnung des Insolvenzverfahrens abgesichert werden sollte und eine Ausdehnung auf kriminelle Handlungen, die zwangsl&#228;ufig zur Zahlungsunf&#228;higkeit f&#252;hren, nicht beabsichtigt war. Abgesichertes Risiko w&#228;re nach dieser Auffassung das Insolvenzrisiko des Reiseveranstalters, nicht hingegen das allgemeine Risiko, Opfer eines vors&#228;tzlich sch&#228;digenden Vertragspartners zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Ob dieser Auffassung zu folgen ist, bedarf indes keiner abschlie&#223;enden Entscheidung. Nach der Rechtsprechung des BGH hat der Reisende in F&#228;llen des &#167;&#160;651 k Abs.&#160;1 BGB darzulegen und zu beweisen, dass Reiseleistungen infolge Zahlungsunf&#228;higkeit oder Er&#246;ffnung des Insolvenzverfahrens ausgefallen sind. Erst danach obliegt es dem Kundengeldabsicherer, darzulegen und zu beweisen, dass die Reiseleistung auch ohne die Zahlungsunf&#228;higkeit oder Er&#246;ffnung des Insolvenzverfahrens ausgefallen w&#228;re (BGH v. 16.4.2002, Az.: X ZR 17/01, Rz. 31 zit. nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001035004","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Im vorliegenden Fall war zwar die Zahlungsunf&#228;higkeit des Reiseveranstalters R... R... GmbH f&#252;r den Ausfall der Reiseleistung des Kl&#228;gers jedenfalls miturs&#228;chlich. Die Beklagte hat jedoch -den vorstehenden Grunds&#228;tzen gem&#228;&#223;- nachgewiesen, dass die Reiseleistung des Kl&#228;gers auch ohne die Zahlungsunf&#228;higkeit des Reiseveranstalters ausgefallen w&#228;re. Aufgrund der Ermittlungen der Staatsanwaltschaft K&#246;ln und der Feststellungen im Haftbefehl des AG K&#246;ln vom 19.11.2009, in welchem der Kl&#228;ger als einer von 137 Betroffenen namentlich aufgef&#252;hrt worden ist, steht zur &#220;berzeugung des Senats n&#228;mlich fest, dass der Reiseveranstalter R...-R... GmbH von Anfang an nicht die Ansicht verfolgte, die vom Kl&#228;ger gebuchte Reise durchf&#252;hren zu lassen. So spricht insbesondere die Tatsache, dass bei dem vom Kl&#228;ger ausgesuchten Hotel seitens der R... R... GmbH keinerlei Buchung vorgenommen worden ist, der Reiseveranstalter dort sogar unbekannt war, f&#252;r die Richtigkeit der strafrechtlichen Ermittlungsergebnisse. Die E-Mail Nachricht der C... F... GmbH vom 24.9.2009 f&#252;hrt zu keiner anderen Beurteilung. Die Nachricht ist inhaltlich unklar. Es wird nicht deutlich, ob die Fl&#252;ge von der R... R... GmbH bezahlt worden sind. Falls dies der Fall gewesen sein sollte, ist aufgrund der Gesamtumst&#228;nde davon auszugehen, dass die Buchung der Fl&#252;ge Teil der T&#228;uschungshandlung im Rahmen des Betruges nach &#167;&#160;263 StGB gewesen ist. Ferner ist nach den Ermittlungen der Strafverfolgungsbeh&#246;rden davon auszugehen, dass die eingehenden Kundengelder durch die R... R... GmbH fortlaufend abgehoben und f&#252;r andere Zwecke verwendet worden sind. Die vom Kl&#228;ger gebuchte Reise w&#228;re damit aufgrund der betr&#252;gerischen Handlungen des Reiseveranstalters ohnehin i.S.d. der Rechtsprechung des BGH ausgefallen, mithin auch ohne die sp&#228;ter eingetretene Zahlungsunf&#228;higkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Auch erscheint eine Entscheidung des Berufungsgerichts zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung nicht erforderlich. Dem Kl&#228;ger wird Gelegenheit zur Stellungnahme binnen einer Frist von zwei Wochen gegeben.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
