<html>
<head><title>4-U-113-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.06.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 113/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2022:0601.4U113.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;633 BGB, &#167;&#160;634 Nr 2 BGB, &#167;&#160;286 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001551819"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bautr&#228;gervertrag &#252;ber den Erwerb von Doppelhaush&#228;lften: Mangelhaftigkeit bauaufsichtlich nicht zugelassener Heizungsanlagen; Sachverst&#228;ndigengutachten eines nicht &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen im Kostenvorschussprozess zur M&#228;ngelbeseitigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Leistung eines Bautr&#228;gers stellt sich als mangelhaft dar, wenn die von ihm eingebaute Heizungsanlage bauaufsichtlich nicht zugelassen ist bzw. die erforderliche bauaufsichtliche Zulassungsbescheinigung nicht vorgelegt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551819","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine bauaufsichtliche Zulassung kann nicht durch eine CE-Kennzeichung oder eine EG-Konformit&#228;tserkl&#228;rung ersetzt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551819","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Umstand, dass der gerichtliche Sachverst&#228;ndige f&#252;r den zu begutachtenden Bereich nicht &#246;ffentlich bestellt oder vereidigt ist, spricht nicht ohne weiteres gegen seine Fachkompetenz.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551819","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551819","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 7. September 2018, 325 O 215/12<br>nachgehend BGH, 10. Mai 2023, VII ZR 127/22, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten und des Nebenintervenienten P. gegen das Urteil des Landgerichts Hamburg, Zivilkammer 25, vom 07.09.2018 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Anschlussberufung der Kl&#228;ger und unter Zur&#252;ckweisung des weitergehenden Rechtsmittels wird das Urteil vom 07.09.2018 zu Ziffer 2 des Tenors wie folgt ge&#228;ndert: Es wird festgestellt, dass die Beklagten als Gesamtschuldner verpflichtet sind, den Kl&#228;gerehepaaren zu 1 bis 8, diesen untereinander jeweils als Gesamtgl&#228;ubigern, den jeweiligen weiteren Schaden zu ersetzen, der ihnen aus der Mangelhaftigkeit der von den Beklagten gelieferten Heizungsanlagen f&#252;r die einzelnen Doppelhaush&#228;lften entsteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben die Kosten des Berufungsverfahrens als Gesamtschuldner zu tragen mit Ausnahme der Kosten der Nebenintervenienten, die diese selbst zu tragen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dieses und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Die Beklagten k&#246;nnen die Vollstreckung abwenden durch Sicherheitsleistung in H&#246;he von 110 % des vollstreckbaren Betrags, wenn nicht die Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des zu vollstreckenden Betrags leisten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger machen gegen die Beklagten Anspr&#252;che wegen behaupteter M&#228;ngel der in ihren H&#228;usern eingebauten Heizungsanlagen geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei den 16 Kl&#228;gern handelt es sich um acht Ehepaare. Die beiden urspr&#252;nglichen Beklagten waren in Gesellschaft b&#252;rgerlichen Rechts als Bautr&#228;ger t&#228;tig. Der urspr&#252;ngliche Beklagte zu 1) ist w&#228;hrend des Rechtsstreits verstorben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte zu 2) und der fr&#252;here Beklagte zu 1) verkauften im April und Mai 2010 acht von ihnen errichtete Doppelhaush&#228;lften an die Kl&#228;ger. Gem&#228;&#223; &#167;&#160;1 Ziffer 2 der Kaufvertr&#228;ge verpflichteten sich die Verk&#228;ufer, die Doppelh&#228;user gem&#228;&#223; der Baubeschreibung herzustellen und auszustatten. In der Baubeschreibung hei&#223;t es: &#8222;Grundlage bilden die neuesten Vorschriften der VOB/B sowie der g&#252;ltigen Energieeinsparverordnung und L&#228;rmschutzverordnung. Die Geb&#228;ude werden in KfW Effizienzhaus 70-Qualit&#228;t nach aktueller EnEV 2009 errichtet. Erreicht wird diese Qualit&#228;t durch ein gesamtheitliches Konzept unter Ber&#252;cksichtigung von Isolierung, Dichtigkeit und besonderer W&#228;rmeerzeugung f&#252;r Heizung und Warmwasser&#8220;. Wegen der weiteren Einzelheiten der Baubeschreibung wird auf die Anlage K 3 verwiesen. Die Abnahmen erfolgten im Zeitraum von August 2010 bis Januar 2011.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;ger haben behauptet, die in den Doppelh&#228;usern verbauten baugleichen Heizungsanlagen seien unterdimensioniert, so dass in viel zu hohem Ausma&#223; die elektrische Nachheizung aktiviert werde. Trotzdem werde es vor allem in den B&#228;dern und den Spitzb&#246;den bei tiefen Minusgraden nicht richtig warm. Die durch den Betrieb der elektrischen Zusatzheizung verursachten Kosten seien unwirtschaftlich hoch. Der vereinbarte KfW 70-Standard sei nicht erf&#252;llt. Zudem wiesen die Heizungsanlagen M&#228;ngel auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagten haben bestritten, dass unverh&#228;ltnism&#228;&#223;ig hohe Heizkosten entst&#252;nden. Sie haben behauptet, die Heizungsanlagen seien mangelfrei, zur ordnungsgem&#228;&#223;en Beheizung geeignet, und der vereinbarte KfW 70-Standard werde erreicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit dem angefochtenen Urteil, auf das wegen des Tatbestands, der Antr&#228;ge und der Entscheidungsgr&#252;nde verwiesen wird, hat das Landgericht die Beklagten dazu verurteilt, an die Kl&#228;ger zu 11) und 12) einen Kostenvorschuss in H&#246;he von EUR 29.180,42 nebst Zinsen und an die &#252;brigen Kl&#228;gerehepaare einen Kostenvorschuss in H&#246;he von jeweils EUR 27.792,88 nebst Zinsen zu zahlen und festgestellt, dass die Beklagten verpflichtet sind, allen Kl&#228;gerehepaaren den Schaden zu ersetzen, der ihnen daraus entsteht, dass die Geb&#228;ude nicht dem geschuldeten KfW-Effizienzhaus 70-Standard nach der EnEV 2009 entsprechen. Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, nach dem Ergebnis der Beweisaufnahme stehe fest, dass die Geb&#228;ude nicht dem geschuldeten KfW-Effizienzhaus 70-Standard entsprechen w&#252;rden. Dies ergebe sich zur &#220;berzeugung des Gerichts aus den Ausf&#252;hrungen der Sachverst&#228;ndigen K. und Ko.. Die in den H&#228;usern installierte Anlagentechnik &#252;berschreite insbesondere durch den Einsatz der elektrischen Heizwasser-Durchlaufheizer als alleinige Heizw&#228;rmerzeugung f&#252;r die Fu&#223;bodenheizung und die statischen Heizfl&#228;chen den zul&#228;ssigen Prim&#228;rbedarf deutlich. Das hier verbaute System sei in der EnEV nicht vorgesehen. Die vom Nebenintervenienten P. vorgelegte Nachberechnung sei nicht geeignet, den Nachweis des geschuldeten KfW-Effizienzhaus 70-Standards nach der EnEV 2009 zu erbringen. Daher sei eine M&#228;ngelbeseitigung nach Ma&#223;gabe des Kosten- und Sanierungsplans des Dipl.-Ing. S. vom 25.10.2015 vorzunehmen. Auf weitere vom Sachverst&#228;ndigen Ko. festgestellte M&#228;ngel komme es nicht an, weil diese beim Austausch der Heizungsanlagen ohnehin behoben werden w&#252;rden. Die Kosten beliefen sich auf EUR 184.569,00. Hinzu k&#228;men gem&#228;&#223; den Ausf&#252;hrungen des Sachverst&#228;ndigen Ko. Kosten f&#252;r die erforderliche Fachplanung und Bau&#252;berwachung in H&#246;he von EUR 36.661,60 und f&#252;r die Nachberechnung des EnEV 2009-Nachweises in H&#246;he von EUR 1.428,00. Zudem sei nach den Feststellungen des Sachverst&#228;ndigen Ko. in seinem Gutachten vom 30.01.2015 in der Doppelhaush&#228;lfte der Kl&#228;ger zu 11) und 12) der mangelhafte Kompressor mit Kostenaufwand von EUR 1.387,54 zu erneuern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit ihrer Berufung wenden sich die Beklagten gegen die Bewertung des Landgerichts, wonach die Geb&#228;ude nicht dem KfW 70-Effizienzhausstandard entspr&#228;chen. Der Sachverst&#228;ndige Ko. habe die Nachberechnung des EnEV-Nachweises nicht selbst durchf&#252;hren k&#246;nnen. Er habe sodann Frau Koe. als Hilfsgutachterin vorgeschlagen. Eine Bestellung durch das Landgericht sei aber zun&#228;chst unterblieben. Das Landgericht habe Frau Koe. erst nach Vorlage ihrer Nachberechnung mit Beschluss vom 27.04.2017 zur weiteren Sachverst&#228;ndigen ernannt. Die Berechnungen der Sachverst&#228;ndigen Koe. seien fehlerhaft. Sie h&#228;tten auch deshalb nicht verwertet werden d&#252;rfen, weil ihr die erforderliche Fachkunde fehle. Der vom Landgericht zuerkannte Kostenvorschussanspruch sei &#252;berh&#246;ht, weil es aufgrund des vom Dipl.-Ing. S. ausgearbeiteten Sanierungsvorschlags keiner Fachplanung bed&#252;rfe. Im &#220;brigen habe das Landgericht den Feststellungstenor &#252;ber den Antrag der Kl&#228;ger hinausgehend dahin gefasst, dass nicht die Heizungsanlagen, sondern die Geb&#228;ude nicht dem geschuldeten Standard entspr&#228;chen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagten und der Nebenintervenient P. beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts abzu&#228;ndern und die Klage insgesamt abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im Wege der Anschlussberufung beantragen die Kl&#228;ger,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil dahin abzu&#228;ndern, dass die Verpflichtung der Beklagten als Gesamtschuldner festgestellt wird, den Kl&#228;gerehepaaren zu 1 bis 8, diesen untereinander jeweils als Gesamtgl&#228;ubigern, den jeweiligen weiteren Schaden zu ersetzen, der ihnen aus der Mangelhaftigkeit der von den Beklagten gelieferten Heizungsanlagen f&#252;r die einzelnen Doppelhaush&#228;lften, insbesondere dem Verfehlen des geschuldeten KfW-Effizienzhaus 70-Standards nach der EnEV 2009, entsteht.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;ger verteidigen das angefochtene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Zu ihrer Anschlussberufung vertreten sie die Auffassung, dass insoweit eine Klarstellung des Tenors entsprechend ihrem erstinstanzlichen Antrag erforderlich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zur Erg&#228;nzung des Vortrags der Parteien wird auf die in der Berufungsinstanz gewechselten Schrifts&#228;tze verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Berufungsgericht hat Beweis erhoben durch die Einholung eines Sachverst&#228;ndigengutachtens. Auf das Gutachten des Sachverst&#228;ndigen E. vom 27.11.2019 und sein Erg&#228;nzungsgutachten vom 22.10.2020 wird verwiesen. Wegen des Ergebnisses der m&#252;ndlichen Anh&#246;rung des Sachverst&#228;ndigen E. wird auf das Sitzungsprotokoll vom 06.09.2021 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die form- und fristgerechte eingelegte, mithin zul&#228;ssige Berufung (&#167;&#167;&#160;517, 519, 520 ZPO) ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. Den Kl&#228;gern steht der geltend gemachte Kostenvorschussanspruch gegen die Beklagten zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a) Nach dem Ergebnis der erstinstanzlichen Beweisaufnahme entsprechen die streitgegenst&#228;ndlichen Geb&#228;ude nicht dem vertraglich geschuldeten KfW-Effizienzhaus 70-Standard nach der EnEV 2009. Der Sachverst&#228;ndige E. ist in seinem Gutachten vom 27.11.2019 im Rahmen seiner &#220;berpr&#252;fung des Gutachtens des Sachverst&#228;ndigen Ko. zu dem Ergebnis gelangt, dass die Anforderungen an ein KfW-Effizienzhaus 70 nicht erf&#252;llt sind, weil die Voraussetzungen der EnEV 2009 in Bezug auf die tats&#228;chlich ausgef&#252;hrte Anlagentechnik nicht eingehalten sind. Der Sachverst&#228;ndige E. hat f&#252;r seine Untersuchung die Standardwerte zugrunde gelegt. Zu den &#196;nderungen, die der Nebenintervenient P. vorgenommen hat, hat der Sachverst&#228;ndige E. erkl&#228;rt, dass es sein k&#246;nne, dass hiernach die Anforderungen an die EnEV 2009 erf&#252;llt seien. Er k&#246;nne indes die Werte, die der Nebenintervenient P. seiner Berechnung zugrunde gelegt habe, nicht &#252;berpr&#252;fen. Einer weitergehenden Aufkl&#228;rung durch die Einholung weiteren Beweises bedarf es diesbez&#252;glich jedoch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>b) Denn die in den H&#228;usern der Kl&#228;ger eingebauten Heizungsanlagen sind bereits deshalb mangelhaft, weil ihnen die erforderliche bauaufsichtliche Zulassung fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>aa) Bereits der Sachverst&#228;ndige K. hat in erster Instanz in seinem Gutachten vom 30.01.2015 darauf hingewiesen, dass der in der Luft/Luft/Wasser-W&#228;rmepumpe integrierte Heizwasser-Durchlaufheizer nicht Bestandteil der vorliegenden bauaufsichtlichen Zulassung sei. Der Sachverst&#228;ndige E. hat in seinem Gutachten vom 27.11.2019 festgestellt, dass gem&#228;&#223; der Bauregelliste des Deutschen Instituts f&#252;r Bautechnik (DIBT 2010) gelte, dass elektronische W&#228;rmepumpen der DIN 4701-10:2003-08 entsprechen bzw. eine allgemein bauaufsichtliche Zulassung haben m&#252;ssen. Dabei gelte weiter, dass die g&#252;nstigeren produktbezogenen Kennwerte der Hersteller im Rahmen einer Erstpr&#252;fung durch eine bauaufsichtlich anerkannte Pr&#252;fstelle nachzuweisen seien. Diese notwendigen Unterlagen l&#228;gen nicht vor. Der Sachverst&#228;ndige E. hat weiter erl&#228;utert, dass die verwendete Heiztechnik bauaufsichtlich zwar zugelassen sei f&#252;r die Verwendung als L&#252;ftungsanlage, nicht jedoch f&#252;r die Verwendung als Heizungstechnik. Somit sei aus technischer Sicht die vorhandene Anlagentechnik nicht geeignet, die Anforderungen der ENEV 2009 zu erf&#252;llen, da der Nachweis der zul&#228;ssigen Verwendbarkeit nicht gef&#252;hrt worden sei. In seinem Erg&#228;nzungsgutachten vom 22.10.2020 hat der Sachverst&#228;ndige E. weiter ausgef&#252;hrt, es handele sich in Bezug auf die DIBT-Zulassung nicht darum, dass die Heizungsanlage nicht verkauft oder eingebaut werden d&#252;rfe, sondern vielmehr um den Ansatz der zugeh&#246;rigen Kenndaten f&#252;r den rechnerischen Nachweis. Im Rahmen seiner m&#252;ndlichen Anh&#246;rung im Termin vom 06.09.2021 hat der Sachverst&#228;ndige E. erl&#228;utert, dass die fehlende bauaufsichtliche Zulassung ein K.O.-Kriterium sei. Die CE-Kennzeichnung ersetze nicht die konkrete bauaufsichtliche Zulassung, welche f&#252;r den konkreten Zeitpunkt erforderlich gewesen sei. Die bauaufsichtliche Zulassung werde wegen der besseren Kennwerte ben&#246;tigt, die erforderlich seien, um die KfW 70-Werte zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>bb) Das Berufungsgericht folgt den &#252;berzeugenden Angaben des Sachverst&#228;ndigen E.. Der von der Handelskammer Hamburg vorgeschlagene Sachverst&#228;ndige E. ist ein &#246;ffentlich bestellter und vereidigter Sachverst&#228;ndiger f&#252;r Sch&#228;den an Geb&#228;uden, der - wie gerichtsbekannt ist - anerkannt und bew&#228;hrt ist und dessen fachliche Kompetenz au&#223;er Frage steht, was er seit vielen Jahren seiner T&#228;tigkeit als gerichtlicher Gutachter unter Beweis gestellt hat. Soweit die Beklagten auf die Mitteilung des Sachverst&#228;ndigen E. im Termin vom 06.09.2021 abstellen, wonach die Richtigkeit der Werte, die der Nebenintervenient P. seiner Berechnung zugrunde gelegt habe, nicht &#252;berpr&#252;fen k&#246;nne, hiermit vielmehr ein Sachverst&#228;ndiger f&#252;r technische Geb&#228;udeausr&#252;stung zu beauftragen sei, steht dies seiner Qualifikation nicht entgegen. Hier geht es schlie&#223;lich nicht um die konkrete &#220;berpr&#252;fung einer Berechnung des Nebenintervenienten, sondern um die Frage der bauaufsichtlichen Zulassung, die der Sachverst&#228;ndige E. aufgrund seiner Fachkenntnis beantwortet hat, im &#220;brigen in &#220;bereinstimmung mit den diesbez&#252;glichen Angaben des Sachverst&#228;ndigen K.. Dass der Sachverst&#228;ndige E. f&#252;r den Bereich der Heizungstechnik nicht &#246;ffentlich bestellt und vereidigt ist, ber&#252;hrt seine Fachkompetenz hier nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>cc) Die erforderliche bauaufsichtliche Zulassung haben die Beklagten auch im Verlaufe des Berufungsverfahrens nicht eingereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zu der von den Beklagten mit Schriftsatz vom 13.02.2020 eingereichten &#8222;EU/EC Declaration of Conformity vom 16.01.2020 (Anl. Bf B 1) hat der Sachverst&#228;ndige in seiner Anh&#246;rung vom 06.09.2021 erl&#228;utert, dass die CE-Kennzeichnung eine konkrete bauaufsichtsrechtliche Zulassung nicht ersetze. Der Sachverst&#228;ndige hat dies damit begr&#252;ndet, dass eine Zulassung im konkreten Fall ben&#246;tigt werde wegen der besseren Kennwerte, die erforderlich seien, um die KfW 70-Werte zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagten haben mit Schriftsatz vom 02.12.2021 eine EG-Konformit&#228;tserkl&#228;rung vom 23.04.2009 vorgelegt. Sie behaupten hierzu unter Bezugnahme auf den Inhalt einer Email der Fa. N. vom 30.11.2021, damit seien die Einw&#228;nde gegen die Zulassung der verbauten W&#228;rmepumpen obsolet. Sie vertreten die Auffassung, dass eine gesonderte DIBT-Zulassung nicht erforderlich sei. Dies widerspricht aber der fachlichen Einsch&#228;tzung des Sachverst&#228;ndigen E., die dieser zu der EU-Konformit&#228;tserkl&#228;rung vom 16.01.2020 getroffen hat. Auch die jetzt eingereichte EG-Konformit&#228;tserkl&#228;rung vom 23.04.2009 wird den vom Sachverst&#228;ndigen verlangten Erfordernissen des Einzelfalls nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551819","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>dd) Bei der Bewertung, dass die CE-Kennzeichnung der Heizungsanlagen auf der Grundlage der EU-Konformit&#228;tserkl&#228;rung eine konkrete bauaufsichtliche Zulassung nicht ersetzt, liegt kein Versto&#223; gegen EU-Recht vor. Das Bildzeichen &#8222;CE&#8220; kennzeichnet Produkte, die in der Europ&#228;ischen Union frei gehandelt werden d&#252;rfen. Der Hinweis der Beklagten auf das Urteil des EuGH vom 16.10.2016 (Rs C-100/13) geht fehl. In diesem Urteil hat der EuGH entschieden, dass die Bundesrepublik Deutschland gegen die Richtlinie 89/106 versto&#223;en hat, weil in deutschen Bauregellisten, auf die die Bauordnungen der L&#228;nder verweisen, &#252;ber die CE-Kennzeichnung hinaus weitere Anforderungen an den wirksamen Marktzugang und die Verwendung von Bauprodukten gestellt wurden (dort konkret das &#220;-Zeichen als &#220;bereinstimmungszeichen f&#252;r die Verwendbarkeit von Bauprodukten in Deutschland). Die Beklagten meinen, aus dem Urteil folge, dass &#252;ber das vorliegende CE-Kennzeichen hinaus keine weiteren Anforderungen an die Heizungsanlage gestellt werden d&#252;rften, auch nicht die vom Sachverst&#228;ndigen E. angesprochene bauaufsichtliche Zulassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Diese Problematik ist indes vorliegend nicht einschl&#228;gig. Es geht hier n&#228;mlich &#8211; wie auch der Sachverst&#228;ndige E. in seinem Erg&#228;nzungsgutachten vom 22.10.2020 und in seiner m&#252;ndlichen Anh&#246;rung vom 06.09.2021 ausgef&#252;hrt hat &#8211; nicht darum, dass die streitgegenst&#228;ndlichen Heizungsanlagen in Deutschland etwa nicht verkauft und eingebaut werden durften. Ma&#223;geblich ist hier vielmehr, dass die bauaufsichtliche Zulassung im konkreten Fall erforderlich ist, um den Nachweis der Einhaltung der f&#252;r die F&#246;rderung erforderlichen Kennwerte der EnEV 2009 zu erbringen. Die Heizungsanlagen k&#246;nnen in Deutschland mit der CE-Kennzeichnung grunds&#228;tzlich ohne eine bauaufsichtliche Genehmigung verkauft und eingebaut werden. Eine bauaufsichtliche Zulassung ist in Deutschland jedoch (nur) dann zus&#228;tzlich zur CE-Kennzeichnung n&#246;tig, um den Nachweis f&#252;r das Vorliegen der im Vergleich zur DIN 4701-10:2303-08 besseren Kennwerte, die erforderlich sind, um die KfW 70-Effizienzhauswerte zu erreichen, zu erbringen (siehe auch die Stellungnahme des DIBT vom 13.07.2020, Anlage 1 zum Erg&#228;nzungsgutachten des Sachverst&#228;ndigen E. vom 22.10.2020). Um die allgemeine &#8222;Brauchbarkeit&#8220; der Heizungsanlagen, die aufgrund der CE-Kennzeichnung gem&#228;&#223; Art.&#160;4 Abs.&#160;2 der Richtlinie 89/106 vermutet wird, geht es mithin vorliegend nicht, sondern um die Erf&#252;llung der Anforderungen im Rahmen einer konkreten Verwendung in einem einer &#246;ffentlichen F&#246;rderung unterliegenden KfW 70-Effizienzhaus. Die EU-Richtlinie 89/106 ist mithin vorliegend nicht ber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>ee) Vorliegend stellt das Fehlen der bauaufsichtlichen Zulassung ein &#8222;K.O.-Kriterium&#8220; (so der Sachverst&#228;ndige E.. in seiner m&#252;ndlichen Anh&#246;rung vom 06.09.2021), mithin einen Mangel dar. Auf die Frage, ob die eingebauten Heizungsanlagen die f&#252;r die KfW 70-F&#246;rderung ma&#223;geblichen Kennwerte &#8211; entgegen den Feststellungen der erstinstanzlich t&#228;tigen Sachverst&#228;ndigen Ko. und K. und der Einsch&#228;tzung des Sachverst&#228;ndigen E. (vorbehaltlich einer &#220;berpr&#252;fung der Nachberechnung des Nebenintervenienten P.) &#8211; gleichwohl erreichen, kommt es folglich nicht an. Einer weiteren Beweiserhebung &#252;ber die Richtigkeit der vom Nebenintervenienten P. angesetzten Kennwerte bedurfte es daher nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>c) Ohne Erfolg wenden sich die Beklagten auch gegen die H&#246;he des vom Landgericht zuerkannten Kostenvorschussanspruchs von insgesamt EUR 221.230,60. Die auf der Grundlage des Gutachtens des Sachverst&#228;ndigen K. vom 30.01.2015 vorgenommene Bewertung des Landgerichts, wonach f&#252;r die Umsetzung des vom Dipl-Ing. S. ausgearbeiteten Sanierungsvorschlags eine Fachplanung und Objekt&#252;berwachung erforderlich sei, deren Kosten das Landgericht mit EUR 36.661,60 errechnet hat, weist keine Rechtsfehler auf. Der Sachverst&#228;ndige E. hat hierzu bei seiner Anh&#246;rung im Termin vom 06.09.2021 &#252;berzeugend ausgef&#252;hrt, dass der Sanierungsvorschlag keine konkrete Fachplanung ersetze, und daher sowohl Kosten f&#252;r eine Fachplanung als auch f&#252;r eine Bau&#252;berwachung anfallen w&#252;rden. Dieser Bewertung, die mit den Ausf&#252;hrungen des Sachverst&#228;ndigen K. in seinem Gutachten vom 30.01.2015 &#252;bereinstimmen, schlie&#223;t sich das Berufungsgericht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>d) Den Kl&#228;gern zu 11) und 12) steht weiter ein Kostenvorschussanspruch wegen der Mangelhaftigkeit des in ihrem Haus Stweg&#8230; 16 eingebauten Kompressors in der Luft/Luft-W&#228;rmepumpe in H&#246;he von EUR 1.387,54 zu. Hinsichtlich der diesbez&#252;glichen Begr&#252;ndung des Urteils des Landgerichts, das sich auf das Gutachten des Sachverst&#228;ndigen K. vom 30.01.2015 st&#252;tzt, haben die Beklagten in der Berufungsbegr&#252;ndung keine Rechtsfehler aufgezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>2. Der Feststellungstenor des angefochtenen Urteils war auf die hilfsweise erhobene R&#252;ge der Beklagten und den Antrag der Kl&#228;ger in ihrer Anschlussberufung dahingehend zu beschr&#228;nken, dass sich die Schadensersatzverpflichtung der Beklagten entsprechend dem erstinstanzlichen Antrag der Kl&#228;ger nur auf den Schaden bez&#252;glich der Mangelhaftigkeit der von den Beklagten gelieferten Heizungsanlagen f&#252;r die einzelnen Doppelhaush&#228;lften bezieht (&#167;&#160;308 ZPO). Dabei war der Tenor entsprechend dem erstinstanzlichen Antrag der Kl&#228;ger zu fassen. Soweit die Kl&#228;ger in zweiter Instanz in ihrem Feststellungsantrag den Mangel der Heizungsanlagen insbesondere auf das Verfehlen des geschuldeten KfW-Effizienzhaus 70-Standards nach der EnEV 2009 beziehen, war dies nicht zu tenorieren, weil das Berufungsgericht eine solche Feststellung nicht getroffen hat. Nach den obigen Ausf&#252;hrungen besteht der Mangel der Heizungsanlagen bereits darin, dass den eingebauten Heizungsanlagen die bauaufsichtliche Zulassung fehlt, weshalb der Nachweis f&#252;r die Erf&#252;llung der Werte der EnEV 2009 f&#252;r die staatliche F&#246;rderung nicht erbracht ist. Ob diese Werte tats&#228;chlich nicht erreicht worden sind, ist offen geblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>3. Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;92 Abs.&#160;2, 97 Abs.&#160;1, 100 Abs.&#160;4, 101 Abs.&#160;1, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagten haben die Kosten des Berufungsverfahrens allein zu tragen, obwohl auch der Nebenintervenient P. Berufung eingelegt hat. Denn wenn die Hauptpartei und der Nebenintervenient &#8211; wie vorliegend &#8211; unabh&#228;ngig voneinander Berufung eingelegt haben, ist die Berufung des Nebenintervenienten nur als unterst&#252;tzendes, nicht als selbst&#228;ndiges Rechtsmittel anzusehen. Mithin hat dann die Hauptpartei als die prozessf&#252;hrende Partei allein die Kosten zu tragen (vgl. Z&#246;ller-Herget, ZPO, 34. Aufl., &#167;&#160;101, Rn. 4; M&#252;nchener Kommentar-Schulz, ZPO, 6. Aufl., &#167;&#160;101, Rn. 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ein Anlass, die Revision nach &#167;&#160;543 Abs.&#160;2 ZPO zuzulassen, bestand nicht. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>-</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
