<html>
<head><title>7-U-16-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 16/21</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 1 Abs 1 GG, Art 2 Abs 1 GG, Art 5 GG, &#167;&#160;823 BGB, &#167;&#160;1004 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470855","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001470855"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtm&#228;&#223;igkeit der Berichterstattung &#252;ber den Kauf einer Immobilie durch einen bundesweit bekannten Politiker und seinen Ehepartner</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. &#220;ber den Kauf einer Immobilie durch einen bundesweit &#252;berragend bekannten Politiker (Bundesminister) und seinen Ehepartner darf berichtet werden. Hierbei darf die Immobilie als &#8222;Millionenvilla&#8220; bezeichnet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470855","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a>&#160; </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das berechtigte &#246;ffentliche Interesse erstreckt sich auch auf die H&#246;he des gezahlten Kaufpreises und des hierf&#252;r aufgenommenen Darlehens.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470855","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470855","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001455593","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hamburg 24. Zivilkammer","324 O 349/20","Urteil","30.10.2020","Medienrecht: Verletzung des allgemeines Pers&#246;nlichkeitsrecht durch Berichterstattung &#252;ber den ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;LG Hamburg 24. Zivilkammer, 30. Oktober 2020, 324 O 349/20, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kosten des Berufungsverfahrens und des Widerspruchsverfahrens haben der Antragsteller zu 1.) zu 4/5 und der Antragsteller zu 2.) zu 1/5 zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Erlassverfahrens haben die Parteien wie folgt zu tragen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. die Gerichtskosten der Antragsteller zu 1.) zu 2/3, der Antragsteller zu 2.) zu 1/6 und die Antragsgegnerin zu 1/6,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. die au&#223;ergerichtlichen Kosten des Antragstellers zu 1.) die Antragsgegnerin zu 1/5,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. die au&#223;ergerichtlichen Kosten der Antragsgegnerin der Antragsteller zu 1.) zu 2/3 und der Antragsteller zu 2.) zu 1/6.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Im &#220;brigen tragen die Parteien ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Der Streitwert f&#252;r die Berufungsinstanz wird auf &#8364; 25.000,- festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller haben die Antragsgegnerin wegen Verletzung ihres allgemeinen Pers&#246;nlichkeitsrechts im Wege der einstweiligen Verf&#252;gung auf Unterlassung in Anspruch genommen. Mit Beschluss vom 7.9.2020 hat das Landgericht es der Antragsgegnerin bei Meidung der gesetzlich vorgesehenen Ordnungsmittel verboten:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:18pt">A.I. in Bezug auf den Antragsteller zu 1) (I.1.) bzw. die Antragsteller (I.2.) zu behaupten und/oder behaupten zu lassen bzw. zu verbreiten und/oder verbreiten zu lassen:</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">7. <em>&#8222;.... kauft </em><em><span style="text-decoration:underline">4-Millionen-Villa</span></em><em> in ...</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">8. <em>&#8222;In internen Unterlagen des Maklers st&#252;nde dagegen, dass .... und ... </em><em><span style="text-decoration:underline">4.2 Millionen Euro</span></em><em> bezahlt h&#228;tten.&#8220;</em></p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">wie geschehen in ... [folgt eine Angabe der Fundstelle]</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">A.II. in Bezug auf den Antragsteller zu 1) zu behaupten und/oder behaupten zu lassen bzw. zu verbreiten und/oder verbreiten zu lassen:</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">9. <em>&#8222;Nachdem ... die Kaufsumme des denkmalgesch&#252;tzten Anwesens inzwischen best&#228;tigt hat (</em><em><span style="text-decoration:underline">gut vier Millionen Euro</span></em><em>), wurde nun bekannt, dass er einen betr&#228;chtlichen Teil der Finanzierung (</em><em><span style="text-decoration:underline">1,75 Millionen Euro</span></em><em>) &#252;ber ein Darlehen der Sparkasse ... bestreitet (...)&#8220;</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">10. <em>Warum aber ist der Berliner Politiker ... nicht einfach zur ... Sparkasse gegangen, wie es das Regionalprinzip im Sparkassengesetzt eigentlich im Regelfall vorschreibt?&#8220;</em></p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">wie geschehen in ... [folgt eine Angabe der Fundstelle]</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hinsichtlich der Ziffern A.I.1., A.I.2. und A.II.1. hat die Antragsgegnerin Widerspruch eingelegt; hinsichtlich des Verbotes zu Ziffer A.II.2. hat sie eine Abschlusserkl&#228;rung abgegeben. Mit Urteil vom 30.10.2020 hat das Landgericht die einstweilige Verf&#252;gung vom 7.9.2020 zu den Ziffern A.I.1., A.I.2. und A.II.1. best&#228;tigt. Hiergegen hat die Antragsgegnerin Berufung eingelegt. Im Berufungsverfahren haben die Parteien das Verfahren hinsichtlich der genannten Ziffern der einstweiligen Verf&#252;gung &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Damit ist gem&#228;&#223; &#167;&#160;91a ZPO &#252;ber die Kosten zu entscheiden. Die aus dem Tenor ersichtliche Kostenverteilung entspricht nach dem bisherigen Sach- und Streitstand billigem Ermessen. Hinsichtlich der mit dem Widerspruch angegriffenen und im Berufungsverfahren ebenfalls streitgegenst&#228;ndlichen &#196;u&#223;erungen stand den Antragstellern von vornherein kein Unterlassungsanspruch zu. Die Antragsgegnerin hat demnach lediglich die anteiligen Kosten bez&#252;glich der &#196;u&#223;erung zu Ziffer A.II.2. zu tragen, hinsichtlich derer sie eine Abschlusserkl&#228;rung abgegeben hat, was gem&#228;&#223; &#167;&#160;92 I ZPO zu einer entsprechenden Kostenverteilung f&#252;hrt. Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470855","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Zutreffend hat das Landgericht im angegriffenen Urteil ausgef&#252;hrt, dass die Frage, ob eine Berichterstattung &#252;ber den Kaufpreis der von den Antragstellern erworbenen Villa und die H&#246;he des vom Antragsteller zu 1) daf&#252;r aufgenommenen Darlehens zul&#228;ssig ist, vom Ergebnis einer G&#252;terabw&#228;gung abh&#228;ngt. Hierbei ist der Senat der Ansicht, dass das erhebliche &#246;ffentliche Interesse an diesen Umst&#228;nden die pers&#246;nlichkeitsrechtlichen Belange der Antragsteller &#252;berwiegt. Auch der Senat hat keinen Zweifel daran, dass &#252;ber den Kauf der in Rede stehenden Immobilie durch einen bundesweit &#252;berragend bekannten Politiker und seinen Ehepartner berichtet werden und dass die Immobilie hierbei als &#8222;Millionenvilla&#8220; bezeichnet werden darf. Zur Vermeidung von Wiederholungen wird insoweit auf die zutreffenden Ausf&#252;hrungen im angegriffenen Urteil Bezug genommen; auch die Antragsteller haben erstinstanzlich einger&#228;umt, dass eine Berichterstattung &#252;ber den Erwerb einer &#8222;Millionenvilla&#8220; &#8211; ohne Nennung konkreter Zahlen &#8211; nicht zu beanstanden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470855","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Der Senat ist aber der Ansicht, dass das berechtigte &#246;ffentliche Interesse sich nach den Grunds&#228;tzen der Entscheidung des BGH vom 19.5.2009 zum Az. VI ZR 160/08 (NJW 2009, 3030 &#8211; Villa Joschka Fischer) auch auf die H&#246;he des gezahlten Kaufpreises und des vom Antragsteller zu 1) hierf&#252;r aufgenommenen Darlehens erstreckt. Der Senat l&#228;sst hierbei offen, ob die (relativ genaue) Angabe der Gr&#246;&#223;enordnung des Kaufpreises <em>&#252;berhaupt </em>einen Eingriff in die Privatsph&#228;re der Antragsteller darstellt; dass eine sehr gro&#223;e Villa in einem teuren Viertel von Berlin mehrere Millionen Euro kostet, d&#252;rfte der Immobilie allerdings bereits &#8222;von au&#223;en&#8220; anzusehen sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Jedenfalls aber m&#252;ssen die Antragsteller es wegen der &#252;berragenden Bekanntheit des Antragstellers als einer der profiliertesten deutschen Politiker hinnehmen, dass in deutlich weiterem Umfang &#252;ber ihre Verm&#246;gensverh&#228;ltnisse berichtet wird, als dies f&#252;r reine Privatpersonen gilt. Politische F&#252;hrungspersonen m&#252;ssen sich als Repr&#228;sentanten des Staates schon grunds&#228;tzlich eine kritische Befassung mit ihren finanziellen Verh&#228;ltnissen gefallen lassen. Denn f&#252;r die politische Meinungsbildung ist es auch von ganz erheblichem Interesse, wie gew&#228;hlte Volksvertreter ihren Lebensunterhalt bestreiten und wie sie finanziell situiert sind. Dies kann der &#214;ffentlichkeit z.B. Vermutungen bzw. sogar R&#252;ckschl&#252;sse auf ihre politische Unabh&#228;ngigkeit, auf ihren Gesch&#228;ftssinn, aber auch auf ihre politische Ausrichtung erm&#246;glichen. Der Erwerb einer ungew&#246;hnlich teuren Immobilie, die f&#252;r durchschnittliche Verdiener au&#223;erhalb jeder Reichweite ist und auch mit der Verg&#252;tung eines Bundesministers nicht ohne weiteres zu bezahlen ist, kann zudem Anlass zu Diskussionen &#252;ber das generelle Preisgef&#252;ge am Immobilienmarkt geben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hinzu kommt, dass sich der Antragsteller zu 1) nach den von der Antragsgegnerin vorgelegten Unterlagen mit zahlreichen auch pointierten &#246;ffentlichen Aussagen als besonders streitbarer Vertreter einer konservativen Politikrichtung besonders profiliert hat. Hierbei hat er auch und gerade ge&#228;u&#223;ert, dass die staatliche Grundsicherung (&#8222;Hartz IV&#8220;) ausreichend sei. Auch aus diesem Grund muss sich der Antragsteller eher als andere Personen eine kritische Berichterstattung &#252;ber seine Verm&#246;gens- und Einkommensverh&#228;ltnisse gefallen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach allem muss es der Antragsteller zu 1) in besonderem Ma&#223;e hinnehmen, dass &#252;ber den Erwerb einer ausgesprochenen Luxusimmobilie auch unter Nennung von Einzelheiten zu Kaufpreis und Finanzierung berichtet wird. Dies wirkt sich als unvermeidbarer Reflex auch auf den Antragsteller zu 2) als den Ehepartner des Antragstellers zu 1) und Miterwerber der in Rede stehenden Immobilie aus, zumal sich dieser nach den von der Antragsgegnerin vorgelegten Ver&#246;ffentlichungen durchaus mit dem Antragsteller zu 1) in der &#214;ffentlichkeit zeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Entscheidung kann schlie&#223;lich nicht zugrunde gelegt werden, dass die Antragsgegnerin selbst Rechtsverletzungen zur Erlangung dieser Informationen begangen hat, was ein Kriterium im Rahmen der gebotenen Abw&#228;gung h&#228;tte sein k&#246;nnen. Die Antragsteller haben dies bereits erstinstanzlich nicht glaubhaft gemacht. Wenn die streitgegenst&#228;ndlichen Informationen indes durch ein rechtswidriges &#8222;Durchstechen&#8220; oder unter Verletzung vertraglicher Schutzpflichten oder gesetzlicher Geheimhaltungsvorgaben <em>durch Dritte</em> nach au&#223;en gedrungen sein sollten, w&#252;rde die Abw&#228;gung angesichts des dargelegten ganz erheblichen &#246;ffentlichen Informationsinteresses nach Ansicht des Senates ebenfalls zu Gunsten der Antragsgegnerin ausfallen. Hinzu kommt, dass die Antragsgegnerin in der Berufungsinstanz zutreffend darauf hingewiesen hat, dass die ver&#246;ffentlichte Information &#252;ber den Kaufpreis vom Grundbuchamt auch berechtigterweise herausgegeben werden kann, denn das Grundrecht auf Pressefreiheit begr&#252;ndet ein grunds&#228;tzlich schutzw&#252;rdiges Interesse der Presse am Zugang zu Datensammlungen und Registern wie dem Grundbuch, die nur in beschr&#228;nktem Umfang zug&#228;nglich sind (vgl. BVerfG, B. v. 28.8.2000 &#8211; 1 BvR 1307/91 &#8211; NJW 2001, 503).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes f&#252;r die Berufungsinstanz folgt &#167;&#160;3 ZPO und orientiert sich an der von den Parteien nicht beanstandeten Wertfestsetzung des Landgerichts in der einstweiligen Verf&#252;gung. Die Berufung betraf nur die &#196;u&#223;erungen zu den Ziffern A.I.1., A.I.2. und A.II.1., wobei der Senat die &#196;u&#223;erungen zu den Ziffern A.I.1. und A.I.2. mit jeweils &#8364; 5.000,- (f&#252;r jeden Antragsteller) und die &#196;u&#223;erung zu Ziffer A.II.1. wegen deren h&#246;heren Gewichts mit &#8364; 10.000,- bewertet hat.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
