<html>
<head><title>7-U-73-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.06.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 73/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2015:0623.7U73.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 1 BGB, &#167;&#160;823 Abs 2 BGB, &#167;&#160;1004 Abs 1 S 2 BGB, Art 1 Abs 1 GG, Art 2 Abs 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001231727"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Allgemeines Pers&#246;nlichkeitsrecht: Pers&#246;nlichkeitsrechtsverletzung durch &#220;berschrift eines Artikels &#252;ber die Aufdeckung von Steuerdelikten; Beurteilung der Online-Ausgabe des Artikels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Artikel&#252;berschriften zu einer Berichterstattung &#252;ber ein national und international bekanntes Unternehmen im Hinblick auf m&#246;gliche, durch den Ankauf von Steuer-CD`s aufgedeckte Steuerdelikte, verletzen den alleinigen Gesellschafter des Unternehmens nicht in seinem allgemeinen Pers&#246;nlichkeitsrecht und stellen keine &#252;ble Nachrede im Sinne des &#167;&#160;186 StGB dar, wenn die Artikel&#252;berschriften nicht isoliert betrachtet werden k&#246;nnen und sich aus dem Sinnzusammenhang keine unzutreffende Berichterstattung ergibt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Artikel&#252;berschrift, die keine in sich abgeschlossene und aus sich heraus interpretierbare Tatsachenbehauptung enth&#228;lt, sondern den Leser lediglich auf die im folgenden Text zu lesende Detaildarstellung lenken soll, kann nicht als selbstst&#228;ndige und damit auch rechtlich selbstst&#228;ndig zu wertende Sachaussage angesehen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Argument, dass Leser von Online-Artikeln zum schnellen "Durchscrollen" neigen und dabei nur die &#220;berschriften wahrnehmen, f&#252;hrt zu keinem anderen Ergebnis.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 12. Juli 2012, 324 O 636/11<br>nachgehend BGH, 23. Januar 2018, VI ZR 406/15, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Kl&#228;gers gegen das Urteil des Landgerichts Hamburg vom 12.07.2012, Az. 324 O 636/11, wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil und das angefochtene Urteil sind hinsichtlich der Kosten ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Zwangsvollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger hat nach Erscheinen eines Artikels in der Print- und Online-Ausgabe der Tageszeitung &#8222;&#8230;" Klage auf Unterlassung, Widerruf und Schadensersatz erhoben und die Feststellung beantragt, dass die Beklagten verpflichtet sind, ihm dar&#252;ber hinausgehende Sch&#228;den zu ersetzen. Der Artikel in der Printausgabe vom 17.10.2011 (Anlage K 8) erschien unter der &#220;berschrift &#8222;...&#8220; und der Unter&#252;berschrift</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Verm&#246;gensberatung ger&#228;t durch Steuer-CD unter Verdacht. Beh&#246;rden pr&#252;fen weitere Ank&#228;ufe."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beitrag in der Online-Ausgabe desselben Tages (Anlage K 7) hat die &#220;berschrift</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;&#8230;wegen Steuer-Delikten"</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>und die Unter&#252;berschrift</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die Spitze des deutschen Geldadels steckt tief mit drin im Sumpf. Ein Tochterunternehmen von ... junior wurde durchsucht. Der Verdacht wiegt schwer. Beh&#246;rden pr&#252;fen nun weitere Ank&#228;ufe von Steuer-CDs."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>F&#252;r die weitere Sachdarstellung wird erg&#228;nzend auf das erstinstanzliche Urteil verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen das klagabweisende Urteil des Landgerichts, das ihm am 16.07.2012 zugestellt worden ist, hat der Kl&#228;ger am 10.08.2012 eine Teilberufung eingelegt und am 17.10.2012 eine Berufungsbegr&#252;ndung eingereicht, nachdem die Begr&#252;ndungsfrist entsprechend verl&#228;ngert worden ist. Im Berufungsverfahren verfolgt der Kl&#228;ger die Widerrufsantr&#228;ge (zu II.a.), den Antrag (zu II.b.), Behauptungen von der Internetseite zu entfernen, und die laut Schriftsatz vom 04.04.2012) hilfsweise zu den Unterlassungsantr&#228;gen (zu I.) gestellten Hilfsantr&#228;ge nicht weiter (jeweils laut Nummerierung im erstinstanzlichen Urteil) und beschr&#228;nkt die - umformulierten - Unterlassungsantr&#228;ge auf die &#196;u&#223;erungen in den &#220;berschriften des Print- und Online-Artikels.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger macht hinsichtlich der Unterlassungsantr&#228;ge im wesentlichen geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Unter Zugrundelegung des Verst&#228;ndnisses eines Durchschnittsbetrachters w&#252;rden die &#196;u&#223;erungen in den &#220;berschriften beider Artikel eindeutig in dem Sinne verstanden, dass die Razzia bei dem Kl&#228;ger pers&#246;nlich stattgefunden habe. Der Durchschnittsleser interpretiere die Nennung des Namens einer nat&#252;rlichen Person dahingehend, dass diese pers&#246;nlich von dem Artikel und somit von der in der &#196;u&#223;erung angesprochenen Ma&#223;nahme betroffen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die &#220;berschriften seien separat zu w&#252;rdigen, da sie einen eigenst&#228;ndigen Aussagegehalt aufweisen w&#252;rden, der unabh&#228;ngig von dem Rest der Berichterstattung wahrgenommen werde. Die Beklagten h&#228;tten bewusst und gewollt in der &#220;berschrift eine falsche Tatsachenbehauptung aufgestellt und diesen falschen Eindruck zus&#228;tzlich durch die Beif&#252;gung des Portraitbildes des Kl&#228;gers und die Abbildung seines privaten Wohnsitzes verst&#228;rkt. Ein derartiger Versto&#223; gegen die presserechtlichen Wahrheitspflichten d&#252;rfe nicht zul&#228;ssig sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>F&#252;r eine isolierte Betrachtung der &#220;berschrift spreche ferner der gute Ruf der Tageszeitung &#8222;...&#8220;, deren Leser grunds&#228;tzlich davon ausgehen w&#252;rden, dass die &#220;berschriften und Artikel objektiv-neutral sowie zutreffend geschrieben seien; sie n&#228;hmen nicht an, dass eine Aussage, die aus sich heraus verst&#228;ndlich in der &#220;berschrift enthalten sei, eigentlich nicht zutreffe und sie den gesamten Artikel lesen m&#252;ssten, um herauszufinden, welcher Wahrheitsgehalt der &#220;berschrift zukomme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Unter&#252;berschrift der Printausgabe und die unter der &#220;berschrift eingef&#252;gten Zeilen der Online-Ausgabe seien f&#252;r die Auslegung der &#220;berschrift nicht zu ber&#252;cksichtigen; denn der Artikel werde blickfangm&#228;&#223;ig von der &#220;berschrift, der Abbildung des Wohnsitzes des Kl&#228;gers und seinem Portraitbild samt Namensnennung gepr&#228;gt und dominiert. Bei Online-Nutzern komme hinzu, dass sie zum schnellen &#220;berfliegen/&#8220;Durchscrollen&#8220; eines Online-Angebots neigen und daher nur die &#220;berschrift wahrnehmen w&#252;rden. Die Online-Ausgabe des &#8222;&#8230;s&#8220;, die speziell f&#252;r mobile Ger&#228;te konzipiert sei, zeige eine Zwischenunterschrift regelm&#228;&#223;ig nicht an, sondern verk&#252;rze die Artikel auf die Titel&#252;berschrift. Der Artikel erscheine nur, wenn die entsprechende &#220;berschrift &#8222;angeklickt&#8220; werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Insoweit weisen die Beklagten - unwidersprochen - darauf hin, dass f&#252;r Smartphones ein gesondertes Angebot &#8222;mobil&#8230;.com&#8220; existiere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt ferner, dass das Landgericht den von ihm angebotenen Sachverst&#228;ndigenbeweis dazu, dass die &#196;u&#223;erung vom Durchschnittsleser wie vom Kl&#228;ger vorgetragen verstanden werde, nicht erhoben und das von ihm vorgelegte private Gutachten zur Auslegung der &#220;berschriften unter falscher Zugrundelegung der demoskopischen Voraussetzungen bewertet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hilfsweise f&#252;r den Fall der Annahme einer mehrdeutigen &#196;u&#223;erung f&#252;hrt der Kl&#228;ger aus, auch in diesem Fall best&#252;nden die streitgegenst&#228;ndlichen Unterlassungsanspr&#252;che, weil die Beklagten - unstreitig - keine strafbewehrten Unterlassungsverpflichtungserkl&#228;rungen abgegeben h&#228;tten. Denn das Bundesverfassungsgericht habe in seinem Beschluss vom 25.10.2005, 1 BvR 1696/98, &#8222;IM-Sekret&#228;r&#8220;, nicht das Erfordernis der Abgabe einer strafbewehrten Unterlassungserkl&#228;rung entfallen lassen wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagten unter teilweiser Ab&#228;nderung des Urteils des Landgerichts Hamburg wie folgt zu verurteilen:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">I. Die Beklagten werden bei Meidung eines Ordnungsgeldes bis zu 250.000,00 Euro ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten verurteilt, es zu unterlassen, w&#246;rtlich oder sinngem&#228;&#223; zu behaupten und/oder zu verbreiten, dass eine &#8222;Razzia bei &#8230;&#8220; stattgefunden hat, wie insbesondere in einem Print-Artikel der Tageszeitung &#8222;...&#8220; vom 17.10.2011 geschehen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">II. Die Beklagten werden verurteilt, bei Meidung eines Ordnungsgeldes bis zu 250.000,00 Euro ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, es zu unterlassen, w&#246;rtlich oder sinngem&#228;&#223; zu behaupten, dass eine &#8222;Razzia bei &#8230; wegen Steuerdelikten&#8220; stattgefunden hat, wie insbesondere in einem Artikel der Online-Ausgabe der Tageszeitung &#8222;...&#8220; vom 17.10.2011 geschehen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">III. Die Beklagten werden verurteilt, dem Kl&#228;ger samtverbindlich Schadensersatz zu leisten, in H&#246;he eines Betrags, dessen H&#246;he im Ermessen des Gerichts steht, mindestens aber 10 Mio. Euro betr&#228;gt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">IV. Es wird festgestellt, dass die Beklagten samtverbindlich verpflichtet sind, dem Kl&#228;ger denjenigen materiellen Schaden zu ersetzen, der ihm aus der Verbreitung der in Ziffer I und Ziffer II genannten Behauptungen entstanden ist und/oder k&#252;nftig entstehen wird und zwar &#252;ber den vom Gericht gem&#228;&#223; Ziffer III hinaus festgesetzten Betrag.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">V. Die Beklagten werden samtverbindlich verurteilt, an den Kl&#228;ger zum Ausgleich des ihm durch die Verbreitung der unter Ziffer I und Ziffer II genannten Behauptungen entstandenen immateriellen Schadens einen Betrag zu zahlen, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, mindestens jedoch 250.000,00 Euro betr&#228;gt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">VI. Hilfsweise: Die Beklagten werden verurteilt, aus abgetretenem Recht dem Kl&#228;ger im Hinblick auf die Verbreitung der in Ziffer I und Ziffer II genannten Behauptungen samtverbindlich als Ersatz des materiellen Schadens Schadensersatz in einer im Ermessen des Gerichts stehenden H&#246;he zu leisten, mindestens aber 10 Mio. Euro.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sie verteidigen das erstinstanzliche Urteil, widersprechen einer isolierten Auslegung der &#220;berschriften und erheben in mehrfacher Hinsicht Bedenken gegen&#252;ber den f&#252;r den Kl&#228;ger vorgelegten Parteigutachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>F&#252;r den weiteren Vortrag der Parteien im Berufungsverfahren wird erg&#228;nzend auf die gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die zul&#228;ssige Teil-Berufung des Kl&#228;gers ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen, soweit die Klagantr&#228;ge Gegenstand des Berufungsverfahrens sind. Das Vorbringen des Kl&#228;gers im zweiten Rechtszug gibt zu einer anderen Entscheidung keine Veranlassung. Die noch streitgegenst&#228;ndlichen Anspr&#252;che sind weder in &#167;&#167;&#160;823 Abs.&#160;1, 1004 Abs.&#160;1 S.&#160;2 BGB analog in Verbindung mit Artt. 2 Abs.&#160;1, 1 Abs.&#160;1 GG noch in &#167;&#167;&#160;823 Abs.&#160;2, 1004 BGB in Verbindung mit &#167;&#160;186 StGB oder unter einem anderen rechtlichen Gesichtspunkt begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>1. Der Kl&#228;ger kann die mit den Antr&#228;gen zu I. und II. begehrte Unterlassung nicht verlangen, weil die &#196;u&#223;erungen in den &#220;berschriften der beanstandeten Artikel sein allgemeines Pers&#246;nlichkeitsrecht nicht rechtswidrig verletzen und keine &#252;ble Nachrede im Sinne des &#167;&#160;186 StGB darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Zum einen verletzt die Nennung des Namens des Kl&#228;gers im Zusammenhang mit den Durchsuchungen bei der &#8230; GmbH (kurz: &#8230;) in D&#252;sseldorf, M&#252;nchen und Stuttgart sein allgemeines Pers&#246;nlichkeitsrecht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die &#8230; wird ihm zugeschrieben bzw. als sein Tochterunternehmen bezeichnet, wodurch die Autoren stark verk&#252;rzt zum Ausdruck bringen, dass der Kl&#228;ger mittelbar ihr Gesellschafter ist. Alleinige Gesellschafterin der &#8230; ist die &#8230; AG, deren Aktien die &#8230; GmbH erwarb, deren alleiniger Gesellschafter der Kl&#228;ger ist. Ein strafrechtlicher Verdacht gegen den Kl&#228;ger pers&#246;nlich ist nicht Gegenstand der Artikel. Deshalb ist der allgemeine Grundsatz anwendbar, dass eine identifizierbare Darstellung von Personen zul&#228;ssig ist, wenn ein entsprechendes Informationsinteresse der &#214;ffentlichkeit vorhanden ist (vgl. Wenzel/ Burkhardt, Das Recht der Wort- und Bildberichterstattung, 5. Auflage, 10. Kapitel, Rn. 53). Unter Ber&#252;cksichtigung der nationalen und internationalen Bekanntheit des Kl&#228;gers als Unternehmer, dessen &#252;berragende Verm&#246;gensverh&#228;ltnisse unstreitig im Inland bekannt sind, bestand mit dem aktuellen Bezug zu den durchgef&#252;hrten Durchsuchungen auf der Grundlage einer so genannten Steuer-CD aus Luxemburg ein erhebliches &#246;ffentliches Interesse daran, zu erfahren, dass das betroffene Unternehmen Teil des Wirtschaftsimperiums des Kl&#228;gers ist. Sein Recht auf Anonymit&#228;t hat demgegen&#252;ber zur&#252;ckzustehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Zum anderen folgt eine Pers&#246;nlichkeitsrechtsverletzung auch nicht aus einer unzutreffenden Berichterstattung in den beanstandeten &#220;berschriften. Dies beruht darauf, dass f&#252;r die Deutung der &#220;berschriften</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Razzia bei &#8230;" und<br>&#8222;Razzia bei &#8230; Delikten"</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>nicht isoliert auf deren Wortlaut abgestellt werden kann, sondern dass zu ber&#252;cksichtigen ist, wie sie im Zusammenhang jedenfalls mit den Unter&#252;berschriften inhaltlich verstanden werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Denn ma&#223;geblich ist der Sinn, den eine &#196;u&#223;erung nach dem Verst&#228;ndnis eines unvoreingenommenen und verst&#228;ndigen Publikums hat. Dabei ist stets vom Wortlaut der &#196;u&#223;erung auszugehen. Dieser legt ihren Sinn aber nicht abschlie&#223;end fest. Er wird vielmehr auch von dem sprachlichen Kontext, in dem die umstrittene &#196;u&#223;erung steht, und den Begleitumst&#228;nden, unter denen sie f&#228;llt, bestimmt, soweit diese f&#252;r die Rezipienten erkennbar waren. Die isolierte Betrachtung eines umstrittenen &#196;u&#223;erungsteils wird daher den Anforderungen an eine zuverl&#228;ssige Sinnermittlung regelm&#228;&#223;ig nicht gerecht (vgl. BVerfG, Beschluss vom 10.10.1995, &#8222;Soldaten sind M&#246;rder", NJW 1995, 3303ff, zitiert nach Juris Rn. 125; BVerfGE 82, 43, 52 KG, Urteil vom 13.04.1999, NJW 1999, 369ff, 370).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Dieser Grundsatz gilt auch f&#252;r Artikel&#252;berschriften, die nicht eine in sich abgeschlossene und aus sich heraus interpretierbare Tatsachenbehauptung enthalten, sondern die - mehr oder weniger plakative - Hinlenkung des Leserinteresses auf die im folgenden Text zu lesende Detaildarstellung; derartige &#220;berschriften k&#246;nnen daher nicht als selbst&#228;ndige und damit auch rechtlich selbst&#228;ndig zu wertende Sachaussagen angesehen werden (vgl. Soehring/Hoene, Presserecht, 5. Auflage &#167;&#160;16, Nr.&#160;43 mit weiteren Nachweisen). Im Interesse der Pressefreiheit ist die erhebliche Bedeutung herk&#246;mmlicher Artikel&#252;berschriften f&#252;r eine gegliederte und dadurch lesbare Aufmachung eines Printmediums zu ber&#252;cksichtigen. Diesen &#220;berschriften kann daher nicht generell die Funktion aus sich selbst heraus verst&#228;ndlicher Tatsachenbehauptungen oder einer unverk&#252;rzten Wiedergabe der Gesamtdarstellung zugewiesen werden; zumal wenn zwischen die Artikel&#252;berschrift und den eigentlichen redaktionellen Text eine besonders hervorgehobene kurze Zusammenfassung gesetzt ist, darf die &#220;berschrift nicht ohne Einbeziehung dieses ihr unmittelbar nachgeordneten Textes gewertet werden (vgl. Soehring/Hoene, a. a. O., Rn. 43a; Wenzel/Burkhardt, a. a. O., 4. Kapitel, Rn. 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Etwas Anderes gilt dann, wenn eine Schlagzeile auf dem Titelblatt einer Tageszeitung oder Zeitschrift als eigenst&#228;ndige Tatsachenbehauptung wirkt, wie in den F&#228;llen, die dem f&#252;r den Kl&#228;ger zitierten Beschluss des Bundesverfassungsgerichts vom 14.01.1998, 1 BvR 1861/93, 1 BvR 1864/96, 1 BvR 2073/97 - Caroline I -, AfP 1998, 184-189, zu Grunde lagen. Denn es fehlt ein f&#252;r den Titelblattleser ersichtlicher direkter Zusammenhang zu dem Artikel im Innenteil. Ausnahmen von dem grunds&#228;tzlichen Gebot der Textinterpretation aus dem Kontext m&#246;gen auch in Sonderf&#228;llen geboten sein, in denen etwa die &#220;berschrift im Widerspruch zum Inhalt des Artikels steht oder keinen inhaltlichen Bezug dazu hat oder in anderer Weise eine konkrete in sich abgeschlossene Aussage mitteilt (vgl. Wenzel/Burkhardt, a. a. O., 4. Kapitel, Rn. 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>F&#252;r die hier zu beurteilenden Artikel&#252;berschriften im Innenteil der Printausgabe und in der Onlineausgabe trifft dies hingegen nicht zu und es kann der &#228;u&#223;erungsrechtlichen Deutung nicht zu Grunde gelegt werden, dass sie isoliert wahrgenommen werden. Denn die &#220;berschriften enthalten auch ihrem Wortlaut nach nicht die in sich abgeschlossene Behauptung, in den Privatr&#228;umen des Kl&#228;gers habe eine Razzia stattgefunden. Der verst&#228;ndige durchschnittliche Leser erf&#228;hrt n&#228;mlich aus den &#220;berschriften nicht, welche R&#228;umlichkeiten konkret durchsucht worden sind, sondern liest nur, dass der Kl&#228;ger von einer Razzia betroffen ist. An welchem Ort, im Privathaus oder in den R&#228;umen eines ihm zuzurechnenden Unternehmens, die Durchsuchung stattgefunden hat, bleibt offen. Dies ergibt sich jedoch eindeutig aus den Unter&#252;berschriften bzw. dem Zwischentext zwischen den &#220;berschriften und dem Flie&#223;text.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>aa) In der Printausgabe gibt der Satz</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Verm&#246;gensberatung ger&#228;t durch Steuer-CD unter Verdacht.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Aufschluss dar&#252;ber, dass die Razzia in einer Verm&#246;gensberatungsgesellschaft stattgefunden hat, da diese durch eine Steuer-CD unter Verdacht geraten ist. Da auch nach dem Klagvortrag die Verm&#246;gensverh&#228;ltnisse des Kl&#228;gers in Deutschland bekannt sind, ist es ausgeschlossen, dass sich ein verst&#228;ndiger Durchschnittsleser der Tageszeitung &#8222;...&#8220; vorstellt, ein Milliard&#228;r wie der Kl&#228;ger betreibe in seinen Privatr&#228;umen eine Verm&#246;gensberatung. Dem entsprechend wird im ersten Absatz des Artikels berichtet, dass &#8222;... Standorte von &#8230; GmbH in D&#252;sseldorf, M&#252;nchen und Stuttgart wegen des Verdachts auf Beihilfe zur Steuerhinterziehung ..." durchsucht worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Schon im Kontext mit der Unter&#252;berschrift geht das Leserverst&#228;ndnis auch der &#220;berschrift eindeutig dahin, dass die Razzia in der bezeichneten Gesellschaft durchgef&#252;hrt wurde, die Teil des Wirtschaftsimperiums des Kl&#228;gers ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Weder die in den Artikel eingef&#252;gten Abbildungen noch der weitere Inhalt des Artikels stellen einen Anhaltspunkt daf&#252;r dar, dass daneben auch Privatr&#228;ume des Kl&#228;gers durchsucht worden sein k&#246;nnten. Die Ver&#246;ffentlichung der Bildnisse des Kl&#228;gers und seines Schlosses, letzteres mit der Bildunterschrift</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;&#8230;&#8220; von &#8230; jr. in der &#8230;: Hier wohnt der Chef."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>ist der Prominenz des Kl&#228;gers geschuldet und steht im Zusammenhang mit den im Flie&#223;text enthaltenen pers&#246;nlichen Informationen &#252;ber ihn und seine Familie.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der f&#252;r den Kl&#228;ger zitierte letzte Absatz des in einen Kasten gesetzten Textes deutet ebenfalls nicht auf eine Durchsuchung einer Privatwohnung des Kl&#228;gers hin, sondern hat einen Bezug dazu, dass im zweiten Absatz des Flie&#223;textes mitgeteilt wird,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;... Auch Privatadressen von aktiven und ehemaligen Managern der &#8230; wurden durchsucht. ..."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Vorstellung, der hochverm&#246;gende und hochbetagte Kl&#228;ger k&#246;nnte als einer der Manager der t&#228;tig sein, ohne dass dies im Artikel zum Ausdruck kommt, ist fernliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Soweit f&#252;r die Entscheidung &#252;ber die Unterlassungsantr&#228;ge Deutungen der beanstandeten &#196;u&#223;erungen vorgenommen werden, ist die vom Kl&#228;ger beantragte Einholung eines Sachverst&#228;ndigengutachtens nicht erforderlich, weil die Mitglieder des Senats zu den angesprochenen Leserkreisen bzw. Nutzerkreisen geh&#246;ren und auf Grund eigener Sachkunde zur Deutung in der Lage sind. Dies gilt auch in Ansehung des f&#252;r den Kl&#228;ger als Anlage K 27 eingereichten Gutachtens des Prof. Dr &#8230;, Institut f&#252;r Marktorientierte Unternehmensf&#252;hrung, Fakult&#228;t f&#252;r Betriebswirtschaft, &#8230;-Universit&#228;t &#8230;. Denn das Gutachten kann wegen methodischer Bedenken und konkreter M&#228;ngel nicht &#252;berzeugen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Insbesondere ist die Zusammensetzung der Stichprobe nicht hinreichend repr&#228;sentativ f&#252;r die Leser der in den Anlagen K 7 und 8 vorgelegten Artikel. Obwohl der Gutachter die Zeitung &#8222;...&#8220; als Leitmedium der Wirtschaftselite und ihre Ziel-Lesergruppe als Personen mit kaufm&#228;nnischer Ausbildung, Wirtschaftsingenieure und Wirtschafts- und Rechtswissenschaftler bezeichnet und als Lesergruppe die kaufm&#228;nnische Gesch&#228;ftsf&#252;hrung und Unternehmensleitung nennt (Seite&#160;11, 12 des Gutachtens), waren die Probanden Studentinnen und Studenten aus juristischen und wirtschaftswissenschaftlichen Studieng&#228;ngen mit einem Durchschnittsalter von 22,4 Jahren im Experiment zum Printartikel und 24,9 Jahren im Experiment zum Online-Artikel. Die Fragestellung st&#246;&#223;t auf Bedenken, weil die Fragen nicht offen formuliert sind. Es kommt hinzu, dass keine Aussage (kein Statement) formuliert wurde, die auf das Verst&#228;ndnis von &#220;berschrift und Unter&#252;berschrift bzw. &#220;berschrift und Zwischentext Bezug nimmt. F&#252;r die Deutung der &#220;berschrift im Kontext mit der/den sich unmittelbar anschlie&#223;enden Zeile/n, die nach den obigen Ausf&#252;hrungen (zu II. 1.) ma&#223;gebend ist, gibt das Gutachten mithin keinen Aufschluss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Nur am Rande sei angemerkt, dass die den Probanden auf dem Computerbildschirm pr&#228;sentierte bearbeitete Form des Printartikels ohne den Textteil (Seite&#160;16 des Gutachtens) die Bildunterschrift aufweist:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Schloss &#8222;...&#8220; in der &#8230;: &#8230; jr. steuert auch von hier aus seine Gesch&#228;fte.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>obwohl die entsprechende Bildunterschrift in der Anlage K 8 lautet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Schloss &#8222;...&#8220; von &#8230; jr. in der &#8230;: Hier wohnt der Chef.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>bb) Im Online-Artikel folgt unmittelbar nach der &#220;berschrift ein Zwischentext, dessen zweiter Satz</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;... Ein Tochterunternehmen von ... wurde durchsucht. ...&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>unmissverst&#228;ndlich aufkl&#228;rt, dass die Durchsuchung in einem dem Kl&#228;ger zuzurechnenden Unternehmen stattfand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>Die in der Berufungsbegr&#252;ndung vertretene Auffassung, die Nutzer eines Online-Angebots w&#252;rden zum schnellen &#220;berfliegen/&#8220;Durchscrollen&#8220; neigen und dabei nur die &#220;berschriften wahrnehmen, f&#252;hrt nicht zu einem anderen Ergebnis. Die Beklagten bestreiten diesen Vortrag und weisen auf die Besonderheiten der Nutzung von Informationsplattformen wie &#8222;&#8230; Online&#8220;, speziell hinsichtlich der Lekt&#252;re des aus Anlage K 7 ersichtlichen Beitrags, hin. Unabh&#228;ngig davon, dass eine Beweisaufnahme &#252;ber die generelle Nutzung von Online-Angeboten nicht geboten erscheint, w&#228;re eine solche gleichsam &#252;berfliegende Nutzung des Online-Angebots nicht anders zu beurteilen als die Wahrnehmung nur der &#220;berschriften der Printausgabe durch einen fl&#252;chtigen Leser. Den Interpretationsma&#223;stab eines fl&#252;chtigen Lesers, der ausschlie&#223;lich die &#220;berschrift zur Kenntnis nimmt, h&#228;lt der Senat indes nach den obigen Ausf&#252;hrungen nach Art und Gestaltung der Artikel nicht f&#252;r angemessen (vgl. BVerfG, Beschluss vom 07.12.1976, NJW 1977, 799, zitiert nach Juris Rn. 27; BGH, Urteil vom 09.02.1982, NJW 1982, 1805f, zitiert nach Juris Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>cc) Soweit in der Berufungsbegr&#252;ndung auf die Online-Ausgabe hingewiesen wird, die speziell f&#252;r mobile Ger&#228;te mit kleinen Displays insbesondere f&#252;r Smartphones konzipiert ist, handelt es dabei unstreitig um das gesonderte Angebot &#8222;mobil&#8230;.com". Die konkrete Gestaltung des entsprechenden Artikels in &#8222;mobil&#8230;.com" konnte auf Grund des Zeitablaufs seit der Ver&#246;ffentlichung nicht dargelegt werden. Sie ist f&#252;r die Berufungsentscheidung ohne Bedeutung, da die dortige Berichterstattung nicht Teil des Streitgegenstands der anh&#228;ngigen Unterlassungsantr&#228;ge ist. Denn diese nennen ausdr&#252;cklich als konkrete Verletzungsform den Printartikel und die Online-Ausgabe &#8222;www&#8230;.com".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>2. Mangels rechtswidriger &#196;u&#223;erungen sind auch die geltend gemachten Schadensersatzanspr&#252;che nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO. Die weiteren Nebenentscheidungen sind in &#167;&#167;&#160;708 Nr.&#160;10, 711, 709 S.&#160;2 ZPO begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Zulassung der Revision ist nicht geboten, weil die Sache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts nicht erfordert, &#167;&#160;543 Abs.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
