<html>
<head><title>9-U-140-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 140/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Abs 2 S 1 WaKredAVB, &#167;&#160;24 VVG, &#167;&#160;29 Abs 1 VVG, &#167;&#160;29 Abs 3 VVG, &#167;&#160;55 Abs 1 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001451688"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Warenkreditversicherung: Aufhebung des Versicherungsschutzes bei beim versicherten Kunden begr&#252;ndeter Gefahrerh&#246;hung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Kennt der Warenkreditversicherer die Liquidit&#228;tslage des versicherten Kunden, wurde diesem ein Sanierungskonzept unter Einbeziehung weiterhin bestehenden Versicherungsschutzes bei Stellung der vom Versicherer geforderten Sicherheiten vorgelegt und nimmt der Versicherer dar&#252;ber hinaus eine vorf&#228;llige Zahlung der Entsch&#228;digung gegen&#252;ber dem Versicherungsnehmer vor, so reichen diese Umst&#228;nde dennoch nicht zur Begr&#252;ndung einer Sonderverbindung zwischen Versicherer und versichertem Kunden mit einer damit verbundenen besonderen Pflicht zur R&#252;cksichtnahme aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451688","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451688","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 28. September 2018, 418 HKO 69/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Kl&#228;gers gegen das Urteil des Landgerichts Hamburg vom 28.09.2018, Aktenzeichen 418 HKO 69/17, wird gem&#228;&#223; &#167;&#160;522 Absatz&#160;2 ZPO durch einstimmigen Beschluss zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des zu vollstreckenden Betrages abwenden, wenn nicht zuvor die Beklagte Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Streitwert wird f&#252;r das Berufungsverfahren wird auf bis zu 5.350.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Zur&#252;ckweisung der Berufung erfolgt gem&#228;&#223; &#167;&#160;522 Absatz&#160;2 ZPO durch einstimmigen Beschluss.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der vormalige Kl&#228;ger zu 1) (im folgenden Kl&#228;ger) - die vormalige Kl&#228;gerin zu 2) ist am Berufungsverfahren nicht beteiligt - macht u. a. Schadensersatz im Zusammenhang mit einer seiner Auffassung nach unberechtigten Aufhebung von Warenkreditversicherungslimiten geltend. Diese Aufhebung der Warenkreditversicherungslimite erkl&#228;rte die Beklagte am 19.04.2013 gegen&#252;ber ihren Versicherungsnehmern, die bei ihr &#8211; der Beklagten &#8211; gegen Zahlungsausf&#228;lle bei Lieferungen an die D... AG versichert waren. Der Kl&#228;ger ist Insolvenzverwalter &#252;ber das Verm&#246;gen der (vormaligen) D... AG. Die vormalige Kl&#228;gerin zu 2) war ebenso wie die D... AG eine Tochter der B... GmbH und damit Teil des B...-Konzerns. Wegen der Konzernstruktur im Jahr 2013 wird auf das Diagramm Seite&#160;5 der Klagschrift Bezug genommen. Die vormalige Kl&#228;gerin zu 2) war innerhalb des B...-Konzerns als Factoring-Gesellschaft t&#228;tig. Sie kaufte insbesondere Forderungen der D... AG an und stellte dieser einen Rahmen von bis zu 8.000.000,00 &#8364; zur laufenden Ausnutzung zur Verf&#252;gung. Dabei ist der Kaufpreis f&#252;r vorzufinanzierende Forderungen abz&#252;glich eines Sperrbetrages sofort f&#228;llig (&#167;&#160;3 Absatz&#160;3 des Vertrages). Die Forderung der D... AG gegen&#252;ber ihren Abnehmer wird an den Factor abgetreten (&#167;&#160;4 Absatz&#160;1 des Vertrages). Au&#223;erdem trat die D... AG ihre Versicherungsanspr&#252;che in Bezug auf die abgetretene Forderung, wie z. B. aus der Kreditversicherung, an den Factor ab (&#167;&#160;15 Absatz&#160;7 des Vertrages). Wegen der Einzelheiten wird auf den Factoringvertrag vom 22.12.2010 (Anlage K 1) Bezug genommen. Auch die andere Partei des Factoringvertrages, die C... Distribution AG trat ihre gegen&#252;ber der Beklagten bestehenden Anspr&#252;che an den Factor ab (Anlage K 4a). Nach Darstellung des Kl&#228;gers w&#228;re die D... AG ohne die Aufhebung der Warenkreditversicherungslimite nicht insolvent geworden. In dem Fall h&#228;tte die D... AG einen h&#246;heren Unternehmenswert behalten und h&#228;tte die am 19.04.2013 f&#228;lligen Forderungen der vormaligen Kl&#228;gerin zu 2) in H&#246;he von 1.870.279,52 &#8364; beglichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nicht nur zahlreiche Lieferanten der D... AG &#8211; eine Ausnahme stellt die Firma M... dar, die eine eigene Kreditversicherungsabteilung betreibt &#8211;, sondern auch die D... AG selbst hatte zur Sicherung ihrer Kundenforderungen einen Kreditversicherungsvertrag mit der Beklagten abgeschlossen (Anlage K 3). Lieferanten der D... AG hatten neben der Beklagten auch bei der A... N. V. und der C... S.A. Kreditversicherungsvertr&#228;ge abgeschlossen, wobei die Kreditversicherungslimite auf die D... AG mehr als 20 Millionen ausmachten. Am 23.11.2006 war zwischen der D... AG und der Beklagten eine Eigentumsvorbehaltsvereinbarung &#8222;zugunsten der gegenw&#228;rtig und zuk&#252;nftig bei E... H... kreditversicherten Lieferanten&#8220; geschlossen worden (Anlagen B2, K 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Jedenfalls im Jahr 2009 hatte sich die D... AG schon einmal in einer Krise befunden. Die D... AG verhandelte mit der Beklagten, um zu erreichen, dass diese den Lieferanten der D... AG bestimmte Kreditlimits gew&#228;hrt. Um dies zu erreichen, wurden der Beklagten von der D... AG bzw. deren Gesellschaftern Sicherheiten gew&#228;hrt, die nach dem unwidersprochen gebliebenen Vortrag der Beklagten jedoch noch im Jahre 2009 ausliefen. So war am 16.03.2009 zwischen der D... AG und der Beklagten sowie der A... N. V. und der C... S.A. eine Eigentumsvorbehaltsvereinbarung &#8222;zugunsten der gegenw&#228;rtig und zuk&#252;nftig bei den Kreditversicherern versicherten Lieferanten (= Versicherungsnehmer)&#8220; geschlossen worden (Anlage B 3). Au&#223;erdem verhandelte die Beklagte mit der D... AG bzw. einem derer Gesellschafter &#252;ber die Stellung weiterer Sicherheiten. Auf die Anlagen K 27 und K 28 wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 17.10.2011 folgte eine weitere Eigentumsvorbehaltsvereinbarung, die u. a. zwischen der D... AG und der Beklagten sowie der A... N. V. und der C... S.A. &#8222;zugunsten der gegenw&#228;rtig und zuk&#252;nftig bei den Kreditversicherern versicherten Lieferanten (= Versicherungsnehmer)&#8220; geschlossen wurde (Anlage B 4). Jedenfalls seit 2012 befand sich die D... AG in einer schweren wirtschaftlichen Krise. Infolge der Verwicklung eines leitenden Mitarbeiters der D... AG in ein Umsatzsteuerkarussell traten massive Liquidit&#228;tsprobleme bei der D... AG auf. Es kam zu einem vorl&#228;ufigen dinglichen Arrest gegen die D... AG, aufgrund dessen Kontoguthaben der D... AG in H&#246;he von ca. 4.700.000,00 &#8364; f&#252;r fast vier Monate blockiert waren. Zudem verweigerte das Finanzamt G... die Auszahlung von Vorsteuerguthaben der Schwestergesellschaft der D... AG C... Handels GmbH in H&#246;he von mehr als 2.000.000,00 &#8364;. Die Liquidit&#228;tsprobleme der D... AG veranlasste die Warenkreditversicherer, ihre Versicherungssummen, bis zu denen Forderungen ihrer Versicherungsnehmer aus Lieferungen an die D... AG versichert waren, erheblich zu reduzieren. Die Beklagte reduzierte die Versicherungssummen im April 2012, weiter im Juni und noch weiter im Juli 2012 von anfangs rund 17,6 Mio. &#8364; auf ca. 7,6 Mio. &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Es wurde ein Sanierungskonzept &#8211; nicht nur die D... AG, sondern die gesamte B...-Gruppe betreffend &#8211; entwickelt. Am 09.10.2012 wurde von der D... &amp; T... GmbH Wirtschaftspr&#252;fungsgesellschaft ein Gutachten zur Beurteilung des Sanierungskonzepts erstellt. Diese beurteilte das Konzept insgesamt positiv, nannte dabei aber als wesentlich f&#252;r eine positive Fortbestehens- und Fortf&#252;hrungsprognose die Wiedererlangung der urspr&#252;nglichen Limite bei den Warenkreditversicherern (z. B. Seiten&#160;23, 103 125 des Gutachtens) als eine der Voraussetzungen f&#252;r eine Umsatzsteigerung, die wiederum zur Sicherstellung der Liquidit&#228;t vorausgesetzt wurde. Das Gutachten sieht die Abh&#228;ngigkeit der D... AG von M... als hohes Risiko (z. B. Seite&#160;43 des Gutachtens). Wegen der Einzelheiten des Gutachtens wird auf die Anlage K 6 Bezug genommen. Die Beklagte erhielt dieses Gutachten am 01.02.2013. Mit Email vom 22.03.2013 wurde der Beklagten die Liquidit&#228;tsplanung (Anlage K 7) &#252;bersandt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Email vom 27.02.2013 (Anlage B 5) teilte die Beklagte der D... AG mit, dass das Versicherungsverh&#228;ltnis ab dem neuen Versicherungsjahr nur bei Pr&#228;mienerh&#246;hung fortgesetzt werden k&#246;nne. In der Folgezeit fragte Frau K..., Prokuristin der D... AG, bei der Beklagten an, wann die Sch&#228;den reguliert werden k&#246;nnten. Weiter hei&#223;t es in dieser Email: &#8222;Hintergrund: Die Regulierung ist in der Liquidit&#228;tsplanung eingestellt. Banken bzw. A... glaubt nicht so recht an die schnelle Abwicklung und h&#228;tte deshalb gerne einen Nachweis&#8220;. Es ging dabei u. a. um den Schadensfall B.C... AG. Diese Kundin der D... AG hatte am 15.03.2013 Insolvenzantrag gestellt. Am 25.03.2013 erfolgte die Er&#246;ffnung des Insolvenzverfahrens. Mit Email vom 08.04.2013 stimmte der Versicherungsmakler der D... AG der Fortsetzung des Vertrages zu ge&#228;nderten Pr&#228;mien zu. Es hei&#223;t weiter: &#8222;Wesentliche Grundlage f&#252;r die Sanierung der Vertr&#228;ge [D... AG und C... Distribution AG] sind die Sch&#228;den B.C... Computer AG ... Com 1 ... und T T... .... Daher ist Voraussetzung f&#252;r die Neuordnung, dass die aufgef&#252;hrten Sch&#228;den im April 2013, also vor Beginn des neuen Versicherungsjahres zur Auszahlung kommen. Eine entsprechende Ber&#252;cksichtigung in der Liquidit&#228;tsplanung ist vorgenommen und gegen&#252;ber Frau G...-B... und den anderen Kreditversicherern kommuniziert.&#8220; Wegen der weiteren Einzelheiten wird auf die Anlage B 6 Bezug genommen. Per Email vom 12.04.2013 (Anlage B 7) schrieb die Beklagte an den Versicherungsmakler der D... AG:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>&#8222;wie telefonisch besprochen gibt es die M&#246;glichkeit bei Vertragsverl&#228;ngerung im Fall B.-C..., bis auf einen Einbehalt von 20 %, eine Vorabentsch&#228;digung vorzunehmen. Hintergrund f&#252;r den Einbehalt ist das noch fehlende Forderungsanerkenntnis und eine avisierte kleine Poolquote.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Bez&#252;glich C... 1 und T-T... k&#246;nnen wir im Moment nur zusagen, dass wir uns um teilweise Vorabentsch&#228;digung bem&#252;hen. Aufgrund der bekannten Umst&#228;nde sind die Forderungen bestritten. Insofern bedarf es beim momentanen Status der Forderungen umfassender Genehmigungen in unserem Haus, um eine Auszahlung durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Es w&#252;rde uns freuen, wenn Sie uns auf dieser Basis die Fortf&#252;hrung der Vertr&#228;ge mit den besprochenen &#196;nderungen best&#228;tigen.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Email vom 12.04.2013 (Anlage B 8) teilte der Versicherungsmakler der D... AG mit, dass sein Kunde bereit sei, auf dieser Basis die Vertr&#228;ge zu den abgestimmten Konditionen zu verl&#228;ngern. &#8222;Bitte veranlassen Sie die Auszahlung des Schadens b.c.... Es w&#228;re sch&#246;n, wenn in der n&#228;chsten Woche die Entsch&#228;digung auf dem Konto von D... ist.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 17.04.2013 f&#252;hrte der Vorstand der D... AG ein Vorgespr&#228;ch mit Rechtsanwalt Dr. E... als m&#246;glichem Insolvenzverwalter. Dieser nahm Kontakt zu Gl&#228;ubigern der D... AG auf und teilte mit, dass er zum Insolvenzverwalter bestellt werden w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Am 19.04.2013 zahlte die Beklagte einen Teilbetrag in H&#246;he von 854.027,03&#8364; auf die Forderung aus dem Kreditversicherungsfall b.C... AG aus (Anlage K 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte rechnete die Versicherungsleistung im Fall b.C... AG mit Schreiben vom 11.04.2013 (Anlage B 9) ab. Dabei wies sie darauf hin, dass die Forderung abgetreten sei und sie den Betrag auf das Konto der Zessionarin B... Finance GmbH &#252;berweisen werde. Der Betrag wurde von der Beklagten am 15.04.2013 angewiesen und ging am 19.04.2013 auf dem Konto der B... Finance GmbH ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ebenfalls am 19.04.2013 erkl&#228;rte die Beklagte gegen&#252;ber s&#228;mtlichen bei ihr versicherten Lieferanten der D... AG die Aufhebung der Versicherungssumme hinsichtlich der auf die D... AG gezeichneten Kreditversicherungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte hat eine Email der Zeugin G...-B... vom 19.04.2013 (Anlage B 11) vorgelegt. Darin hei&#223;te es: &#8222;vor dem Hintergrund von Ger&#252;chten &#252;ber eine anstehende Insolvenz der D... AG habe ich heute Frau K... angeschrieben. Angerufen hat mich dann gerade ein Herr T... P.... Der ist jetzt CRO. Montag wird ein Gespr&#228;ch mit M... stattfinden. Von dem Ausgang h&#228;ngt dann der Insolvenzantrag ab. Wir sollen dann Mittags am Dienstag dort informiert werden.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Am 22.04.2013 fand ein Gespr&#228;ch zwischen Vertretern der D... AG und M... in Irland statt. M... erkl&#228;rte sich dazu bereit, f&#228;llige Forderungen in H&#246;he von 1.000.000,00 &#8364; zu stunden und k&#252;ndigte auch die Bereitschaft auf einen Forderungsverzicht bis zu 10.000.000,00 &#8364; an, wenn das erforderlich sei, um die Stellung eines Insolvenzantrags der D... AG zu vermeiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Bereits zuvor hatte die D... AG versucht, einen Gespr&#228;chstermin mit den Banken und den Kreditversicherern auf den 24.04.2013 zu vereinbaren, um das Ergebnis des Gespr&#228;chs mit M... zu kommunizieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Am 25.04.2013 wurde der Kl&#228;ger zu 1) zum vorl&#228;ufigen Insolvenzverwalter und am 01.07.2013 zum Insolvenzverwalter &#252;ber das Verm&#246;gen der D... AG bestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>M... war der gr&#246;&#223;te Lieferant der D... AG mit einem Einkaufsvolumen von bis zu 100 Mio. &#8364; p. a.. M... und D... AG pflegten eine enge Zusammenarbeit. In manchen Jahren war die D... AG der weltweit bedeutendste COEM-Distributor von M.... Sie hatte aufgrund ihrer Unabh&#228;ngigkeit von internationalen Konzernen besondere strategische Bedeutung f&#252;r das Softwaregesch&#228;ft von M... in Deutschland.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Forderungsausf&#228;lle der Versicherungsnehmer der Beklagten infolge der Insolvenz der D... AG beliefen sich auf 2,3 Mio. &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>&#167;&#160;6 Absatz&#160;2 der ma&#223;geblichen Allgemeinen Versicherungsbedingungen f&#252;r die Warenkreditversicherung der Beklagten lautet: &#8222;Bei Gefahrerh&#246;hung und aus sonstigen wichtigen Gr&#252;nden kann der Versicherer jederzeit sofort den Versicherungsschutz f&#252;r den Kunden oder f&#252;r die Gesamtheit aller Kunden mit Sitz in einem Land beschr&#228;nken oder aufheben. Die Beschr&#228;nkung oder Aufhebung wird mit Zugang der Mitteilung bei dem Versicherungsnehmer wirksam und gilt ab diesem Zeitpunkt f&#252;r alle Forderungen aus k&#252;nftigen Lieferungen und Leistungen des Versicherungsnehmers gegen die betreffenden Kunden.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Ein Versicherungsfall setzt gem&#228;&#223; &#167;&#160;12 der Versicherungsbedingungen u. a. die Zahlungsunf&#228;higkeit des Kunden voraus. Diese wiederum liegt u. a. vor, wenn das Insolvenzverfahren &#252;ber das Verm&#246;gen des Kunden er&#246;ffnet oder die Verfahrenser&#246;ffnung abgelehnt worden ist. Zahlung erfolgt gem&#228;&#223; &#167;&#160;13 Absatz&#160;1 der Versicherungsbedingungen i. V. m. der Regelung im Versicherungsschein binnen 30 Tagen nach Vorlage der erforderlichen Unterlagen. Steht die H&#246;he des Ausfalls binnen dieser Frist noch nicht endg&#252;ltig fest, so erstellt der Versicherer eine vorl&#228;ufige Schadensabrechnung. Wegen der Einzelheiten der Versicherungsbedingungen wird auf die Anlage B 1 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die D... AG erreichte die im Gutachten vorgesehene Umsatzplanung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Erstinstanzlich haben der Kl&#228;ger und die vormaligen Kl&#228;gerin zu 2) vorgetragen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Sanierungsma&#223;nahmen seien sowohl durch die Kreditversicherer als auch durch die finanzierenden Banken, vor allem die Volksbank eG B... W..., welche trotz der Krisensituation weiterhin Kredite von mehr als 12 Mio &#8364; einger&#228;umt habe, unterst&#252;tzt worden. Die Gesellschaft habe sich in der Sanierung laufend mit allen Gl&#228;ubigern und insbesondere den Banken und Kreditversicherern abgestimmt. Die in die Sanierung eingebundenen Banken und Kreditversicherer h&#228;tten laufend &#220;bersichten &#252;ber die Entwicklung und die aktuelle Liquidit&#228;tssituation erhalten. Die im M&#228;rz 2013 den Banken und Kreditversicherern &#252;bersandte Liquidit&#228;tsplanung habe dabei eine Anzahl von Anpassungs- und Ausgleichma&#223;nahmen vorgesehen, um die Liquidit&#228;t der Gesellschaft zu sichern. Eine wesentliche Annahme der Planung sei es gewesen, dass die Beklagte Kreditversicherungsleistungen aus dem Schadensfall mit dem an dem Umsatzsteuerkarussell beteiligen Lieferanten C... 1 sowie dem Kunden b.c... AG vorf&#228;llig auszahlt. Die Gesellschaft sei &#252;ber die Auszahlung von Leistungen aus der Kreditversicherung durchg&#228;ngig im Gespr&#228;ch mit der Beklagten gewesen. Diese Zahlung w&#228;re vertragsgem&#228;&#223; erst mehrere Monate sp&#228;ter f&#228;llig geworden. Die Beklagte habe jedoch ausdr&#252;cklich erkl&#228;rt, die Zahlung sofort zu leisten, um die Zahlungsf&#228;higkeit der D... AG sicherzustellen und die Sanierung zu unterst&#252;tzen. Zeitgleich mit der Auszahlung der Versicherungsleistung aus dem Fall b.c... AG habe die Beklagte die Verl&#228;ngerung des Kreditversicherungsvertrages verlangt (Anlage K 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Entgegen der Darstellung der Beklagten seien die Kreditlimits nicht etwa mit den Versicherungsnehmern der Beklagten, sondern mit der D... AG abgestimmt worden. Sie sei es gewesen, die mit der Beklagten die Verteilung der Kreditlinien mit dem Vorstand der D... AG abgestimmt habe (Beweis: Zeugnis G...-B..., M..., K..., Bl. 96 der Akte; Emailverkehr Anlage K 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Aus der dargestellten, engen und vertrauensvollen Zusammenarbeit und der offenen Einbindung der Partner in die Sanierung folge eine Sonderverbindung. Die Bereitschaft des Unternehmens zur Sicherheitenstellung und vollst&#228;ndigen Informationserteilung begr&#252;nde ebenfalls ein umfassendes Schutzpflichten ausl&#246;sendes Vertrauensverh&#228;ltnis. Wer stelle Sicherheiten ohne dass Vertrag oder Sonderverbindung bestehen? Diese w&#228;ren in diesem Fall kondizierbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Es h&#228;tte zudem stets das mildere Mittel der Beschr&#228;nkung der Limite auf die aktuelle Ausnutzung gegeben. Dies h&#228;tte zum einen das Risiko der Beklagten auf das bestehende Risiko beschr&#228;nkt und zum anderen die sofortige Existenzvernichtung der D... AG vermieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Aus Sicht der D... AG sei es das Ziel der f&#252;r den 22.04.2013 vereinbarten Gespr&#228;chs mit M... gewesen, eine vor&#252;bergehende Stundung oder Ratenzahlung von Kaufpreisanspr&#252;chen vom Microsoft in H&#246;he von 1.000.000,00 &#8364; zu erreichen, um die Zahlungsf&#228;higkeit auch f&#252;r den Fall des Ausfalls einzelner Ma&#223;nahmen sicherzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Gew&#228;hrung von Kreditversicherungslinien sei wirtschaftlich einer Kreditzusage vergleichbar. Wie bei der K&#252;ndigung einer Kreditzusage m&#252;ssten daher auch bei &#167;&#160;6 Abs.&#160;2 Satz&#160;1 AVB-WK objektiv verifizierbare Indizien als wichtiger Grund gen&#252;gen. Es habe vor der K&#252;ndigung der Kreditlimite keine Verschlechterung der Lage der D... AG gegeben. Abzustellen sei dabei auf den Zeitraum zwischen dem Morgen des 19.04.2013 (Auszahlung der Entsch&#228;digung b.c... AG) und dem Mittag des gleichen Tages (Kreditk&#252;ndigung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Beklagte habe gewusst, dass sie mit der Aufhebung der Warenkreditlimite der Gesellschaft die M&#246;glichkeit zum weiteren Wareneinkauf nehmen und damit die Insolvenz verursachen w&#252;rde. Es seien insgesamt ca. 30 bis 40 % der Lieferanten der D... AG bei der Beklagten kreditversichert gewesen. In der Unm&#246;glichkeit, bei diesen Lieferanten weiter einzukaufen, liege &#8211; neben einem Eingriff gegen&#252;ber diesen Lieferanten &#8211; ein unmittelbarer Eingriff in den Gesch&#228;ftsbetrieb der D... AG. Dabei sei es der Beklagten zum Zeitpunkt der Aufhebung der Limite auch bekannt gewesen, dass die D... AG keinerlei M&#246;glichkeiten haben w&#252;rde, die aufgehobenen Limite durch andere Sicherheiten zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Auch gegen&#252;ber der Kl&#228;gerin zu 2) liege zwanglos ein betriebsbezogener Eingriff vor. Als Konzern-Factoringunternehmen sei deren einziger Kunden die D... AG gewesen. Damit, dass der Eingriff die zwingende Insolvenz des einzigen Kunden ausgel&#246;st habe, habe dieser zugleich auch unmittelbar in den Gesch&#228;ftsbetrieb der Kl&#228;gerin zu 2) eingegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der erstinstanzlichen Antr&#228;ge wird auf die entsprechende Darstellung auf Seite&#160;7 des landgerichtlichen Urteils (Bl. 232 der Akte) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat vorgetragen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ein Warenkreditversicherer sei bei Gefahrerh&#246;hung berechtigt, den Versicherungsschutz auch wieder aufzuheben. Diese Voraussetzungen h&#228;tten vorgelegen. Wegen des diesbez&#252;glichen weiteren Vortrags der Beklagten wird erg&#228;nzend auf den Tatbestand des landgerichtlichen Urteils, Seite&#160;7 (Bl. 232 der Akte) Bezug genommen. Ohnehin habe der Warenkreditversicherungsvertrag, um den es insoweit gehe, nicht mit der D... AG, sondern mit deren Kunden bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Aus den Sicherheitenstellungen in 2009 k&#246;nnten die Kl&#228;ger nichts herleiten. Solche Gew&#228;hrungen von Sicherheiten seien in 2012 und 2013 nicht erfolgt. Die in der Anlage K 28 im Entwurf vorgelegte Abtretungsvereinbarung sei zum 30.09.2010 ausgelaufen. Auch die Verpf&#228;ndung des Guthabenkontos beim Bankhaus L... sei bis 30.09.2010 befristet gewesen und danach gegenstandslos gewesen (Beweis Zeugnis U..., Bl. 118 der Akte). Auch andere Sicherheiten seien nach diesem Termin nicht gestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ohnehin habe die Aufhebung des Versicherungsschutzes bei den Lieferanten der D... AG nicht deren Insolvenz mitverursacht. Die Insolvenz der D... AG habe ihrer Ursache vielmehr in der schlechten wirtschaftlichen Entwicklung der Gesellschaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das Landgericht hat die Klage mit der Begr&#252;ndung abgewiesen, angesichts der Entwicklung der wirtschaftlichen Situation der D... AG habe bezogen auf die letzten Monate vor der K&#252;ndigung eine Gefahrerh&#246;hung vorgelegen, so dass die Beklagte berechtigt gewesen sei, den Versicherungsschutz wieder aufzuheben. Es liege auch kein betriebsbezogener rechtswidriger Eingriff in den eingerichteten und ausge&#252;bten Gewerbebetrieb vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen das seinem Prozessbevollm&#228;chtigte am 05.10.2018 zugestellte Urteil mit seiner am 05.11.2018 eingelegten und am 03.12.2018 begr&#252;ndeten Berufung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, dass f&#252;r die Beurteilung des Vorliegens einer Gefahrerh&#246;hung auf den Zeitraum zwischen dem 16.04.2013 (Anweisung der Versicherungsleistung im Schadensfall b.C...) und dem 19.04.2013 abzustellen sei. Jedenfalls h&#228;tte die Beklagte ein K&#252;ndigungsrecht innerhalb angemessener Frist aus&#252;ben m&#252;ssen. Diese Frist belaufe sich auf h&#246;chstens zwei Wochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das Verhalten der Beklagten sei auch widerspr&#252;chlich und rechtsmissbr&#228;uchlich. Immerhin habe diese sich Anfang April 2013 dazu entschieden, durch vorf&#228;llige Auszahlung einer Entsch&#228;digung die Insolvenzschuldnerin zu unterst&#252;tzen und sogar noch mit ihr einen Kreditversicherungsvertrag f&#252;r das Folgejahr abzuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Wegen der Einzelheiten wird auf die Berufungsbegr&#252;ndung (Bl. 269 ff. der Akte) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt schrifts&#228;tzlich, zu entscheiden:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">es wird festgestellt, dass die Beklagte verpflichtet ist, dem Kl&#228;ger den der IT-D... Abwicklungsgesellschaft mbH (vormals D... AG) aufgrund der Aufhebung des Versicherungsschutzes aus durch die Beklagte vereinbarten Kreditversicherungsvertr&#228;gen mit Dritten f&#252;r Forderungen gegen die D... AG am 19.04.2013 der D... AG entstandenen Schaden zu ersetzen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Beklagte beantragt schrifts&#228;tzlich,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, dass die Aufhebung des Versicherungsschutzes in den Versicherungsvertr&#228;gen mit den Lieferanten der D... AG in keiner Beziehung zu dem zwischen ihr &#8211; der Beklagten &#8211; und der D... AG abgeschlossenen Warenkreditversicherungsvertrag stehe. Sie sei auch nicht in die Sanierungsbem&#252;hungen der D... AG eingebunden gewesen. Die Auszahlung der Entsch&#228;digungsleistung des Schadens B-C... sei vertragsgerecht erfolgt. Es fehle deshalb schon an einer Sonderverbindung, die sie &#8211; die Beklagte &#8211; verletzt haben k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Es fehle ohnehin an einer Pflichtverletzung, da sie &#8211; die Beklagte &#8211; die Limite wegen Gefahrerh&#246;hung habe k&#252;ndigen d&#252;rfen. Es komme dabei entgegen der Auffassung des Kl&#228;gers auf das Verh&#228;ltnis zu ihren Versicherungsnehmern &#8211; den Lieferanten der D... AG &#8211; und nicht auf das Verh&#228;ltnis zur D... AG an. F&#252;r die K&#252;ndigungsfrist sei nicht &#167;&#160;314 BGB ma&#223;geblich, sondern die Frist nach &#167;&#160;24 VVG. Wegen der weiteren Einzelheiten wird auf die Berufungserwiderung (Bl. 269 ff. der Akte) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Senat hat mit Beschluss vom 08.05.2020 darauf hingewiesen, dass er beabsichtige, die Berufung gem&#228;&#223; &#167;&#160;522 Absatz&#160;2 ZPO als offensichtlich unbegr&#252;ndet zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers hat nach einstimmiger Auffassung des Senats offensichtlich keine Aussicht auf Erfolg. Zu Recht und mit im Wesentlichen zutreffender Begr&#252;ndung hat das Landgericht die Klage abgewiesen. Wegen der Begr&#252;ndung wird auf den Hinweisbeschluss des Senats vom 08.05.2020 (Bl. 279 ff. der Akte) Bezug genommen. Die Ausf&#252;hrungen des Kl&#228;gers im Schriftsatz vom 27.05.2020 (Bl. 289 f. der Akte) bieten nur Anlass zu einigen erg&#228;nzenden Ausf&#252;hrungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001451688","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers ergab sich eine rechtliche Sonderverbindung zwischen der Beklagten und der D... AG, die die Beklagte verpflichtet h&#228;tte, unter Hintanstellung ihrer eigenen berechtigten wirtschaftlichen Interessen im Interesse der D... AG erhebliche Risiken einzugehen, nicht aus der Vereinbarung von Eigentumsvorbehalten. Aus einer Sicherungsabrede m&#246;gen dem Sicherungsnehmer gewisse Sorgfaltspflichten insbesondere im Umgang mit dem Sicherungsgut obliegen. Sie begr&#252;nden aber keine allgemeine Pflicht, durch Eingehung eigener wirtschaftlicher Risiken den Versuch zu unternehmen, eine Insolvenz des Sicherungsgebers abzuwenden. Ob unter Umst&#228;nden etwas anderes gelten kann, wenn die Sicherungsrechte dem Sicherungsnehmer gerade in der Krise gew&#228;hrt werden, damit dieser &#8222;still h&#228;lt&#8220; und so die Zahlungsf&#228;higkeit des Sicherungsgebers erhalten bleiben soll, kann hier dahin stehen. Die im Jahr 2009 im Zusammenhang mit der damaligen Krise der D... AG getroffenen Sicherungsvereinbarungen waren bei Eintritt der erneuten Krise l&#228;ngst ausgelaufen. Die 2011 getroffenen Sicherungsvereinbarungen standen nicht im Zusammenhang mit dem Versuch der D... AG, die Krise, die im Jahr 2012 eingetreten war, zu bew&#228;ltigen. Zu diesem Zeitpunkt war die D... AG nach eigenem Vortrag des Kl&#228;gers gar nicht in der Lage, weitere Sicherheiten zu stellen. Eine solche Sonderverbindung mit weitreichenden R&#252;cksichtnahmepflichten der Beklagten ergibt sich auch nicht aus der Anlage K 4a. Hierbei handelt es sich um einen Vertrag zwischen der weiteren Partei des Factoringvertrages &#8211; der C... Distribution AG &#8211; und dem Factor &#8211; der B... Finance GmbH &#8211; und nicht um einen Vertrag zwischen der D... AG und der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Senat hat auch nicht darauf abgestellt, dass die Frist f&#252;r eine K&#252;ndigung wegen einer Gefahrerh&#246;hung am 22.03.2013 zu laufen begonnen habe. Der Senat hat vielmehr darauf hingewiesen, dass es darauf ankomme, welche Informationen die Beklagte im letzten Monat vor Ausspruch der K&#252;ndigung hinsichtlich gefahrrelevanter Umst&#228;nde erhalten hat. Zu solchen gefahrrelevanten Umst&#228;nden z&#228;hlt nicht nur der Insolvenzantrag der b.C... AG, der au&#223;erhalb der Monatsfrist, n&#228;mlich am 15.03.2013 der Beklagten bekannt gewesen sein soll. Hierzu geh&#246;ren auch die im Hinweisbeschluss genannten Umst&#228;nde, von denen die Beklagte durch die &#220;berlassung der Liquidit&#228;tsplanung am 22.03.2013 Kenntnis erlangt hatte. Zu den gefahrrelevanten Umst&#228;nden z&#228;hlt auch die Kenntnis von weiteren Zahlungsausf&#228;llen, n&#228;mlich in der Sache C... 1, sowie der Umstand, dass die Beklagte aufgrund des Gespr&#228;ches zwischen ihrer Mitarbeiterin, der Zeugin G...-B..., und dem Zeugen P..., davon ausging, dass eine Entscheidung &#252;ber die Stellung eines Insolvenzantrags unmittelbar bevorstand. Hinzukommt, dass nach den vorliegenden Informationen die Liquidit&#228;tsplanung vom 22.03.2013 (Anlage K 7) keineswegs gesichert war. Wegen der Einzelheiten wird auf die Darstellung auf Seite&#160;4 des Hinweisbeschlusses Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Entgegen der wiederholten Auffassung des Kl&#228;gers ist die Beklagte auch nicht wegen Verwirkung im Verh&#228;ltnis zur D... AG an der Aus&#252;bung des K&#252;ndigungsrechtes gegen&#252;ber ihren Versicherungsnehmern gehindert gewesen. Das vom Kl&#228;ger insoweit angef&#252;hrte Verhalten, dass die Beklagte noch am 12.04.2013 zu einer Verl&#228;ngerung des zwischen ihr und der D... AG bestehenden Versicherungsvertrages bereit war, rechtfertigt nicht den Schluss, dass sie auf jeden Fall ohne R&#252;cksicht auf die Verm&#246;genssituation der D... AG die mit den Lieferanten der D... AG bestehenden Limite unangetastet lassen werde. Das Risiko, das aus dem zwischen der Beklagten und der D... AG abgeschlossenen und verl&#228;ngerten Versicherungsvertrag f&#252;r die Beklagte bestand, hing schlie&#223;lich in erster Linie von der Verm&#246;genssituation der Kunden der D... AG und nicht von der Verm&#246;genssituation der D... AG selbst ab, w&#228;hrend die Verm&#246;genssituation der D... AG in Bezug auf die zwischen den Lieferanten der D... AG und der Beklagten abgeschlossenen Kreditversicherungsvertr&#228;ge von herausragender Bedeutung war. Im &#220;brigen war es ersichtlich das erst nach Verl&#228;ngerung des zwischen der D... AG und der Beklagten abgeschlossenen Kreditversicherungsvertrages gef&#252;hrte Gespr&#228;ch zwischen der Mitarbeiterin der Beklagten, der Zeugin G...-B..., und dem Zeugen P..., das aus Sicht der Beklagten &#8222;das Fass zum &#220;berlaufen brachte&#8220; und die K&#252;ndigung der Limite ausl&#246;ste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Auch erscheint eine Entscheidung des Berufungsgerichts zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung nicht erforderlich und eine m&#252;ndliche Verhandlung ist nicht geboten. Es geht auch nicht um eine allgemeine Kl&#228;rung der Rechtsfrage, unter welchen Umst&#228;nden ein Warenkreditversicherer im Interesse des Vertragspartners seiner Versicherungsnehmer an einer K&#252;ndigung des Warenkreditversicherungsvertrages bzw. der entsprechenden Limite gehindert sein kann, sondern um eine Einzelfallentscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
