<html>
<head><title>3-U-206-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Patmondial</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.10.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 206/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2010:1028.3U206.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 MarkenG, &#167;&#160;5 Abs 2 MarkenG, &#167;&#160;14 Abs 2 Nr 2 MarkenG, &#167;&#160;14 Abs 2 Nr 5 MarkenG, &#167;&#160;14 Abs 5 MarkenG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001025255","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001025255"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Markenrechtlicher Unterlassungsanspruch: Kennzeichenm&#228;&#223;ige Verwendung einer Telex- und E-Mail-Kennung auf dem Briefbogen und in der Internet-Domain einer Patentanwaltskanzlei</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Verwendung eines unterscheidungskr&#228;ftigen Zeichens als Telexkennung oder Email-Adresse auf dem Briefbogen einer Patentanwaltskanzlei ist nicht kennzeichenm&#228;&#223;ig, wenn sie ausschlie&#223;lich innerhalb der umfangreichen kleingedruckten Anschriftsangaben ohne besondere Hervorhebung und nicht als schlagwortartige Kanzleibezeichnung neben der die Soziet&#228;t kennzeichnenden dominierenden Namensangabe erfolgt, so dass das angesprochene Publikum die Zeichenverwendung als blo&#223;e Adressbezeichnung, nicht aber als Bezeichnung der Soziet&#228;t auffasst. Gleiches gilt f&#252;r die der namentlichen Bezeichnung der Soziet&#228;t folgenden Nennung der Email-Adresse in Anwaltsverzeichnissen. Gleiches gilt schlie&#223;lich f&#252;r die Verwendung des Zeichens als Name einer Internet-Domain, wenn unter dieser Domainbezeichnung keine Inhalte der Kanzlei in das Internet eingestellt sind, sondern sie nur zur automatischen Weiterleitung auf die durch den Soziet&#228;tsnamen gebildete Internet-Domain dient, und diese Domainbezeichnung nicht nach au&#223;en - etwa durch Verwendung auf dem Briefpapier der Soziet&#228;t - bekannt gemacht wurde <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001025255","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001025255","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001025255","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 18. September 2008, 315 O 988/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Landgerichts Hamburg, Zivilkammer 15, vom 18. September 2008 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt auch die Kosten der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110% des aus diesem Urteil vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor Beginn der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils beizutreibenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte aus Markenrecht auf Unterlassung in Anspruch und begehrt Ersatz seiner Rechtsanwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger, ein Herr M., der in der Klagschrift im erstinstanzlichen Verfahren in der Schreibweise &#8222;M.&#8220; bezeichnet ist und dessen Existenz die Beklagte deswegen auch in zweiter Instanz noch bestreitet, ist Inhaber der deutschen Wortmarke 306 18 188 &#8222;Patmondia&#8220; mit <span style="text-decoration:underline">Priorit&#228;t vom 20.03.2006</span> (Anlagen K 1 bis K 3). Die Marke ist eingetragen f&#252;r Herrn M., [Adresse]. Das Waren-/Dienstleistungsverzeichnis umfasst u. a. Rechtsberatung und -vertretung, Anmeldung (soweit in Klasse 42 enthalten) und Verwaltung gewerblicher Schutzrechte, rechtliche Interessenwahrnehmung, technische Beratung auf dem Gebiet der Arbeitssicherheit (soweit in Klasse 42 enthalten).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Marke befindet sich noch innerhalb der Benutzungsschonfrist. Der Kl&#228;ger behauptet, die Marke &#8222;Patmondia&#174;&#8220; neben der Bezeichnung &#8222;MondicinA&#8220; f&#252;r ein biologisches Erfrischungsgetr&#228;nk verwendet zu haben und unter dem Klagzeichen auch Marken- und Patentrecherchen sowie Produktneuentwicklungen anzubieten (Anlagenkonvolute K 11 bis K 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte ist eine Patentanwaltssoziet&#228;t mit Sitz in M. in der Rechtsform einer GbR, die Dienstleistungen auf dem Gebiet des gewerblichen Rechtsschutzes anbietet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Sie benutzte die Bezeichnung &#8222;PATMONDIAL M.&#8220; von 1983 bis 1996 als Telex Adresse und von 1997 als E-Mail-Adresse in der Form &#8222;patmondial@t-online.de&#8220; (Anlagenkonvolut B 3). Seit dem 10. Januar 2001 ist sie Inhaberin der Domain <span style="text-decoration:underline">www.patmondial.de</span> (Anlage B 4). Unter dieser Domain sind keine Inhalte hinterlegt, die Domain dient vielmehr der unmittelbaren Weiterleitung auf die Domain www.k..de, welche sich &#8222;under construction&#8220; befindet und auf welcher sich nur die Kontaktdaten der derzeit dort t&#228;tigen Anw&#228;lte befinden (Anlage K 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte h&#228;lt den in der m&#252;ndlichen Verhandlung vor dem Landgericht erschienenen finnischen Staatsb&#252;rger M. keinesfalls f&#252;r den wahren Kl&#228;ger, sondern f&#252;r einen Strohmann des ehemals bei ihr (...) t&#228;tig gewesenen X, der seinerzeit innerhalb der Probezeit entlassen worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Durch Ermittlungen eines Privatdetektivs habe sich herausgestellt, dass sich ein Herr X unter der M.er Adresse des Kl&#228;gers aufhielt und gelegentlich die an diesen gerichtete Post abholte. Er habe sich auch mit dem Namen &#8222;M.&#8220; am Telefon gemeldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach erfolgloser Abmahnung der Beklagten mit Schreiben vom 15.05.2007 erwirkte der Kl&#228;ger selbst unter der Schreibweise M. (Anlagenkonvolut BB 4) eine einstweilige Verf&#252;gung des LG Hamburg vom 11.07.2007, Az. ..., mit der der Beklagten antragsgem&#228;&#223; untersagt wurde, das Zeichen &#8222;PATMONDIAL&#8220; sowie die genannte Internetdomain zu verwenden (Anlage K 7). In dem Abschlussschreiben wird der Name des der Kl&#228;gers &#8222;M.&#8220; geschrieben (Anlage 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>unter seinem Namen verberge sich kein anderer Kl&#228;ger. Unterschiede in der Schreibweise des Namens gingen aus Schreibfehlern beim DPMA hervor. Die Unterschiede im Schriftbild seiner Unterschrift auf der Prozessvollmacht und dem Reisepass erkl&#228;rten sich daraus, dass er seine Unterschrift ungef&#228;hr Anfang des Jahres 2007 ver&#228;ndert habe. Er benutze das Zeichen &#8222;PATMONDIA&#8220; f&#252;r eigene gesch&#228;ftliche Zwecke und keinesfalls zu einer sittenwidrigen Behinderung der Beklagten. Die Beklagte habe das streitgegenst&#228;ndliche Zeichen nicht in einer Weise benutzt, die zu einer Verkehrsdurchsetzung h&#228;tte f&#252;hren k&#246;nnen. Vielmehr stehe ihm ein Unterlassungsanspruch gegen die kennzeichenm&#228;&#223;ige Benutzung durch die Beklagte zu, denn das angegriffene Zeichen der Beklagten begr&#252;nde Verwechslungsgefahr mit seiner Marke. Daher seien auch die vorprozessual entstandenen Rechtsanwaltskosten f&#252;r eine Abmahnung und ein Abschlussschreiben zu begleichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger hat beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">I. es zu unterlassen, im gesch&#228;ftlichen Verkehr in Deutschland das Zeichen PATMONDIAL und insbesondere die InternetDomain patmondial.de in Verbindung mit Rechtsberatung auf dem Gebiet des gewerblichen Rechtsschutzes zu verwenden,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">II. Rechtsanwaltskosten in H&#246;he von &#8364; 1.238,00 zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.05.2007 zu bezahlen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">III. Rechtsanwaltskosten in H&#246;he von &#8364; 745,42 zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 05.09.2007 zu bezahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte hat beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie hat vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>die Klage sei bereits unzul&#228;ssig, weil der Kl&#228;ger nicht existent sei, wie sich aus den unterschiedlichen Schreibweisen seines Namens, sowie aus dem wechselnden Schriftbild seiner Unterschrift ergebe. Der wahre Kl&#228;ger sei X, der sich an der Beklagten f&#252;r die als zu kurz bescheinigte Ausbildungszeit und das nicht zufriedenstellende Arbeitszeugnis r&#228;chen wolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Klage sei auch unbegr&#252;ndet, weil der Kl&#228;ger nicht der wahre Inhaber der Marke &#8222;PATMONDIAL&#8220; sei und weil ihr aus der seit 1983 ununterbrochenen Benutzung des Zeichens &#8222;PATMONDIAL&#8220; als Unternehmenszeichen priorit&#228;tsbessere Kennzeichenrechte zust&#252;nden (Benutzungsformen in dem Anlagenkonvolut B 3). Die Markenanmeldung des Kl&#228;gers sei auch sittenwidrig erfolgt, denn sie diene X ausschlie&#223;lich dazu, den von ihr unter dem Unternehmenszeichen aufgebauten Besitzstand zu zerst&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Landgericht Hamburg, Zivilkammer 15, hat die Klage mit Urteil vom 18.09.2008 abgewiesen. Auf Tatbestand und Entscheidungsgr&#252;nde des landgerichtlichen Urteils wird verwiesen (Bl&#228;tter 62 bis 69 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich der Kl&#228;ger mit der form- und fristgerecht eingelegten Berufung, die er unter Wiederholung und Vertiefung seines erstinstanzlichen Vortrages auch form- und fristgerecht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger f&#252;hrt erg&#228;nzend aus,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>die Beklagte habe ausweislich ihres eigenen Vortrags und der von ihr vorgelegten Beweismittel das Zeichen &#8222;PATMONDIAL&#8220; ausschlie&#223;lich als blo&#223;e Adressbezeichnung benutzt und den Domain-Namen niemals in der Au&#223;endarstellung gef&#252;hrt, so dass es an einer Verwendung des Zeichens im Sinne eines Herkunftsnachweises fehle. Die Beklagte sei nach au&#223;en ausschlie&#223;lich unter der Bezeichnung &#8222;K., R. &amp; Partner&#8220; aufgetreten. Ein kennzeichenrechtlicher Schutz zu ihren Gunsten habe daher nicht entstehen k&#246;nnen. Der Kl&#228;ger behauptet, die Beklagte habe im Laufe ihrer Gesch&#228;ftst&#228;tigkeit ungef&#228;hr 48 mal die Rechtsform gewechselt und bestreitet aus diesem Grunde deren Inhaberschaft sowohl der Domain &#8222;www.patmondial.de&#8220; als auch eines etwaigen Kennzeichenrechts an dem Zeichen &#8222;PATMONDIAL&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><span style="text-decoration:underline">Der Kl&#228;ger beantragt</span> ,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Hamburg vom 18.09.2008, Az. 315 O 988/07 aufzuheben und die Beklagte zu verurteilen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">es zu unterlassen, im gesch&#228;ftlichen Verkehr in Deutschland das Zeichen PATMONDIAL und insbesondere die Internetdomain www.patmondial.de in Verbindung mit Rechtsberatung auf dem Gebiet des gewerblichen Rechtsschutzes zu verwenden;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">Rechtsanwaltskosten in H&#246;he von &#8364; 1.238,00 zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.05.2007 zu bezahlen und</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">weitere Rechtsanwaltskosten in H&#246;he von &#8364; 745,42 zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 05.09.2007 zu bezahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte beantragt,</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Sie verteidigt das landgerichtliche Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vortrags und erg&#228;nzt diesen wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Sie halte daran fest, dass der wahre Kl&#228;ger X und nicht M. sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sie habe durch die kontinuierliche Benutzung des streitgegenst&#228;ndlichen Zeichens priorit&#228;ts&#228;ltere Rechte erworben. Sie r&#252;gt das erstmals in der Berufung erfolgte Bestreiten der Benutzung der Bezeichnung &#8222;PATMONDIAL&#8220; als versp&#228;tet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nachdem sich jemand unter dem Namen P. M. aus Anlass des Todes von Herrn Patentanwalt Dr. K. mit der in deutscher Sprache verfassten Eingabe vom 9. September 2010 an das Gericht gewandt hat, f&#252;hrt die Beklagte unter Anf&#252;hrung einiger Indiztatsachen nochmals vertieft aus, dass der Prozess in Wirklichkeit von X gef&#252;hrt werde. Diesem sei aus seiner im Jahre 1995 verbrachten Zeit in der Kanzlei der Beklagten bekannt gewesen, dass diese das Zeichen &#8222;Patmondial&#8220; als Kennung benutzte. Die Markenanmeldung auf den Namen des Strohmanns sei damit b&#246;sgl&#228;ubig erfolgt, um den unter diesem Kennzeichen erworbenen Besitzstand zu zerst&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die von den Parteien zur Akte gereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Es kann dahinstehen, ob die Klage m&#246;glicherweise schon mangels eines eigenen Rechtschutzbed&#252;rfnisses des als Markeninhaber eingetragenen Kl&#228;gers abzuweisen w&#228;re, denn jedenfalls hat sie in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der geltend gemachte Unterlassungsanspruch ist aus der einzig in Betracht kommenden Anspruchsgrundlage von &#167;&#167;&#160;4, 14 Abs&#228;tze 2 Nr.&#160;2 und 5 MarkenG nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>1. Nachdem der finnische Staatsb&#252;rger M. in der m&#252;ndlichen Verhandlung vor dem Landgericht aufgetreten ist, sich durch Vorlage seines Passes ausgewiesen hat und zu den von der Unterschrift im Pass (Anlage K 9) abweichenden Unterschriften auf den diversen Vollmachten (zusammengefasst im Anlagenkonvolut BB 4) erkl&#228;rt hat, dass er seine Unterschrift ge&#228;ndert habe, muss der Senat nicht nur davon ausgehen, dass M. sich die Erhebung der Klage unter dem Namen M. - entspricht der Schreibweise des Namens in der Prozessvollmacht -, sondern auch die auf den Namen M. vorgenommene Eintragung der Klagmarke zurechnen lassen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>2. Der Kl&#228;ger ist mithin Inhaber des formellen Markenrechts geworden und f&#252;r ihn gilt gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 MarkenG damit zugleich die durch Eintragung begr&#252;ndete Vermutung der materiellen Rechtsinhaberschaft. Ob diese etwa durch die Behauptung der Beklagten, der Kl&#228;ger sei als Strohmann von X vorgeschoben worden, widerlegt werden kann, oder ob damit nur die Einrede eines rechtsmissbr&#228;uchlichen Erwerbs und einer ebenso rechtsmissbr&#228;uchlichen Ausnutzung der Markenrechts begr&#252;ndet werden k&#246;nnte, bedarf keiner Vertiefung. Nach den von der Beklagten gesammelten Indizien spricht zwar einiges daf&#252;r, dass das Klagverfahren tats&#228;chlich im alleinigen Interesse des X gef&#252;hrt wird und dieser das Markenrecht des Kl&#228;gers in rechtsmissbr&#228;uchlicher Weise zum Vorgehen gegen die Beklagte benutzt. Dies kann f&#252;r die Entscheidung jedoch dahinstehen, weil die Klage ohnehin nicht begr&#252;ndet ist. Die Beklagte verletzt die Klagmarke n&#228;mlich schon deswegen nicht, weil die mit der Klage beanstandete Benutzung der Bezeichnung &#8222;PATMONDIAL&#8220; &#8211; in verschiedenen Schreibweisen als Anschrift in verschiedenen elektronischen Kommunikationsmedien &#8211;, wie es der Kl&#228;ger selbst in der Berufungsschrift zutreffend ausf&#252;hrt, nicht kennzeichenm&#228;&#223;ig erfolgt. Ein Unterlassungsanspruch nach &#167;&#160;14 Abs.&#160;5 MarkenG setzt aber voraus, dass die als verletzend beanstandete Bezeichnung in der behaupteten Verletzungsform kennzeichenm&#228;&#223;ig benutzt wird. Dass dies Voraussetzung des Verbotstatbestandes aus &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG ist, ist sp&#228;testens seit der EuGH-Entscheidung &#8222;Arsenal Football Club&#8220; (WRP 2002, 1415, 1419, Erw&#228;gungsrund 51) endg&#252;ltig gekl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>3. Bereits aus dem erstinstanzlichen Vorbringen der Beklagten und den von ihr zur Illustration vorgelegten Benutzungsbeispielen (Anlagenkonvolut B 3) ergibt sich, dass sie das Zeichen &#8222;PATMONDIAL&#8220; nicht in schutzrechtsbegr&#252;ndender Weise als Unternehmenskennzeichen benutzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Benutzungsbeispiele zeigen eine Verwendung als Fernschreibkennung auf den Briefkopfb&#246;gen der Soziet&#228;t in den Schreibweisen &#8222;CABLES: PATMONDIAL M.&#8220; oder &#8222;Cables: Patmondial M.&#8220; (1985 bis 1995) sowie ab Dezember 1999 als Email-Anschrift in den Varianten <span style="text-decoration:underline">PATMONDIAL@t-online.de</span> bzw. <span style="text-decoration:underline">PATMONDIAL-LU@t-online.de</span> (f&#252;r das B&#252;ro in L.). Die Email-Anschrift ist f&#252;r die Soziet&#228;t in diversen Patentanwaltsverzeichnissen und Mitgliederverzeichnissen von Fachvereinigungen, auf einer f&#252;r Inlandsvertretungen werdenden Seite des Europ&#228;ischen Patentamts, der Internetseite <span style="text-decoration:underline">www.patentanwaltssuche.de</span> und auf den Visitenkarten der Partner angegeben. Unter dem 10.01.2001 hat die Beklagte die Domain patmondial.de registrieren lassen (Anlage B 4). Bei Aufruf dieser Domain erscheint die Seite <span style="text-decoration:underline">www.k.de</span> mit dem Hinweis &#8222;under construction&#8220;, wo unter dem Link &#8222;legal notice&#8220; die Partner der Soziet&#228;t angegeben sind. Die Benutzung von &#8222;PATMONDIAL&#8220; in der E-Mail-Adresse wurde 2005 eingestellt (Anlagenkonvolut B 3 &#8211; eidesstattliche Versicherung Dr. K.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>4. Der Erwerb eines Unternehmenskennzeichens setzt nach &#167;&#160;5 Abs.&#160;2 MarkenG voraus, dass das benutzte Zeichen origin&#228;re Unterscheidungskraft besitzt und als Unternehmensbezeichnung, also als Name, Firma oder besondere Bezeichnung eines Gesch&#228;ftsbetriebes, benutzt wird (&#167;&#160;5 Abs.&#160;2 S.&#160;1 MarkenG). Gleichgestellt sind Gesch&#228;ftsabzeichen oder sonstige zur Unterscheidung des Gesch&#228;ftsbetriebs von anderen Gesch&#228;ftsbetrieben bestimmte Zeichen, die Verkehrsgeltung besitzen (&#167;&#160;5 Abs.&#160;2 S.&#160;2 MarkenG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>a.) Die Bezeichnung &#8222;PATMONDIAL&#8220; ist von Haus aus geeignet, auf ein bestimmtes Unternehmen und dessen Dienstleistungsangebot hinzuweisen. Das Zeichen ist also urspr&#252;nglich unterscheidungskr&#228;ftig und keinesfalls rein beschreibend, auf Verkehrsgeltung kommt es mithin nicht an. Der Senat verweist dazu auf die zutreffenden Ausf&#252;hrungen des Landgerichts (Urteilsumdruck Seiten&#160;7/8), denen nichts hinzuzuf&#252;gen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>b.) Nach st&#228;ndiger h&#246;chst- und obergerichtlicher Rechtsprechung kann Telefonnummern, Fernschreibkennungen, E-Mail-Adressen und auch Domainnamen Kennzeichenschutz zukommen, wenn die Voraussetzungen eines Gebrauchs als Gesch&#228;ftskennzeichen erf&#252;llt sind (vgl. etwa BGH NJW 1953, 900; BGH GRUR 1955, 481 &#8211; <em>Hamburger Kinderstube</em> ; BGH WRP 2005, 338 &#8211; <em>soco.de</em> ; OLG Hamburg GRUR 1983, 191 &#8211; <em>Fernschreiberkennung</em> ; KG GRUR-RR 2003, 370 &#8211; <em>arena-berlin.de</em> ; Senat GRUR-RR 2005, 381 &#8211; <em>abebooks</em> ). Solche Kennungen m&#252;ssen also in herkunftshinweisender Weise (vgl.: BGH GRUR 2009, 685, 688, Tz. 29 &#8211; ahd.de) und nicht lediglich als Anschrift benutzt werden, um zu Unternehmenskennzeichen zu werden, wozu allerdings nicht erforderlich ist, dass ein solches Zeichen als &#8222;Haupt&#8220;-Unternehmenskennzeichen verwendet wird. Der BGH hat in den Entscheidung <em>soco.de</em> und <em>seicom.de</em> aber ausdr&#252;cklich darauf hingewiesen, dass der Verkehr bei einem Domain-Namen, der an sich geeignet ist, auf die betriebliche Herkunft hinzuweisen, aber ausschlie&#223;lich als Adressbezeichnung verwendet wird, annehmen werde, es handele sich um eine Angabe, die &#8211; &#228;hnlich wie eine Telefonnummer - den Adressaten identifiziert, nicht aber als Hinweis auf die betriebliche Herkunft gedacht ist (WRP 2005, 338, 340 - <em>soco.de</em> und BGH GRUR 2005, 871, 873 &#8211; <em>seicom.de</em> ). So ist es hier:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001025255","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>c.) Die Telexkennung &#8222;Patmondial M.&#8220; und die E-Mail-Adresse patmondial@t-online.de wurden von der Beklagten ausschlie&#223;lich innerhalb der umfangreichen, kleingedruckten Angaben zur Anschrift der Kanzlei entweder im Briefkopf oben rechts oder am unteren Rand des Briefkopfbogens verwendet und zwar noch nicht einmal in einer besonders hervorgehoben Weise. Danach musste vielmehr gezielt gesucht werden. Neben der die Soziet&#228;t kennzeichnenden dominierenden Angabe des Namens &#8222;R., K. &amp; Partner Patentanw&#228;lte&#8220; bzw. &#8222;R., K. &amp; Partner GbR Patentanw&#228;lte&#8220; war die Bezeichnung &#8222;Patmondial&#8220; dort nicht schlagwortartig als weiterer eigenst&#228;ndiger Hinweis auf das Unternehmen angef&#252;hrt. Das angesprochene Publikum kann aus der Verwendung der Bezeichnung in den Drucksachen der Beklagten also nur den Schluss ziehen, dass es sich um eine blo&#223;e Adressbezeichnung handelt, unter der der Adressat erreicht werden kann, nicht aber, dass mit dieser Bezeichnung auch der Gesch&#228;ftsbetrieb von Patentanw&#228;lten benannt werden solle etwa in dem Sinne, dass man sich patentrechtlich von den Anw&#228;lten der Soziet&#228;t &#8222;Patmondial&#8220; beraten lasse. Die Vorstellung des Verkehrs kann hier nur dahingehen, dass eine Soziet&#228;t von Patentanw&#228;lten namens &#8222;R., K. &amp; Partner Patentanw&#228;lte&#8220; bzw. &#8222;R., K. &amp; Partner GbR&#8220; Patentanw&#228;lte in elektronischen Kommunikationsmedien unter der Kennung &#8222;Patmondial M.&#8220; oder <span style="text-decoration:underline">www.patmondial@t-online.de</span> zu erreichen ist oder war, nicht aber, dass diese Soziet&#228;t zur Unterscheidung von anderen Patent-/Rechtsanwaltssoziet&#228;ten im Gesch&#228;ftsverkehr auch unter der schlagwortartigen Bezeichnung &#8222;Patmondial&#8220; auftritt. Nichts anderes gilt f&#252;r die Aufnahme der E-Mail Adresse in diverse Patentanwaltsverzeichnisse, der angesprochene Verkehr wird die streitige Bezeichnung auch in diesem Zusammenhang als reine Adressangabe verstehen, unter der die Kanzlei mit dem Namen &#8222;R., K. &amp; Partner&#8220; zu erreichen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>5. Der Senat teilt auch die Auffassung des Landgerichts nicht, dass sp&#228;testens mit der Benutzung der Domain &#8222;www.patmondial.de&#8220; ein priorit&#228;tsbesseres Kennzeichenrecht der Beklagten entstanden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>a.) Ebenso wie bei der Fernschreib-, Fax- und Email-Kennung kann durch die Benutzung eines Domainnamens ein Unternehmenskennzeichen entstehen, wenn durch die Art der Benutzung deutlich wird, dass der Domainname nicht lediglich als Adressbezeichnung verwendet wird, und der Verkehr daher in der als Domainname gew&#228;hlten Bezeichnung einen Herkunftshinweis erkennt (BGH WRP 2005, 338 &#8211; <em>soco.de</em> ). Hat ein Domainname Kennzeichenfunktion, kann seine Benutzung im gesch&#228;ftlichen Verkehr auch Kennzeichenschutz begr&#252;nden (siehe nur: Ingerl/Rohnke, MarkenG, 2. Auflage 2003, Nach &#167;15 Rn. 118).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>b.) Das Landgericht hat hier eine zeichenm&#228;&#223;ige Verwendung in Gestalt einer besonderen Bezeichnung des Unternehmens der Beklagten bejaht, da der angesprochene Verkehr den Domainnamen heute &#252;blicherweise als &#8222;Namen&#8220; desjenigen Unternehmens, das sich hinter der betreffenden Homepage verbirgt, verst&#252;nde. Es sei unsch&#228;dlich, dass die Domain &#8222;www.patmondial.de&#8220; ausschlie&#223;lich der Weiterleitung auf die Domain www.k..de dient, da entscheidend nur sei, dass der Verkehr die Domain als (zus&#228;tzlichen) Namen desjenigen Unternehmenstr&#228;gers erkenne, auf dessen Homepage er &#8211; auch im Wege der Weiterleitung - gelangen m&#246;chte. Dies sieht der Senat unter den Besonderheiten des zu entscheidenden Falles anders:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>c.) Die Verwendung der Domainanschrift <span style="text-decoration:underline">www.patmondial.de</span> f&#252;r einen Internetauftritt kann zwar als firmenm&#228;&#223;iges Schlagwort f&#252;r den Betrieb der Beklagten verstanden werden. Nach dem oben bereits zitierten Erfahrungssatz aus den BGH-Entscheidungen <em>soco.de</em> und <em>seicom.de</em> (oben unter 4.b.) kann dies hier aber schon deswegen nicht der Fall sein, weil die Domainanschrift von der Beklagten nur gleichsam als Briefkastenaufschrift benutzt wird. Unter der Anschrift sind keine Inhalte der Kanzlei eingestellt, sie wird nur benutzt, um automatisch auf die Seite unter der Domainanschrift <span style="text-decoration:underline">www.k.de</span> weiterzuleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Unstreitig hat die Beklagte die Domainanschrift &#8222;www.patmondial.de&#8220; bisher auch nicht nach au&#223;en bekannt gemacht. Wird dieser Domainname in das URL-Feld des Browsers eingegeben, so zeigt sich weiter, dass die Seite keinerlei eigenen Informationsgehalt hat, sondern eine unmittelbare, automatische Weiterleitung auf die Seite <span style="text-decoration:underline">www.k.de</span> erfolgt. Auch wenn nicht allein ma&#223;geblich sein mag, dass der Domainname im Internet zwangsl&#228;ufig optisch im URL-Feld erscheinen muss (vgl.: Hoeren/Sieber, Multimedia-Recht, Teil 6.1 Kennzeichenrecht, Rn. 49, Fn. 12), so m&#252;sste er wenigstens als Hinweis auf die Existenz einer Website in der Werbung bzw. auf den Gesch&#228;ftspapieren der Website-Inhaber gef&#252;hrt werden oder unmittelbar zu eigenen Inhalten f&#252;hren, um &#252;berhaupt geeignet zu sein, auf den Domain-Inhaber und seine Produkte bzw. Dienstleistungen hinzuweisen. Die Domainanschrift &#8222;www.patmondial.de&#8220; ist hier aber nicht mehr als eine Art technische Durchgangstation (siehe dazu: Ingerl/Rohnke, MarkenG, 3. Auflage 2010, Nach &#167;&#160;15 Rn. 45), wobei hinzukommt, dass die Zielseite &#8222;www.k.de&#8220; sich immer noch &#8222;under construction&#8220; befindet und mit keinem weiteren Inhalt gef&#252;llt ist, als den Kontaktdaten der B&#252;ros der Beklagten sowie den Namen und Berufsbezeichnungen der Partner.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001025255","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>d.) Da nach allem der Domainname, der an sich geeignet ist, auf die betriebliche Herkunft hinzuweisen, ausschlie&#223;lich als Adressbezeichnung verwendet wird, nimmt der Verkehr zwar an, es handele sich dabei um eine Angabe, die den Adressaten identifiziert, nicht aber als Hinweis auf die betriebliche Herkunft gedacht ist. In einer Domain, die niemals nach au&#223;en bekannt gemacht wurde, die wegen der sofortigen Weiterleitung auch nie im Adressfeld erscheint und mittels derer der Interessent auf eine Seite weitergeleitetet wird, die keinen nennenswerten Inhalt aufweist und sich zudem &#8222;under construction&#8220; befindet, wird der angesprochene Verkehr einen Herkunftshinweis nicht erblicken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>6.) F&#252;r die rechtliche Bewertung irrelevant ist, dass die Beklagte dem Kl&#228;ger f&#252;r den Fall, dass dieser auf seinem Standpunkt beharren sollte, mit Schreiben vom 31.05.2007 eine L&#246;schung seiner Marke angek&#252;ndigt hatten (Anlage K 6). Dies h&#228;tte m&#246;glicherweise die Erhebung einer negativen Feststellungsklage gerechtfertigt, kann einer Verletzungsklage aber nicht zum Erfolg verhelfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>7. Auch die Klagantr&#228;ge auf Erstattung der Rechtsanwaltskosten sind mangels einer Verletzungshandlung nicht begr&#252;ndet</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Weitere Anspruchsgrundlagen, die der Klage zum Erfolg verhelfen k&#246;nnten, sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;97 Abs.&#160;1, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen (&#167;&#160;543 Abs.&#160;2 ZPO). Die Rechtssache geht &#252;ber die Anwendung gesicherter Rechtsprechungsgrunds&#228;tze auf den vorliegenden Sachverhalt nicht hinaus und hat keine grunds&#228;tzliche Bedeutung. Die Entscheidung des Revisionsgerichts ist weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung erforderlich.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
