<html>
<head><title>2-UF-43-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 2. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 UF 43/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2021:0909.2UF43.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1747 Abs 1 S 1 BGB, &#167;&#160;1748 Abs 4 BGB, Art 22 Abs 1 BGBEG, Art 229 &#167;&#160;52 BGBEG, &#167;&#160;101 Nr 2 FamFG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501919","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001501919"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Ersetzung der Einwilligung des Vaters in Adoption seines Kindes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;1747 BGB ist verfassungskonform dahin auszulegen, dass eine Ersetzung der Zustimmung eines Elternteils zur Adoption nur dann in Betracht kommt, wenn die Adoption einen so erheblichen Vorteil f&#252;r das Kind bieten w&#252;rde, dass ein sich verst&#228;ndig um sein Kind sorgender Elternteil nicht auf der Erhaltung des Verwandtschaftsbandes bestehen w&#252;rde. Dabei ist auch zu ber&#252;cksichtigen, ob ein gelebtes Eltern-Kind-Verh&#228;ltnis besteht und, falls nein, ob der nicht zustimmende Elternteil dies durch sein Verhalten zu verantworten hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501919","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501919","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hamburg, 15. M&#228;rz 2021, 289 F 108/18<br>nachgehend BGH, 6. Dezember 2023, XII ZB 485/21, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde des Vaters wird der Beschluss des Amtsgerichts Hamburg vom 15.3.2021 abge&#228;ndert und der Antrag abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Kosten und Auslagen werden nicht erhoben, au&#223;ergerichtliche Kosten nicht erstattet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegenstand des Verfahrens ist die Ersetzung der Einwilligung des Vaters in die Adoption seines Kindes.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Kind wurde am 31.3.2017 in Hamburg geboren. Seine Eltern sind nicht miteinander verheiratet und haben keine gemeinsame Sorgerechtserkl&#228;rung abgegeben. Die Mutter hat die kasachische, der Vater die t&#252;rkische Staatsangeh&#246;rigkeit. Das Kind ist kasachischer Staatsangeh&#246;rigkeit. Sowohl die Mutter als auch der Vater konsumierten (jedenfalls) in der Vergangenheit Drogen, die Mutter insbesondere auch w&#228;hrend der Schwangerschaft. Das Kind kam daher in einer Klinik als Fr&#252;hgeburt zur Welt und musste unter anderem wegen eines Drogenentzugssyndroms nach der Geburt intensivmedizinisch behandelt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Mutter verlie&#223; die Klinik direkt am Tage nach der Entbindung und besuchte ihr Kind lediglich im Monat April 2017 noch zweimal zur Nachtzeit in der Klinik. In der Folgezeit riss der Kontakt der Klinik aber auch des sodann eingeschalteten Jugendamtes mit der Mutter ab. Die Mutter lie&#223; zwar &#252;ber ihre Anw&#228;ltin Anfang August 2017 dem Jugendamt noch eine Anschrift mitteilen. &#220;ber diese war sie aber in der Folgezeit f&#252;r das Jugendamt nicht erreichbar. Der aktuelle Aufenthalt der Mutter ist nicht bekannt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Aufgrund der Nichterreichbarkeit der Mutter wurde das Kind am 10.4.2017 vom Jugendamt in Obhut genommen. Mit Beschluss vom 25.4.2017 richtete das Familiengericht zun&#228;chst eine Amtspflegschaft ein, die sodann mit Beschluss vom 5.5.2017 in eine Amtsvormundschaft erweitert wurde. Am 19.5.2017 stellte der Amtsvormund bei der zust&#228;ndigen Adoptionsvermittlungsstelle einen Antrag zur Adoptionsvermittlung. Das Kind wurde daraufhin am 21.7.2017 in Adoptionspflege gegeben und lebt seitdem bei seinen Adoptivpflegeeltern.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Vater setzte sich trotz Kenntnis von der Geburt nicht mit dem Jugendamt in Verbindung. Auch eine Anerkennung der Vaterschaft erfolgte zun&#228;chst nicht. Der Vater befand sich zum Zeitpunkt der Geburt u.a. wegen Drogendelikten seit Januar 2017 in Strafhaft. Mit Schreiben vom 14.9.2017 teilte die damalige Anw&#228;ltin der Mutter dem Amtsvormund den Namen des Vaters und den Umstand mit, dass sich dieser derzeit in Strafhaft befinde. Mit Schreiben vom 20.11.2017 informierte der Amtsvormund den Vater dar&#252;ber, dass er von der Mutter als Vater des Kindes benannt worden sei und beriet ihn bez&#252;glich einer m&#246;glichen Vaterschaftsanerkennung. Der Vater, der sich weiterhin in der JVA aufhielt, antwortete mit Schreiben vom 24.11.2017, dass er die Vaterschaft des Kindes anerkennen wolle. Er erkannte seine Vaterschaft sodann am 18.1.2018 &#252;ber den Rechtsantragsdienst in der JVA an. Da die Mutter in der Folgezeit der Vaterschaftsanerkennung nicht zustimmte, beantragte der Vater am 16.7.2018 beim Familiengericht die Feststellung seiner Vaterschaft. Weil der Mutter Schriftst&#252;cke im Abstammungsverfahren nicht zugestellt werden konnten, wurde die Vaterschaft erst nach Anordnung einer &#246;ffentlichen Zustellung am 11.11.2019 rechtskr&#228;ftig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Parallel zum Vaterschaftsfeststellungsverfahren beantragten die Adoptivpflegeeltern ihrerseits mit notariellem Antrag vom 7.9.2018 den Ausspruch der Adoption. Dieses Verfahren ist nach wie vor beim Amtsgericht Hamburg anh&#228;ngig. Der Vater erteilte seine Einwilligung zur Adoption nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachdem verschiedentliche Versuche, den Vater zur Einwilligung in die Adoption zu bewegen, gescheitert waren, beantragte der Amtsvormund beim Familiengericht im Juli 2020 die vorliegend verfahrensgegenst&#228;ndliche Ersetzung der Einwilligung des Vaters.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Vater seinerseits beantragte, nachdem au&#223;ergerichtliche Verhandlungen &#252;ber ein Umgangs- und Auskunftsrecht mit dem Amtsvormund gescheitert waren, im Juni 2020 beim Familiengericht, den Umgang gerichtlich zu regeln sowie ihm Auskunft nach &#167;&#160;1686 BGB zu erteilen. Beide Verfahren hat das Familiengericht jeweils mit Beschluss vom 27.8.2020 im Hinblick auf das laufende Adoptionsverfahren ausgesetzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hinsichtlich des pers&#246;nlichen Hintergrundes des Vaters gilt Folgendes:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Vater hat in der Vergangenheit in erheblichem Umfang Drogen konsumiert und ist mehrfach beginnend seit 1994 strafrechtlich in Erscheinung getreten. Nach seiner Inhaftierung im Januar 2017 wurde er Ende August 2018 aus der Haft entlassen. Er wurde kurz darauf erneut straff&#228;llig und bereits im November 2018 wieder inhaftiert. Seit Anfang Juni 2019 befindet er sich zum Zwecke der suchttherapeutischen Behandlung in der forensischen Psychiatrie. Sein Aufenthalt im Ma&#223;regelvollzug ist bis September 2022 vorgesehen. Er ist Vater zweier weiterer Kinder einer anderen Frau, die in der T&#252;rkei leben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Vater hat im Rahmen seiner pers&#246;nlichen Anh&#246;rung sowohl vor dem Senat als auch vor dem Familiengericht ausgef&#252;hrt, dass er 2017 sich aus der Haft heraus bem&#252;ht habe, die Mutter w&#228;hrend der Schwangerschaft und auch zur Geburt zu unterst&#252;tzen. Er habe f&#252;r eine Unterbringung der Mutter w&#228;hrend der Schwangerschaft bei Freunden gesorgt und auch versucht, die Mutter dazu zu bewegen, sich nach der Geburt um das Kind zu k&#252;mmern. Leider sei dies erfolglos geblieben. Er sei davon ausgegangen, dass die Mutter ihn bei der Geburt als Vater angegeben habe. Er habe zudem seine damalige Anw&#228;ltin mehrfach anl&#228;sslich ihrer Besuche in der Justizvollzugsanstalt danach gefragt, was denn nun mit seiner Tochter sei. Seine Anw&#228;ltin habe daraufhin den Kontakt mit dem Jugendamt aufgenommen. Es m&#252;sse in der Gesamtw&#252;rdigung ber&#252;cksichtigt werden, dass er aus dem Gef&#228;ngnis heraus wenig habe bewirken k&#246;nnen und zudem selbst drogenabh&#228;ngig gewesen sei. Dies sei nun anders. Er mache gro&#223;e Fortschritte im Rahmen seiner therapeutischen Behandlung. Der Gedanke an seine Tochter sei ihm dabei eine gro&#223;e St&#252;tze.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Amtsvormund meint, die Zustimmung des Vaters zur Adoption sei vorliegend zu ersetzen, weil ein Unterbleiben der Annahme des Kindes durch die Adoptivpflegeeltern dem Kind zu einem unverh&#228;ltnism&#228;&#223;ig Nachteil gereichen w&#252;rde. Der Vater sei derzeit und auf absehbare Zeit nicht in der Lage, sich selbst um das Kind zu k&#252;mmern. Er habe aufgrund seines Drogenkonsums in der Vergangenheit und den vielf&#228;ltigen Straftaten gezeigt, dass er unf&#228;hig sei, Elternverantwortung zu &#252;bernehmen oder sich um das Kind zu k&#252;mmern. Selbst nach seiner Entlassung aus der Haft im August 2018 und damit in Kenntnis seiner bestehenden Vaterschaft habe der Vater weitere Straftaten begangen, sodass er erneut inhaftiert worden sei. Ein sich um das Wohl des Kindes sorgender Elternteil w&#252;rde vor diesem Hintergrund auf der Aufrechterhaltung seines Verwandtschaftsverh&#228;ltnisses und damit letztlich der eigenen Anspr&#252;che nicht bestehen, sondern die seelischen Interessen seines Kindes in den Vordergrund stellen. Diese w&#252;rden aber eindeutig f&#252;r einen dauerhaften Verbleib des Kindes bei den Adoptivpflegeeltern und damit f&#252;r den Ausspruch der Adoption sprechen. Zwar k&#246;nne das Kind auch ohne Adoption bei den Adoptivpflegeeltern im Rahmen eines gew&#246;hnlichen Pflegschaftsverh&#228;ltnisses verbleiben. Ein solches Pflegschaftsverh&#228;ltnis sei aber mit den ihm stets innewohnenden Unsicherheiten hinsichtlich eines dauerhaften Verbleibes des Kindes in der Pflegestelle behaftet. Dies w&#252;rde zu einer das Kindeswohl nachhaltig beeintr&#228;chtigenden Verunsicherung der Adoptivpflegeeltern f&#252;hren, was ein verantwortungsbewusster Elternteil erkennen und daher zum Wohle seines Kindes auf seine Elternrechte verzichten w&#252;rde. Die sich auf das Kindeswohl negativ auswirkende dauerhafte Verunsicherung bei einem Unterbleiben der Adoption sei gerade vorliegend von besonderem Gewicht, weil das Kind aufgrund seiner drogenbedingten Vorsch&#228;digung ganz besonders auf ein sicheres und stabiles famili&#228;res Umfeld angewiesen sei. Weiter sei zu ber&#252;cksichtigen, dass der Vater und das Kind bislang keinerlei Kontakt miteinander hatten. Es bestehe keinerlei sch&#252;tzenswerte Bindung zwischen dem Kind und seinem Vater. Der Lebensmittelpunkt des Kindes habe sich in der Familie der Adoptivpflegeeltern verfestigt. Es f&#252;hle sich dort sicher und geborgen und entwickle sich trotz der gesundheitlichen Schwierigkeiten nach der Geburt bestens. Hinzu komme, dass der Aufenthaltsstatus des Kindes besser gesichert sei, wenn die Adoption ausgesprochen werden w&#252;rde. Dann w&#252;rde das Kind n&#228;mlich die deutsche Staatsangeh&#246;rigkeit erhalten, w&#228;hrend das Kind jetzt lediglich &#252;ber eine Fiktionsbescheinigung verf&#252;ge, die regelm&#228;&#223;ig verl&#228;ngert werden m&#252;sse. Praktische Schwierigkeiten w&#252;rden sich hier insbesondere ergeben, wenn das Kind ins Ausland fahren wolle, beispielsweise weil es an einer Klassenreise ins Ausland teilnehmen wolle. Diesen gewichtigen Interessen des Kindeswohles st&#252;nden keine hinreichend gewichtigen Interessen des Vaters entgegen. Der Vater habe in der Vergangenheit insbesondere in den Monaten w&#228;hrend der Schwangerschaft der Mutter und nach der Geburt kein ausreichendes Interesse am Wohlergehen des Kindes gezeigt. Er habe es zugelassen, dass die Mutter weiterhin Drogen konsumiere und habe sich auch nicht mit dem Jugendamt in Verbindung gesetzt, um seine Vaterrolle wahrzunehmen und das Wohl des Kindes zu sch&#252;tzen. Zudem sei er auch nach Kenntnis von der Geburt des Kinds erneut straff&#228;llig geworden. Der Vater sei aufgrund seiner Straftaten und seinem unsicheren Aufenthaltsstatus zudem akut von Abschiebung bedroht. Auch sei zu ber&#252;cksichtigen, dass der Vater nicht in der T&#252;rkei bei seinen &#228;lteren Kindern lebe, sondern hier in Deutschland. Es stellte sich daher die Frage der Verantwortungs&#252;bernahme durch den Vater. Insgesamt scheine es, dass der Vater das Kind in erster Linie ben&#246;tige, um seine eigenen Interessen zu verfolgen, es n&#228;mlich f&#252;r seine eigene psychische Stabilisierung im Rahmen der suchttherapeutischen Behandlung benutze. Ein solch selbstbezogenes Motiv sei aber nicht sch&#252;tzenswert.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Adoptionsvermittlungsstelle sowie die Verfahrensbeist&#228;ndin unterst&#252;tzen die Sichtweise des Amtsvormundes und bef&#252;rworten ebenfalls eine Ersetzung der Zustimmung des Vaters.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Vater tritt dem Antrag entgegen. Er habe sich im Rahmen seiner M&#246;glichkeiten um das Kind gek&#252;mmert. Es sei zu ber&#252;cksichtigen, dass er sich bei der Geburt des Kindes in Haft befunden habe. Auf das Anschreiben des Amtsvormundes im November 2017 habe er sich sofort gemeldet und zeitnah sowohl seine Vaterschaftsanerkennung als auch die Durchsetzung von Umgangs- und Auskunftsrechten betrieben. Es k&#246;nne ihm nicht vorgehalten werden, dass eine Bindung zwischen ihm und dem Kind bislang nicht habe aufgebaut werden k&#246;nnen. Insbesondere die Dauer des Vaterschaftsfeststellungsverfahrens sei ihm nicht anzulasten, da die Mutter f&#252;r das Gericht schlicht nicht erreichbar gewesen sei. Im &#220;brigen sei ihm der Kontakt mit seinem Kind seitens des Amtsvormundes zun&#228;chst unter Verweis auf die fehlende Vaterschaft und danach unter Verweis auf das laufende Adoptionsverfahren verwehrt worden. Er sehe ein, dass er auch mittelfristig wohl nicht in der Lage sein werde, das Kind zu sich zu nehmen. Insofern sei er ausdr&#252;cklich damit einverstanden, wenn sich das Kind weiterhin bei den Adoptivpflegeeltern aufhalte. Er wolle aber weiterhin Vater des Kindes bleiben und seine Vaterschaft auch aktiv aus&#252;ben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Familiengericht hat mit dem Vater am 24. M&#228;rz 2021 zugestellten Beschluss die Einwilligung des Vaters zur Adoption ersetzt. Zur Begr&#252;ndung hat das Familiengericht ausgef&#252;hrt, dass in Abw&#228;gung der Interessen des Vaters an der Aufrechterhaltung seiner Vaterschaft mit den Interessen des Kindes an der Durchf&#252;hrung der Adoption letzteren ein &#252;berragendes Gewicht zukommen w&#252;rde. Dabei sei ma&#223;geblich zu ber&#252;cksichtigen, dass das Kind aufgrund seiner famili&#228;ren Vorgeschichte bereits ganz erhebliche Belastungen habe hinnehmen m&#252;ssen. Das Kind habe sich zwar inzwischen stabilisieren k&#246;nnen und entwickele sich altersgem&#228;&#223; und positiv. Gerade weil von Anfang an eine Adoption des Kindes angestrebt wurde, h&#228;tten sich die Adoptivpflegeeltern mit besonderer Intensit&#228;t auf das Kind eingestellt, wovon es sehr profitiert habe. Es sei eine uneingeschr&#228;nkte Eltern-Kind-Verbindung entstanden. Diese gelte es zu erhalten und zu sch&#252;tzen. Aufgrund der Vorbelastung des Kindes und der engen Bindung zu den Adoptivpflegeeltern sei es wichtig, dass das stabile und verl&#228;ssliche Umfeld des Kindes nicht gef&#228;hrdet werde. Eine solche Gefahr bestehe aber, wenn die von Anfang an geplante Adoption nicht ausgesprochen werden w&#252;rde, das Adoptionspflegeverh&#228;ltnisses mithin in ein Pflegeverh&#228;ltnis umgewandelt werden m&#252;sste. Es drohe eine die Pflegeeltern-Kind-Beziehung verunsichernde negative Dynamik. Zudem biete die bisherige Lebensgeschichte des Vaters keinerlei Gew&#228;hr daf&#252;r, dass mit ihm Absprachen in Bezug auf das Kind zuk&#252;nftig m&#246;glich sein werden und er in der Lage sei, dem Kind positive Impulse zu geben. Es sei auch nicht davon auszugehen, dass das Kind einen Nachteil im Hinblick auf einen eventuellen Umgang mit seinem leiblichen Vater erleiden w&#252;rde. Die Adoptivpflegeeltern h&#228;tten sich insofern flexibel gezeigt und lie&#223;en sich durch die Adoptionsvermittlungsstelle fachlich kompetent beraten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hinter diesen Kindesinteressen an der ungest&#246;rten Aufrechterhaltung des Adoptiv(pflege)eltern-Kind-Verh&#228;ltnisses m&#252;ssten die Interessen des Vaters an der Aufrechterhaltung seiner Vaterschaft zur&#252;cktreten. Zwar habe sich der Vater nunmehr innerlich seiner Tochter zugewandt. Aus den bisherigen tats&#228;chlichen Abl&#228;ufen seien aber keine Handlung des Vaters erkennbar, die das Wohl seiner Tochter objektiv gef&#246;rdert h&#228;tten. Er habe insbesondere keinerlei Anstrengungen unternommen, den Drogenkonsum der Mutter w&#228;hrend der Schwangerschaft zu unterbinden und damit die eingetretene vorgeburtliche Sch&#228;digung des Kindes zu verhindern. Zudem habe er sich nach der Geburt &#252;ber mehrere Monate hinweg nicht beim Jugendamt oder anderen Beh&#246;rden gemeldet und sich um das Kind gek&#252;mmert. Die Motive des Vaters, in die Adoption nicht einzuwilligen, seien insgesamt betrachtet eher selbstbezogen und nicht am Wohle des Kindes orientiert. Auch eine sch&#252;tzenswerte soziale Beziehung zwischen dem Vater und dem Kind bestehe nicht. Dem Vater sei zwar zuzugestehen, dass seine Versuche, einen pers&#246;nlichen Kontakt zu seiner Tochter herzustellen, bisher an der ablehnenden Haltung des Amtsvormundes gescheitert seien. Es h&#228;tte dem Vater aber oblegen, sich rechtzeitig mit dem Jugendamt in Verbindung zu setzen und seine Vaterstellung bekanntzugeben. Dies h&#228;tte ihm insbesondere auch bereits vor der Geburt des Kindes und vor seinem Haftantritt freigestanden. Letztlich sei zu ber&#252;cksichtigen, dass der Vater im Rahmen seiner pers&#246;nlichen Anh&#246;rung keine ausreichend empathische Sicht auf das Kind gezeigt habe. Ihm sei nicht bewusst, welches Umfeld und welche Sicherheit das Kind ben&#246;tige. Eine Einsicht des Vaters, dass seine Interessen m&#246;glicherweise nicht mit denen seiner Tochter &#252;bereinstimmen k&#246;nnten, sei nicht erkennbar gewesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegen diese Entscheidung wendet sich der Vater mit seiner beim Familiengericht am 23. April 2021 eingegangenen Beschwerde. Das Familiengericht habe seine Interessen an der Aufrechterhaltung der Vaterschaft nicht ausreichend gew&#252;rdigt. Bei der vom Familiengericht angef&#252;hrte Gefahr der Verunsicherung des (Pflege)Eltern-Kind-Verh&#228;ltnisses handele es sich um eine blo&#223;e Vermutung. Die Adoptivpflegeeltern h&#228;tten mit dem Kind in Kenntnis dessen, dass der Vater seine Vaterrechte geltend mache und der Ausspruch der Adoption gerade nicht gesichert sei, &#252;ber viele Jahre zusammengelebt. Es k&#246;nne daher genauso gut umgekehrt vermutet werden, dass die Adoptivpflegeeltern inzwischen so sehr mit dem Kind verbunden seien, dass sich hieran auch nichts &#228;ndern w&#252;rde, wenn sie Pflegeeltern blieben und nicht Adoptiveltern w&#252;rden. Es sei zu ber&#252;cksichtigen, dass die Adoption des Kindes das elterliche Band zwischen dem Vater und seinem Kind f&#252;r immer zerst&#246;ren w&#252;rde. Zwar w&#252;rden die Adoptivpflegeeltern derzeit Bereitschaft zeigen, den Kindesvater am Leben des Kindes teilhaben zu lassen. Ob diese Bereitschaft aber noch Bestand habe, wenn die Adoption rechtskr&#228;ftig ausgesprochen ist, sei ungewiss. Die Wahrscheinlichkeit, dass die Adoptivpflegeeltern in den n&#228;chsten Jahren kein Interesse mehr daran h&#228;tten, den Kindesvater am Leben des Kindes teilhaben zu lassen, sei jedenfalls nicht weniger wahrscheinlich als die Vermutung, dass eine negative Dynamik drohe, wenn die Adoption nicht erfolge. Das Verhalten des Vaters w&#228;hrend der Schwangerschaft und den ersten Lebensmonaten des Kindes k&#246;nne nicht in dem Ma&#223;e zu seinen Lasten gewichtet werden, wie es das Familiengericht getan habe. Der Vater habe sich in Strafhaft befunden und habe an einer akuten Suchterkrankung gelitten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Amtsvormund, die Adoptionsvermittlungsstelle und der Verfahrensbeistand sind der Beschwerde entgegengetreten. Sie wiederholen und vertiefen erstinstanzliches Vorbringen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Senat hat die Adoptivpflegeeltern und den Vater im Rahmen der Anh&#246;rung am 11.8.2021 pers&#246;nlich angeh&#246;rt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde ist begr&#252;ndet und f&#252;hrt zur Ab&#228;nderung der angegriffenen Entscheidung und Abweisung des Antrages.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die internationale Zust&#228;ndigkeit folgt aus &#167;&#160;101 Nr.&#160;2 FamFG, weil das Kind seinen gew&#246;hnlichen Aufenthalt in Deutschland hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auf die Adoption findet gem. Art.&#160;22 Abs.&#160;1 EGBGB deutsches Recht Anwendung. Gem&#228;&#223; Art.&#160;229 &#167;&#160;52 EGBGB ist die seit dem 31.3.2020 geltende Neufassung des Art.&#160;22 Abs.&#160;1 EGBGB auf das vorliegende, noch nicht abgeschlossene Verfahren anzuwenden. Die fr&#252;here Sonderregelung bzgl. des anwendbaren Rechts f&#252;r Zustimmungserkl&#228;rungen zu Adoptionen in Art.&#160;23 EGBGB ist entfallen, vgl. BeckOGK/Markwardt Art.&#160;23 EGBGB, Rn. 3.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001501919","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Gem. &#167;&#160;1747 Abs.&#160;1 S.&#160;1 BGB ist daher zum Ausspruch der Adoption die Einwilligung der Eltern und damit auch die des Vaters notwendig. Stand dem Vater wie vorliegend das Sorgerecht f&#252;r sein Kind nie zu, weil er mit der Mutter des Kindes zum Zeitpunkt der Geburt nicht verheiratet war und beide auch keine Sorgerechtserkl&#228;rungen abgegeben haben, kann seine Einwilligung gem. &#167;&#160;1748 Abs.&#160;4 BGB durch das Familiengericht ersetzt werden, wenn das Unterbleiben der Annahme dem Kind zu unverh&#228;ltnism&#228;&#223;igem Nachteil gereichen w&#252;rde. In verfassungskonformer Auslegung dieser Norm kommt eine Ersetzung der Einwilligung und damit die Annahme eines unverh&#228;ltnism&#228;&#223;igen Nachteils f&#252;r das Kind nur dann in Betracht, wenn (auch) das Elternrecht des Vaters anhand einer umfassenden Abw&#228;gung beachtet und gewahrt wurde. Es kommt also nicht allein darauf an, ob die Adoption f&#252;r das Kind (m&#246;glicherweise auch erhebliche) Vorteile bietet. Vielmehr hat eine Abw&#228;gung der Interessen von Vater und Kind zu erfolgen, in deren Rahmen das Unterbleiben der Adoption nur dann dem Kind zum unverh&#228;ltnism&#228;&#223;igen Nachteil gereicht, wenn die Adoption einen so erheblichen Vorteil f&#252;r das Kind bieten w&#252;rde, dass ein sich verst&#228;ndig um sein Kind sorgender Elternteil auf der Erhaltung des Verwandtschaftsbandes nicht bestehen w&#252;rde (BGH NJW 2005, 1781, 1783 f., gebilligt durch das BVerfG NJW 2006, 827, 828; 2006, 2470). Dabei ist insbesondere zu ber&#252;cksichtigen, ob und inwieweit ein gelebtes Vater-Kind-Verh&#228;ltnis besteht oder bestanden hat oder welche Gr&#252;nde den Vater am Aufbau eines solchen Verh&#228;ltnisses gehindert haben (BGH, NJW 2005, 1781, 1783). Eine Ersetzung wird in der Regel nur infrage kommen, wenn kein Vater-Kind-Verh&#228;ltnis besteht und der Vater das Scheitern des Eltern-Kind-Verh&#228;ltnisses durch sein Verhalten letztlich zu verantworten hat (BVerfG NJW 2006, 2470, 2471). Scheitern meint dabei, das auch in Zukunft eine gelebte Eltern-Kind-Beziehung zwischen Vater und Kind nicht mehr zu erwarten ist (BeckOK-BGB/Hau/Poseck &#167;&#160;1748 Rn. 28.1).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gemessen hieran vermag der Senat nicht zu erkennen, dass vorliegend ein sich verst&#228;ndig um sein Kind sorgender Elternteil auf der Erhaltung des Verwandtschaftsbandes nicht bestehen w&#252;rde. Richtig ist, dass derzeit kein Vater-Kind-Verh&#228;ltnis besteht. Einen Vorwurf hieran wird man dem Vater aber nur w&#228;hrend der ersten Lebensmonate des Kindes machen k&#246;nnen. Der Vater hat sich ab der Geburt bis zur Mitteilung seines Namens an das Jugendamt nicht um eine Kontaktaufnahme und damit den Aufbau eines Vater-Kind-Verh&#228;ltnisses bem&#252;ht. Er hat die Mutter weder von einem Drogenkonsum w&#228;hrend der Schwangerschaft abgehalten, noch hat er sich zeitnah mit den Beh&#246;rden in Verbindung gesetzt, um wenigstens auf diesem Wege f&#252;r einen Schutz seines Kindes zu sorgen und sich dadurch in das Leben des Kindes einzubringen. Das Gewicht dieses elterlichen Versagens ist aber dadurch gemindert, dass der Vater zu dieser Zeit drogenabh&#228;ngig war und sich in Haft befand. Zu Recht weist der Vater darauf hin, dass an ihn daher nicht dieselben Ma&#223;st&#228;be angelegt werden k&#246;nnen wie sie an einen gesunden Elternteil in Freiheit angelegt werden k&#246;nnten. Jedenfalls ab November 2017 hat sich der Vater zudem beharrlich und kontinuierlich um die Wahrnehmung seiner Elternrechte bem&#252;ht. Es kann ihm ab diesem Zeitpunkt nicht vorgehalten werden, dass ihm wegen der zwischenzeitlich in die Wege geleiteten Adoption und der zumindest anfangs noch nicht bestehenden rechtlichen Vaterschaft ein Kontakt mit seinem Kind verwehrt wurde. Der Senat vermag auch nicht festzustellen, dass der Aufbau einer Vater-Kind-Beziehung endg&#252;ltig gescheitert w&#228;re. Es ist zutreffend, dass nicht sicher absehbar ist, ob sich ein Kontakt des Vaters mit seinem Kind und eine Einbindung des Vaters in das Leben des Kindes dauerhaft und verl&#228;sslich wird realisieren lassen. Anhaltspunkte daf&#252;r, dass eine solche Anbindung aber von vornherein zum Scheitern verurteilt w&#228;re, lassen sich aber auch nicht feststellen. Dem Vater ist bislang schlicht nicht die M&#246;glichkeit einger&#228;umt worden, seine Verl&#228;sslichkeit unter Beweis zu stellen. Es l&#228;sst sich auch nicht ausreichend sicher feststellen, dass eine Kontaktaufnahme zwischen Vater und Kind daran scheitern w&#252;rde, dass der Vater mit an Sicherheit grenzender Wahrscheinlichkeit in n&#228;chster Zeit abgeschoben werden w&#252;rde oder er nach Beendigung seiner Therapie kein Interesse mehr an dem Kind zeigen wird. Auch der Umstand, dass der Vater zwei weitere Kinder in der T&#252;rkei hat, mit denen er nicht zusammen lebt, belegt nicht, dass der Aufbau einer Vater-Kind-Beziehung von vornherein zum Scheitern verurteilt ist. Gleiches gilt f&#252;r die Erw&#228;gung, dass der Vater nach seiner Haftentlassung im August 2018 wieder straff&#228;llig geworden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Diesem Verschulden des Vaters in den ersten Monaten nach der Geburt stehen auch keine so gewichtigen Interessen des Kindes gegen&#252;ber, dass ein sich verst&#228;ndig um sein Kind sorgender Elternteil auf der Erhaltung des Verwandtschaftsbandes nicht bestehen w&#252;rde. Zutreffend ist, dass der Ausspruch der Adoption f&#252;r stabilere und sichere Verh&#228;ltnisse sorgen w&#252;rde und dies dem Wohle des Kindes dient. Zu Recht weisen die Adoptionsvermittlungsstelle, der Amtsvormund und auch der Verfahrensbeistand darauf hin, dass die jeder Pflegestelle innewohnende Unsicherheit dar&#252;ber, ob und wie lange das Kind in der Pflegestelle verbleiben kann, zu einer Verunsicherung insbesondere der Pflegeeltern f&#252;hren kann, die abtr&#228;glich f&#252;r das Kindeswohl ist. Zutreffend ist auch, dass das Kind aufgrund seiner durch den Drogenkonsum der Mutter w&#228;hrend der Schwangerschaft verursachten Vorsch&#228;digung von stabilen und sicheren Lebensverh&#228;ltnissen besonders profitieren w&#252;rde. F&#252;r den Senat l&#228;sst sich nach der durchgef&#252;hrten Anh&#246;rung aber nicht feststellen, dass die auf Seiten der Adoptivpflegeeltern eintretende Verunsicherung, wenn es nicht zum Ausspruch der Adoption kommt und die Adoptivpflege in ein normales Pflegeverh&#228;ltnis umgewandelt werden w&#252;rde, sich derart negativ auf das Kindeswohl auswirken w&#252;rde, dass ein sich verst&#228;ndig um sein Kind sorgender Elternteil auf der Erhaltung des Verwandtschaftsbandes nicht bestehen w&#252;rde. Beide Adoptivpflegeeltern haben gegen&#252;ber dem Senat im Rahmen ihrer pers&#246;nlichen Anh&#246;rung &#252;berzeugend ausgef&#252;hrt, dass sie sich ganz bewusst f&#252;r eine Adoption und kein Pflegeverh&#228;ltnis entschieden h&#228;tten. Beide haben geschildert, dass ihnen der Ausspruch der Adoption aufgrund der damit einhergehenden gr&#246;&#223;eren Sicherheit und Stabilit&#228;t sehr wichtig sei. Die Adoptivpflegeeltern haben im Rahmen ihrer Anh&#246;rung aber auch zum Ausdruck gebracht, dass ihnen das Kind mittlerweile so sehr ans Herz gewachsen sei, dass sie immer f&#252;r das Kind da sein werden, gleich ob die Adoption nun ausgesprochen w&#252;rde oder nicht. Einen drohenden psychischen Zusammenbruch der Adoptivpflegeeltern oder gar ein Verlassen des Kindes bei einem Nichtausspruch der Adoption vermag der Senat nicht festzustellen. Die Adoptivpflegeeltern werden dem Kind dauerhaft und unabh&#228;ngig von der rechtlichen Ausgestaltung des Pflegeverh&#228;ltnisses zur Seite stehen, was f&#252;r das Kind ein gro&#223;es Gl&#252;ck ist. Was letztlich bleibt, ist daher nur die allgemein jedem Pflegeverh&#228;ltnis innewohnende Unsicherheit der Pflegepersonen dar&#252;ber, ob die leiblichen Eltern nicht zuk&#252;nftig doch wieder in der Lage sein werden, die Betreuung und Erziehung ihres Kindes erstmals oder wieder zu &#252;bernehmen und deswegen eine Herausgabe des Kindes zu erfolgen hat. Diese allgemeine, jedem Pflegeverh&#228;ltnis innewohnende Unsicherheit vermag aber einen zur Ersetzung der Einwilligung in die Adoption erforderlichen unverh&#228;ltnism&#228;&#223;igen Nachteil des Kindes nicht zu begr&#252;nden. Anderenfalls m&#252;ssten eine gro&#223;e Anzahl von Pflegeverh&#228;ltnissen zur Vermeidung genau solcher, das Kind m&#246;glicherweise belastender Unsicherheiten in Adoptionen m&#252;nden, um einen dauerhaften Verbleib des Kindes in der Pflegestelle rechtlich abzusichern. Dies entspricht aber nicht dem gesetzlichen Konzept von Pflegschaft einerseits und Adoption andererseits. Besteht eine Elternschaft, sind die Eltern aber nicht in der Lage, elterliche Verantwortung f&#252;r ihr Kind zu &#252;bernehmen, weil es ihnen an der Erziehungseignung fehlt, darf die Entscheidung &#252;ber einen Verbleib des Kindes in der Pflegestelle bei einer sp&#228;ter eintretenden Verbesserung der Erziehungsf&#228;higkeit der Eltern nicht bereits vorab zugunsten der Pflegestelle durch Ausspruch einer Adoption entschieden werden. Ob ein Verbleib des Kindes in der Pflegestelle angezeigt ist, bestimmt sich vielmehr nach den dann bestehenden konkreten Umst&#228;nden im Rahmen einer ggfs. nach &#167;&#160;1632 BGB zu treffenden Verbleibensanordnung. Dabei ist auch zu ber&#252;cksichtigen, dass in den F&#228;llen, in denen Eltern auf absehbare Zeit nicht in der Lage sind, ihr Kind zu betreuen, durch das zum 10. Juni 2021 in Kraft getretene Kinder- und Jugendst&#228;rkungsgesetz (KJSG) (BGBl. 2021 I, 1444) den Familiengerichten gem. &#167;&#160;1632 Abs.&#160;4 S.&#160;2 die M&#246;glichkeit einger&#228;umt wurde, eine Dauerverbleibensanordnung (ggfs. auch von Amts wegen) zu erlassen. Dies, nicht aber der Ausspruch einer Adoption, schafft einen angemessenen und die Interessen aller Beteiligten hinreichend achtenden Ausgleich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Etwas anderes folgt vorliegend auch nicht aus der Vorbelastung des Kindes. Wie alle Beteiligten &#252;bereinstimmend ausgef&#252;hrt haben, entwickelt sich das Kind bei seinen Adoptivpflegeeltern positiv und seine Bindung zu den Adoptivpflegeeltern wird nachvollziehbar als stabil bezeichnet. Dass die allgemein einem Pflegeverh&#228;ltnis innewohnende Unsicherheit &#252;ber einen dauerhaften Verbleib des Kindes in ihrem Haushalt so schwerwiegende Auswirkungen auf das Kindeswohl h&#228;tte, dass dem Kind das Unterbleiben des Ausspruchs der Adoption zu einem unverh&#228;ltnism&#228;&#223;igen Nachteil gereichen w&#252;rde, l&#228;sst sich auch unter Ber&#252;cksichtigung der Vorbelastungen des Kindes aber nicht feststellen. Insofern ist es auch nicht angezeigt, erg&#228;nzend ein kinderpsychologisches Sachverst&#228;ndigengutachten in Auftrag zu geben. Es l&#228;sst sich derzeit nicht sicher feststellen, wie sich die famili&#228;re Situation im Nachgang zu einer unterbliebenen Adoption entwickeln wird und welche Auswirkungen dies auf das Kind haben k&#246;nnte. Insofern fehlt es an ausreichenden Ankn&#252;pfungstatsachen, anhand derer ein Sachverst&#228;ndiger ein Gutachten erstellen k&#246;nnte. Ohne sicher zu wissen, wie sich die famili&#228;re Situation entwickeln wird, kann ein Sachverst&#228;ndiger auch nicht beurteilen, wie sich die Situation auf das Kind auswirken w&#252;rde. Feststellen l&#228;sst sich derzeit nur, dass die Adoptiveltern die bisherige seit 2017 bestehende Unsicherheit dar&#252;ber, ob eine Adoption ausgesprochen wird, von dem Kind - gl&#252;cklicherweise - haben fernhalten k&#246;nnen, das Kind sich insofern also nicht belastet zeigt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch die ausl&#228;nderrechtliche Besserstellung des Kindes im Nachgang zu einer Adoption f&#252;hrt zu keinem anderen Ergebnis. Es ist nicht erkennbar, dass der Aufenthaltsstatus des Kindes in Deutschland gef&#228;hrdet w&#228;re, wenn die Adoption nicht ausgesprochen werden w&#252;rde. Soweit es die Auslandsreisen betrifft, mag es sein, dass das Kind aufgrund seiner Fiktionsbescheinigung derzeit keine Auslandsreisen unternehmen kann. Es bestehen aber verschiedenen M&#246;glichkeiten, insbesondere &#252;ber eine Anwendung des &#167;&#160;28 Abs. Abs.&#160;1 Nr.&#160;2 AufenthG, dass das Kind auch bei Aufrechterhaltung nur eines Pflegeverh&#228;ltnisses eine Aufenthaltserlaubnis erh&#228;lt, mit der es auch Auslandsreisen unternehmen kann (vgl. zu den aufenthaltsrechtlichen M&#246;glichkeiten ausl&#228;ndischer Kinder in deutschen Pflegefamilien, DIJuF-Rechtsgutachten 4.3.2020 &#8211; SN_2020_0086 Af, JAmt 2020, 516).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Ebenfalls nicht relevant ist eine etwa g&#252;nstigere unterhalts- oder erbrechtliche Stellung des Kindes als Folge einer Adoption. Eine derartige rein wirtschaftliche Besserstellung des Kindes muss einen sich verst&#228;ndig um sein Kind sorgenden Vater nicht zur Aufgabe seiner Elternstellung veranlassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im Rahmen der Abw&#228;gung muss letztlich ber&#252;cksichtigt werden, dass der Ausspruch der Adoption die Frage, ob und inwieweit der Vater zuk&#252;nftig in Kontakt mit seinem Kind treten kann, in das Belieben der Adoptivpflegeeltern stellt. Es l&#228;sst sich nicht sicher feststellen, ob die Adoptivpflegeeltern ihn in dem Ma&#223;e am Leben des Kindes teilhaben lassen, wie es f&#252;r das Kindeswohl f&#246;rderlich w&#228;re.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Von der pers&#246;nlichen Anh&#246;rung des Kindes hat der Senat abgesehen. Zwar ist das antragstellende Kind Beteiligter und soll daher gem. &#167;&#160;192 Abs.&#160;2 FamFG pers&#246;nlich angeh&#246;rt werden. Es liegt aber jedenfalls ein Ausnahmefall gem. &#167;&#160;192 Abs.&#160;3 FamFG vor. Denn das Kind hat keine Kenntnis davon, dass es einen leiblichen Vater hat. Hiervon w&#252;rde es aber zwangsl&#228;ufig (und m&#246;glicherweise durch den Senat) Kenntnis erlangen, wenn es durch den Senat angeh&#246;rt werden w&#252;rde. Eine hinreichend behutsame Vermittlung dieser Nachricht k&#246;nnte der Senat nicht sicherstellen. Durch eine Anh&#246;rung des Kindes sind daher Nachteile f&#252;r seine Entwicklung zu bef&#252;rchten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;81 FamFG. Es entspricht der Billigkeit, keine Kosten zu erheben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist wegen grunds&#228;tzlicher Bedeutung zuzulassen. Es fehlt an h&#246;chstrichterlicher Rechtsprechung zu der Frage, inwieweit sich negativ auf das Kind auswirkende Unsicherheiten bzgl. des Verbleibs eines Kindes in der Pflegestelle die Ersetzung der Zustimmung der Eltern zum Ausspruch der Adoption rechtfertigen k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Eine Verfahrenswertfestsetzung gem. &#167;&#160;55 Abs.&#160;2 FamGKG kann unterbleiben, weil f&#252;r das Verfahren auf Ersetzung der Einwilligung zur Adoption keine Gerichtsgeb&#252;hren anfallen (vgl. Senat v.12.9.2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405953","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 2. Senat f&#252;r Familiensachen","2 UF 56/19","Beschluss","12.09.2019","Verfahrenswert bei Ersetzung der Einwilligung des Vaters in Stiefkindadoption","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 UF 56/19</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405953","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hanseatisches Oberlandesgericht Hamburg 2. Senat f&#252;r Familiensachen","2 UF 56/19","Beschluss","12.09.2019","Verfahrenswert bei Ersetzung der Einwilligung des Vaters in Stiefkindadoption","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW-RR 2020, 261</a>).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
