<html>
<head><title>2-Ws-292-15,-2-Ws-292-15---1-OBL-100-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hanseatisches Oberlandesgericht Hamburg 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.01.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 292/15, 2 Ws 292/15 - 1 OBL 100/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHH:2016:0114.2WS292.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;45 StPO, &#167;&#160;46 StPO, &#167;&#160;309 Abs 2 StPO, &#167;&#160;311 Abs 2 StPO, &#167;&#160;322 Abs 1 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001248704"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafverfahren: Entscheidung &#252;ber die Berufung Beschwerdeverfahren gegen die Verwerfung eines Antrags auf Wiedereinsetzung in die vers&#228;umte Berufungsfrist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Hat ein Berufungsgericht im Wiedereinsetzungsverfahren wegen Vers&#228;umung der Berufungsfrist neben der abschl&#228;gigen Bescheidung des Wiedereinsetzungsgesuchs eines Angeklagten nicht zugleich &#252;ber seine versp&#228;tet eingelegte Berufung entschieden, kann das Oberlandesgericht in dem die Wiedereinsetzung betreffenden Beschwerdeverfahren nicht zugleich die Berufung als verfristet verwerfen, weil es daf&#252;r an einer Rechtsgrundlage fehlt und blo&#223;e Zweckm&#228;&#223;igkeitserw&#228;gungen nicht gen&#252;gen, eine Durchbrechung der Zust&#228;ndigkeitsregelung des &#167;&#160;322 Abs.&#160;1 StPO zu begr&#252;nden (Anschluss OLG Oldenburg (Oldenburg), 18. Januar 2008, 1 Ws 41/08, NStZ-RR 2008, 150).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001248704","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001248704","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hamburg, 22. Oktober 2015, 704 Ns 104/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Angeklagten gegen den Beschluss des Landgerichts Hamburg, Kleine Strafkammer, vom 22. Oktober 2015 - betreffend Verwerfung des Antrags der Angeklagten auf Wiedereinsetzung gegen die Vers&#228;umung der Frist zur Einlegung der Berufung gegen das Urteil des Amtsgerichts Hamburg vom 9. Juni 2015 - wird auf Kosten der Beschwerdef&#252;hrerin verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Am 9. Juni 2015 hat das Amtsgericht Hamburg, Abteilung &#8230;, die Angeklagte in ihrer Anwesenheit des Diebstahls f&#252;r schuldig befunden, sie deswegen verwarnt und die Verh&#228;ngung einer Geldstrafe von 40 Tagess&#228;tzen vorbehalten sowie einen Tagessatz auf 7 Euro festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit am 14. Juli 2015 beim Amtsgericht Hamburg eingegangenem Schriftsatz ihres Verteidigers, der sich damit erstmals zu den Akten legitimiert hat, hat die Angeklagte beantragt, &#8222;das Verfahren in den vorigen Stand zu versetzen&#8220;, und zugleich &#8222;Berufung&#8220; gegen das Urteil des Amtsgerichts Hamburg vom 9. Juni 2015 eingelegt. Zu ihrem Wiedereinsetzungsgesuch hat die Angeklagte als Mittel zur Glaubhaftmachung ihres Vorbringens eine von ihr unterschriebene &#8222;eidesstattliche Versicherung&#8220; eingereicht. Das Amtsgericht Hamburg, Abteilung &#8230;, hat durch Beschluss vom 4. September 2015 das Wiedereinsetzungsgesuch der Angeklagten &#8222;als unzul&#228;ssig&#8220; verworfen. Auf die dagegen eingelegte sofortige Beschwerde der Angeklagten hat die Gro&#223;e Strafkammer des Landgerichts Hamburg den amtsgerichtlichen Beschluss vom 4. September 2015 aufgehoben und die Sache der zust&#228;ndigen Kleinen Strafkammer des Landgerichts Hamburg zur Entscheidung zugeleitet. Die Kleine Strafkammer des Landgerichts Hamburg hat durch Beschluss vom 22. Oktober 2015 ausweislich des Tenors der Entscheidung allein den Antrag der Angeklagten auf Wiedereinsetzung in den vorigen Stand beschieden, indem sie diesen &#8222;als unzul&#228;ssig verworfen hat&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen diesen Ihrem Verteidiger, von dem sich eine schriftliche Vollmacht bei den Akten befand, am 27. Oktober 2015 zugestellten Beschluss hat die Angeklagte mit am 3. November 2015 beim Landgericht Hamburg eingegangenem Verteidigerschriftsatz sofortige Beschwerde eingelegt. Eine Begr&#252;ndung ist nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft hat darauf angetragen, die sofortige Beschwerde der Angeklagten gegen den Beschluss des Landgerichts Hamburg vom 22. Oktober 2015 kostenpflichtig zu verwerfen und die Berufung der Angeklagten gegen das Urteil des Amtsgerichts Hamburg vom 9. Juni 2015 als unzul&#228;ssig zu verwerfen sowie der Angeklagten die Kosten dieses Rechtsmittels aufzuerlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die sofortige Beschwerde der Angeklagten gegen den ihr Wiedereinsetzungsgesuch verwerfenden landgerichtlichen Beschluss vom 22. Oktober 2015 ist statthaft und auch im &#220;brigen zul&#228;ssig (&#167;&#167;&#160;46 Abs.&#160;3, 311 Abs.&#160;2 StPO), jedoch unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der statthafte Antrag der Angeklagten auf Wiedereinsetzung in die Frist zur Einlegung einer Berufung gegen das amtsgerichtliche Urteil vom 9. Juni 2015 ist wegen Formmangels unzul&#228;ssig. Es fehlt bereits an einem Vorbringen, das eine rechtzeitige Anbringung des Wiedereinsetzungsgesuches innerhalb der einw&#246;chigen Antragsfrist nach &#167;&#160;45 Abs.&#160;1 StPO tr&#228;gt. Au&#223;erdem ist nicht ausreichend vorgetragen und glaubhaft gemacht, dass die Angeklagte ohne eigenes Verschulden an rechtzeitiger Berufungseinlegung gehindert war (&#167;&#160;45 Abs.&#160;2 S.&#160;1 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>1. Es fehlt schon an einem Vorbringen, das eine rechtzeitige Anbringung des Wiedereinsetzungsgesuchs tr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 S.&#160;1 StPO ist der Antrag auf Wiedereinsetzung in den vorigen Stand binnen einer Woche nach Wegfall des Hindernisses f&#252;r eine fristgem&#228;&#223;e Wahrnehmung der vers&#228;umten Handlung zu stellen. Die Antragsbegr&#252;ndung muss Angaben &#252;ber den Zeitpunkt des Wegfalls des Hindernisses enthalten, aus denen sich eine rechtzeitige Antragstellung ergibt. Diese Angaben sind Zul&#228;ssigkeitsvoraussetzung f&#252;r den Antrag und m&#252;ssen innerhalb der Wochenfrist des &#167;&#160;45 Abs.&#160;1 S.&#160;1 StPO gemacht werden; sp&#228;ter k&#246;nnen sie nur noch erg&#228;nzt und verdeutlicht werden (vgl. Meyer-Go&#223;ner/<em>Schmitt </em>&#167;&#160;45 Rdn. 5 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Vorliegend enth&#228;lt das Vorbringen in der Wiedereinsetzungsantragschrift Angaben zum Zeitpunkt der Kenntniserlangung der Angeklagten von der Vers&#228;umung der Frist zur Einlegung der Berufung gegen das amtsgerichtliche Urteil vom 9. Juni 2015 als ma&#223;geblichem Zeitpunkt des Wegfalls des Hindernisses f&#252;r eine fristgem&#228;&#223;e Berufungseinlegung nicht. Allerdings wird das Verteidigervorbringen insoweit durch die eigenen Angaben der Angeklagten in ihrer dem Verteidigerschriftsatz beigef&#252;gten schriftlichen eidesstattlichen Versicherung, auf welche in der Antragsschrift zur Glaubhaftmachung Bezug genommen worden ist, erg&#228;nzt. In diesem Schreiben der Angeklagten hei&#223;t es, sie habe nach der Urteilsverk&#252;ndung am 9. Juni 2015 die Dolmetscherin so verstanden, dass sie einen Monat Zeit habe, gegen das Urteil Berufung einzulegen, sie habe eine schriftliche Rechtsmittelbelehrung nur in deutscher Sprache, die sie nicht verstehe, erhalten und sei durch ihren Verteidiger &#8222;heute dar&#252;ber in Kenntnis gesetzt&#8220; worden, &#8222;dass die Frist nur eine Woche betragen habe. Da das von der Angeklagten unterzeichnete Schreiben auf den 2. Juli 2015 datiert ist, ist damit vorgetragen, dass die Angeklagte am 2. Juli 2015 (&#8222;heute&#8220;) durch ihren Verteidiger Kenntnis davon erlangt hat, dass entgegen Ihrer vorherigen Annahme einer einmonatigen Rechtsmittelfrist diese nur eine Woche betragen hat. Somit ist das einer fristgem&#228;&#223;en Berufungseinlegung entgegenstehende Hindernis einer Unkenntnis der Angeklagten von der lediglich einw&#246;chigen Dauer der Rechtsmittelfrist am 2. Juli 2015 weggefallen, so dass die einw&#246;chige Frist zur Stellung eines Antrages auf Wiedereinsetzung in den vorigen Stand gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 S.&#160;1 StPO nach dem eigenen Vorbringen der Angeklagten im Zeitpunkt des Eingangs ihres Wiedereinsetzungsantrages am 14. Juli 2015 bereits abgelaufen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Wiedereinsetzungsantrag ist bereits aus diesem Grunde unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Au&#223;erdem fehlt es auch an ausreichendem Vorbringen und ausreichender Glaubhaftmachung der Angeklagten dazu, dass sie ohne eigenes Verschulden an einer rechtzeitiger Berufungseinlegung gehindert war (&#167;&#160;45 Abs.&#160;2 S.&#160;1 StPO). Beides ist gleichfalls Zul&#228;ssigkeitsvoraussetzung f&#252;r ein Wiedereinsetzungsgesuch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) Bereits der Vortrag der Angeklagten zu einem fehlenden Verschulden an der Fristvers&#228;umung gen&#252;gt nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>aa) Mit dem Antragsvorbringen ist insoweit ausdr&#252;cklich lediglich behauptet worden, der Wiedereinsetzungsantrag sei deshalb gerechtfertigt, weil die Angeklagte &#8222;aufgrund eines Missverst&#228;ndnisses davon ausgegangen&#8220; sei, &#8222;sie habe eine Frist von 1 Monat gegen das Urteil Berufung einzulegen&#8220;. Zu etwaigen Gr&#252;nden f&#252;r das Missverst&#228;ndnis ergibt sich aus dem Antragsvorbringen lediglich mittelbar, dass diesem mangelnde Deutschkenntnisse der Angeklagten zu Grunde gelegen haben sollen, indem es in der Antragsschrift hei&#223;t, dass die beigef&#252;gte eidesstattliche Erkl&#228;rung der Angeklagten in deutscher Sprache formuliert, von dem Verteidiger der Angeklagten aber in die franz&#246;sische Sprache &#252;bersetzt worden sei, und dass die Angeklagte die ihr nach der Hauptverhandlung &#252;bergebene schriftliche Rechtsmittelbelehrung nicht verstanden habe, weil diese in deutscher Sprache formuliert sei. Letzteres ist durch den Text der eidesstattlichen Versicherung der Angeklagten best&#228;tigt worden, indem es dort hei&#223;t, dass die Angeklagte eine schriftliche Rechtsmittelbelehrung lediglich in deutscher Sprache, die sie nicht verstehe, erhalten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>bb) Dieses Vorbringen erbringt ein fehlendes Verschulden der Angeklagten an der Fristvers&#228;umung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>(1) Nicht jede Unkenntnis vom tats&#228;chlichen Fristbeginn oder der tats&#228;chlichen Dauer der Frist begr&#252;ndet ein fehlendes Verschulden an einer Fristvers&#228;umung. Vielmehr ist eine Fristvers&#228;umung in Folge eines Missverstehens einer m&#252;ndlich erteilten Rechtsmittelbelehrung grunds&#228;tzlich von einem Betroffenen selbst zu vertreten (vgl. Schmitt, a.a.O., &#167;&#160;44 Rn. 13 m.w.N.; KG in DAR 2001, 414), wobei es allerdings bei ausschlie&#223;lich m&#252;ndlicher Erteilung einer komplizierten Rechtsmittelbelehrung gegen&#252;ber einem in der Hauptverhandlung unverteidigten Ausl&#228;nder anders liegen kann (vgl. Schmitt, a.a.O.). Bei einem des Deutschen unkundigen bzw. der deutschen Sprache nicht hinreichend m&#228;chtigen Angeklagten ist die in Deutsch als Gerichtssprache (&#167;&#160;184 GVG) m&#252;ndlich zu erteilende Rechtsmittelbelehrung grunds&#228;tzlich durch einen Dolmetscher zu vermitteln (&#167;&#160;185 GVG) (vgl. Schmitt, a.a.O., &#167;&#160;35a Rn. 9 m.w.N.). Unabh&#228;ngig von etwaigen M&#228;ngeln der Beherrschung der deutschen Sprache kann zudem als Ausfluss richterlicher F&#252;rsorgepflicht jedenfalls bei komplizierten Rechtsmittelbelehrungen einem unverteidigten Angeklagten &#252;ber die m&#252;ndliche Rechtsmittelbelehrung hinaus ein Belehrungs-Merkblatt auszuh&#228;ndigen sein (vgl. BVerfG in NJW 1996, 1811 f.; OLG K&#246;ln in NStZ 1997, 404), das allerdings bei Ausl&#228;ndern nicht etwa stets in einer von der Gerichtssprache nach &#167;&#160;184 GVG abweichenden Sprache zu erteilen ist (zum diesbez&#252;glichen Meinungsstand vgl. Schmitt, a.a.O., m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>(2) Nach diesen Ma&#223;st&#228;ben ergibt das Antragsvorbringen auch unter Ber&#252;cksichtigung der der Antragsschrift beigef&#252;gten eidesstattlichen Versicherung der Angeklagten ein fehlendes Verschulden der Angeklagten an der Fristvers&#228;umnis nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Es fehlt bereits an hinreichend genauen Angaben zu den Sprach-kenntnissen bzw. sprachlichen F&#228;higkeiten der Angeklagten. Au&#223;erdem fehlt es an Angaben zur Art und Weise der &#220;bersetzung der m&#252;ndlich erteilten Rechtmittelbelehrung, insbesondere hinsichtlich der Sprache und der Frage, ob etwa ein &#220;bersetzungsfehler der Dolmetscherin oder ein Aufmerksamkeitsmangel der Angeklagten als Ursache f&#252;r das behauptete Missverst&#228;ndnis &#252;ber die Dauer des Rechtsmittelfrist in Betracht kommt. Dass nach dem Inhalt der eidesstattlichen Versicherung der Angeklagten sie ein ihr zur &#252;bersetzten m&#252;ndlichen Rechtsmittelbelehrung zus&#228;tzlich &#252;berreichtes Merkblatt nur in deutscher Sprache erhalten hat, gen&#252;gt nach den ausgef&#252;hrten Ma&#223;st&#228;ben nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b) Bereits nach den vorstehend mitgeteilten Inhalten der eidesstattlichen Versicherung der Angeklagten fehlt es auch an ausreichender Glaubhaftmachung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im &#220;brigen ist die eidesstattliche Versicherung einer Angeklagten grunds&#228;tzlich kein geeignetes Glaubhaftmachungsmittel und deshalb als einfache Erkl&#228;rung zu werten (vgl. Schmitt, a.a.O., &#167;&#160;45 Rn. 8 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Erkl&#228;rungen der beteiligten Gerichtspersonen oder der an der Hauptverhandlung beteiligt gewesenen Dolmetscherin, deren Einholung der Angeklagten nicht unm&#246;glich gewesen w&#228;re, sind nicht vorgelegt worden. Die dar&#252;ber hinaus mit der Antragsschrift abgegebene anwaltliche Versicherung betrifft nach dem Inhalt des dortigen Verteidigervorbringens allein den Umstand, dass die in deutscher Sprache abgefasste eidesstattliche Erkl&#228;rung der Angeklagten dieser von dem Verteidiger in die franz&#246;sische Sprache &#252;bersetzt worden ist. Damit umfasst sie keine f&#252;r die Annahme eines fehlenden Verschuldens der Angeklagten an der Fristvers&#228;umung hinreichenden Tatsachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Senat entscheidet nicht zugleich &#252;ber die Berufung der Angeklagten, da &#252;ber diese bisher nicht entschieden worden ist, so dass die sofortige Beschwerde der Angeklagten sich auf eine Verwerfung ihrer Berufung nicht bezieht, und da es an einer Rechtsgrundlage f&#252;r eine origin&#228;re Entscheidung &#252;ber die Berufung durch das Oberlandesgericht fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>1. Die Auslegung des angefochtenen Beschlusses des Landgerichts Hamburg vom 22. Oktober 2015 erbringt, dass damit allein &#252;ber den Wiedereinsetzungsantrag der Angeklagten, nicht hingegen zugleich &#252;ber ihre Berufung gegen das amtsgerichtliche Urteil vom 9. Juni 2015 entschieden worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wesentlich f&#252;r die dahin gehende Auslegung, dass mit dem angefochtenen landgerichtlichen Beschluss vom 22. Oktober 2015 &#252;ber die Berufung der Angeklagten noch nicht entschieden worden ist, ist, dass die Beschlussformel einen Ausspruch bez&#252;glich der Berufung und im &#220;brigen auch eine diesbez&#252;gliche Kostenentscheidung nicht enth&#228;lt. Nach der Beschlussformel ist vielmehr mit dem angefochtenen Beschluss allein der Wiedereinsetzungsantrag der Angeklagten beschieden worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beschlussgr&#252;nde erbringen Gegenteiliges jedenfalls nicht mit f&#252;r die Annahme einer landgerichtlichen Entscheidung hinreichender Deutlichkeit. Darin hei&#223;t es im die Begr&#252;ndung der Ablehnung des Wiedereinsetzungsgesuches enthaltenden Abschnitt abschlie&#223;end zur Berufung lediglich: &#8222;Mit dem Antrag auf Wiedereinsetzung in den vorigen Stand ist zugleich Berufung eingelegt worden. Diese ist angesichts der Verwerfung der Wiedereinsetzungsantrages unzul&#228;ssig und ebenfalls zu verwerfen&#8220;. Durch die Formulierung &#8222;ist zu verwerfen&#8220; bleibt unklar, ob das Landgericht seine Kompetenz, die Berufung nach &#167;&#160;322 Abs.&#160;1 S.&#160;1 StPO zugleich mit dem Wiedereinsetzungsantrag zu verwerfen (vgl. OLG Oldenburg, Beschluss vom 18. Januar 2008, Az. 1 Ws 41/08; Th&#252;ringisches Oberlandesgericht, Beschluss vom 26. Oktober 2004, Az. 1 Ws 320/04; OLG Stuttgart, Beschluss vom 9. Januar 1990, Az. 6 Ws 255/89, jeweils m.w.N.) erkannt hat und trotz fehlenden Ausspruches in der Beschlussformel zugleich mit der Entscheidung &#252;ber das Wiedereinsetzungsgesuch eine Entscheidung &#252;ber die Berufung treffen wollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen eine Bescheidung auch bereits der Berufung durch das Landgericht spricht auch, dass der angefochtene landgerichtliche Beschluss vom 22. Oktober 2015 hinsichtlich der Berufung eine Kostenentscheidung nicht enth&#228;lt, obwohl, wenn das Landgericht die Berufung der Angeklagten bereits mt dem Beschluss vom 22. Oktober 2015 h&#228;tte verwerfen wollen, eine solche wegen der verfahrensabschlie&#223;enden Wirkung der Berufungsverwerfung nach &#167;&#160;464 Abs.&#160;1 StPO erforderlich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Damit kann sich auch die ohne n&#228;here Spezifizierung gegen den landgerichtlichen Beschluss vom 22. Oktober 2015 richtende sofortige Beschwerde der Angeklagten auf eine Berufungsverwerfung nicht beziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001248704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>2. Der Senat kann nicht ohne weiteres zugleich mit der Entscheidung &#252;ber die sofortige Beschwerde der Angeklagten gegen die Verwerfung ihres Antrages auf Wiedereinsetzung in die Berufungsfrist auch &#252;ber die Berufung selbst entscheiden, weil es daf&#252;r an einer Rechtsgrundlage fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zwar wird in Rechtsprechung und Literatur teilweise die Auffassung vertreten, dass, wenn - wie hier - das Amtsgericht nicht eine versp&#228;tet eingelegte Berufung bereits gem&#228;&#223; &#167;&#160;319 Abs.&#160;1 StPO als unzul&#228;ssig verworfen und das Landgericht als Berufungsgericht die in diesem Fall grunds&#228;tzlich zugleich mit der Entscheidung &#252;ber einen Antrag auf Wiedereinsetzung in die Vers&#228;umung einer Berufungsfrist zu treffende Entscheidung &#252;ber die Berufung eines Angeklagten nach &#167;&#160;322 Abs.&#160;1 S.&#160;1 StPO vers&#228;umt hat, das Oberlandesgericht im Verfahren &#252;ber eine gegen die Verwerfung des Wiedereinsetzungsgesuchs gerichtete sofortige Beschwerde des Angeklagten aus Gr&#252;nden der Verfahrensvereinfachung und Prozessbeschleunigung zugleich auch die Berufung des Angeklagten als unzul&#228;ssig verwerfen kann (OLG Stuttgart, a.a.O., m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Senat folgt insoweit jedoch der Gegenmeinung, wonach Zweckm&#228;&#223;igkeitserw&#228;gungen die fehlende Rechtsgrundlage f&#252;r eine Entscheidung des Oberlandesgerichts auch &#252;ber die Berufung eines Angeklagten im Verfahren &#252;ber seine sofortige Beschwerde gegen die Verwerfung eines Wiedereinsetzungsgesuches nicht zu ersetzen verm&#246;gen (vgl. OLG Oldenburg, a.a.O., Th&#252;ringer Oberlandesgericht, a.a.O.; LR-G&#246;ssel &#167;&#160;319 Rn. 23, &#167;&#160;322 Rn. 17; SK-StPO/Frisch &#167;&#160;322 Rn. 15a, jeweils m.w.N.). Grunds&#228;tzlich entscheidet das Oberlandesgericht &#252;ber die Zul&#228;ssigkeit einer Berufung nur im Zusammenhang mit der Entscheidung &#252;ber eine Revision nach &#167;&#160;333 ff StPO oder mit einer Entscheidung &#252;ber eine sofortige Beschwerde gegen eine landgerichtliche Berufungsverwerfung nach &#167;&#160;322 Abs.&#160;2 StPO. Im &#220;brigen ist die Entscheidung &#252;ber die Zul&#228;ssigkeit einer Berufung gem&#228;&#223; &#167;&#167;&#160;319, 322 Abs.&#160;1 StPO den Amts- und Landgerichten vorbehalten. Daran vermag der Umstand, dass eine f&#252;r einen Angeklagten ung&#252;nstige Entscheidung &#252;ber seine sofortige Beschwerde gegen einen seinen Wiedereinsetzungsantrag verwerfenden landgerichtlichen Beschluss regelm&#228;&#223;ig eine Fristvers&#228;umung voraussetzt, nichts zu &#228;ndern, zumal einer oberlandesgerichtlichen Entscheidung im Wiedereinsetzungsbeschwerdeverfahren eine der Regelung des &#167;&#160;358 StPO entsprechende Bindungswirkung f&#252;r die prim&#228;r durch das Landgericht zu treffende Entscheidung &#252;ber die Berufung nicht zukommt (vgl. Th&#252;ringer Oberlandesgericht, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
