<html>
<head><title>2-Bs-242-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Bs 242/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;28 Abs 2 S 6 Halbs 2 BauGB, &#167;&#160;80 Abs 1 VwGO, &#167;&#160;123 Abs 1 VwGO, &#167;&#160;39 Abs 1 GKG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001459534"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Eilrechtsschutz gegen die Vollziehung eines (Zweit-)Grundst&#252;ckskaufvertrages, den eine Gemeinde mit einem Dritten geschlossen hat</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vor einem unberechtigten Verlust des vertraglichen Rechts auf Eigentumsverschaffung aus dem Erstkaufvertrag infolge der Aus&#252;bung eines Vorkaufsrechts durch die Gemeinde wird der K&#228;ufer durch &#167;&#160;28 Abs.&#160;2 Satz&#160;6 Halbs. 2 BauGB gesch&#252;tzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001459534","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In der Vollziehung eines sog. Zweitkaufvertrages liegt keine Missachtung der gem&#228;&#223; &#167;&#160;80 Abs.&#160;1 VwGO eingetretenen aufschiebenden Wirkung von Widerspruch bzw. Klage des K&#228;ufers gegen den Aus&#252;bungsbescheid der Gemeinde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001459534","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Mehrere Streitgegenst&#228;nde, deren Werte gem&#228;&#223; &#167;&#160;39 Abs.&#160;1 GKG (juris: GKG 2004) zusammenzurechnen sind, liegen nicht vor, wenn das Antragsgehren lediglich die Sicherungsma&#223;nahmen bezeichnet, die nach Ansicht des Antragstellers vom Verwaltungsgericht gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 VwGO hinsichtlich des geltend gemachten Anspruchs zu treffen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001459534","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">I. Die Beschwerde der Antragstellerin im Verfahren des vorl&#228;ufigen Rechts-schutzes gegen den Beschluss des Verwaltungsgerichts Hamburg vom&#160;&#160;25. November 2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Antragstellerin tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 11.375.000,-- Euro fest-gesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">II. Auf die Beschwerde der Antragstellerin wird die Streitwertsetzung des Verwaltungsgerichts Hamburg im Beschluss vom 25. November 2020, ge&#228;ndert durch Beschluss vom 16. Dezember 2020, ge&#228;ndert und der Streitwert f&#252;r den ersten Rechtszug auf 11.375.000,-- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich gegen die Vollziehung eines Grundst&#252;ckskaufvertrages, den die Antragsgegnerin mit einer dritten Partei geschlossen hat. Au&#223;erdem begehrt sie die &#196;nderung der erstinstanzlichen Streitwertfestsetzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin schloss als K&#228;uferin mit einer dritten Partei als Verk&#228;uferin am 17. September 2019 einen notariellen Kaufvertrag (sog. Erstkaufvertrag), der den Eigentumserwerb von mehreren Grundst&#252;cken vorsieht, die mit einem Einkaufszentrum und einem Parkhaus als Teil des Bahnhofareals Altona bebaut sind. Der vereinbarte Kaufpreis betr&#228;gt 91.000.000,-- Euro. Die Grundst&#252;cke liegen im Geltungsbereich der Verordnung &#252;ber die Begr&#252;ndung eines Vorkaufsrechts im Bereich des Gebiets &#8222;Mitte Altona&#8220; vom 19. Februar 2008 (HmbGVBl. S.&#160;108). Die Antragsgegnerin &#252;bte mit Bescheid vom 18. November 2019 gegen&#252;ber der Verk&#228;uferin das Vorkaufsrecht gem&#228;&#223; &#167;&#160;25 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB aus. Dagegen erhob die Antragstellerin mit Schreiben vom 10. Dezember 2019 Widerspruch, den die Antragsgegnerin mit Bescheid vom 10. M&#228;rz 2020 zur&#252;ckwies. Die Antragstellerin erhob am 14. April 2020 beim Verwaltungsgericht Anfechtungsklage gegen den Aus&#252;bungsbescheid, die dort unter dem Az. 6 K 1658/20 anh&#228;ngig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Verk&#228;uferin und die Antragsgegnerin als K&#228;uferin schlossen unter dem 4. M&#228;rz/29. April 2020 einen notariellen Kaufvertrag &#252;ber den freih&#228;ndigen Erwerb der von dem ausge&#252;bten Vorkaufsrecht betroffenen Grundst&#252;cke (sog. Zweitkaufvertrag). Der Kaufpreis blieb unver&#228;ndert. Die Verk&#228;uferin erkl&#228;rte am 12. Mai 2020 unter Berufung auf einen im Erstkaufvertrag unter Nr.&#160;12.1 vereinbarten R&#252;cktrittsvorbehalt ihren R&#252;cktritt von diesem Vertrag, weil der Kaufpreis nicht bis zum Ablauf des 30. April 2020 zur Zahlung f&#228;llig gestellt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 25. Juni 2020 hat die Antragstellerin beim Verwaltungsgericht einen Antrag auf Erlass einer einstweiligen Anordnung nach &#167;&#160;123 VwGO gestellt, mit dem sie begehrt, die Antragsgegnerin bis zu einer Entscheidung in der Hauptsache zu verpflichten, es zu unterlassen, den Zweitkaufvertrag zu vollziehen, insbesondere den Kaufpreis zu zahlen, hilfsweise es zu unterlassen, bauliche &#196;nderungen an den erworbenen Grundst&#252;cken vorzunehmen, vertragliche Vereinbarungen mit Mietern und/oder Dritten hinsichtlich der erworbenen Grundst&#252;cke zu treffen und die Grundst&#252;cke zu ver&#228;u&#223;ern, zu belasten, diese an Dritte aufzulassen oder in anderer Weise zu beeintr&#228;chtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht hat mit Beschluss vom 25. November 2020 den Antrag abgelehnt und den Streitwert auf 45.500.000,-- Euro festgesetzt. Der Antrag sei unbegr&#252;ndet, weil die Antragstellerin einen Anordnungsanspruch nicht glaubhaft gemacht habe. Soweit sie die vorl&#228;ufige Verpflichtung der Antragsgegnerin begehre, &#8222;es zu unterlassen, den Grundst&#252;ckskaufvertrag [&#8230;] (&#8222;Zweitkaufvertrag&#8220;) zu vollziehen, insbesondere den Kaufpreis zu bezahlen&#8220;, sei der Antrag unbegr&#252;ndet. Eine gesetzliche Grundlage f&#252;r einen dahingehenden Unterlassungsanspruch ergebe sich weder aus &#167;&#160;28 Abs.&#160;2 BauGB noch aus &#167;&#160;89 Abs.&#160;3 BauGB und auch nicht aus &#167;&#160;8 i.V.m. &#167;&#160;3 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Frage, ob sich aus &#167;&#160;28 Abs.&#160;2 Satz&#160;6 BauGB &#252;berhaupt subjektive Rechte bzw. Unterlassungsanspr&#252;che der Antragstellerin ergeben k&#246;nnten, k&#246;nne offenbleiben, weil schon nicht ersichtlich sei, dass der angegriffene Eigentumserwerb und eine damit einhergehende Eintragung der Antragsgegnerin in das Grundbuch auf der Grundlage der Aus&#252;bung des Vorkaufsrechts erfolgen k&#246;nnte. Im &#220;brigen beruhe die - offenbar seitens der Antragstellerin nicht weiter anfechtbare - L&#246;schung der f&#252;r sie in das Grundbuch eingetragenen Auflassungsvormerkung gerade nicht auf einem irgendwie gearteten Betreiben der Antragsgegnerin, sondern dem der Verk&#228;uferin, gegen&#252;ber der die Antragstellerin ihre behaupteten Rechte - wenn &#252;berhaupt - durchzusetzen habe bzw. h&#228;tte. Auch aus &#167;&#160;89 Abs.&#160;1 Nr.&#160;1 i.V.m. Abs.&#160;3 Satz&#160;2 BauGB folge kein Unterlassungsanspruch der Antragstellerin. Ein Anspruch darauf, der Antragsgegnerin privatwirtschaftliches Agieren zu untersagen, lasse sich aus dem rechtlichen Gebot, durch die Aus&#252;bung eines Vorkaufsrechts erworbene Grundst&#252;cke zu ver&#228;u&#223;ern und dies vorrangig an fr&#252;here K&#228;ufer zu tun, nicht herleiten. Die Antragstellerin &#252;bersehe, dass der Erwerb der im Streit stehenden Grundst&#252;cke (sowie des Erbbaurechts) durch die Antragsgegnerin gerade nicht (mehr) aufgrund des Vorkaufsrechts erfolgen solle. Ebenso wenig sei ein Anspruch der Antragstellerin nach &#167;&#160;8 Abs.&#160;1 Satz&#160;1 i.V.m. &#167;&#167;&#160;2 Abs.&#160;1 Nr.&#160;1, 3 Abs.&#160;1 UWG gegeben. Es sei nicht ersichtlich, inwiefern die Antragsgegnerin bei Abschluss des Zweitkaufvertrages mit der Verk&#228;uferin, die zuvor von dem Erstkaufvertrag zur&#252;ckgetreten sei, unlauter gehandelt haben sollte, zumal nach dem plausiblen Vortrag der Antragsgegnerin die dahingehende Initiative von der Verk&#228;uferin ausgegangen sei. Dass die Antragsgegnerin von einer ihr gesetzlich einger&#228;umten M&#246;glichkeit Gebrauch mache, k&#246;nne schwerlich als unlauteres Verhalten einzustufen sein. Ein von der Antragstellerin zwischen beiden Vorg&#228;ngen konstruierter zwingender innerer Zusammenhang sei nicht zu erkennen. Auch die im Wege der gestellten Hilfsantr&#228;ge geltend gemachten Anspr&#252;che best&#252;nden nach dem zuvor Ausgef&#252;hrten nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragstellerin ist der Beschluss des Verwaltungsgerichts am 2. Dezember 2020 zugestellt worden. Am 8. Dezember 2020 hat sie Beschwerde gegen die Streitwertfestsetzung eingelegt und beantragt, den Streitwert auf 11.375.000,-- Euro festzusetzen. Mit Beschluss vom 16. Dezember 2020 hat das Verwaltungsgericht der Beschwerde teilweise abgeholfen und den Streitwert nach Ma&#223;gabe des &#167;&#160;39 Abs.&#160;2 GKG auf 30.000.000,-- Euro festgesetzt. Am 16. Dezember 2020 hat die Antragstellerin auch gegen die Sachentscheidung des Verwaltungsgerichts Beschwerde eingelegt, die von ihr am 3. Januar 2021, einem Sonntag, begr&#252;ndet worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Die gem&#228;&#223; &#167;&#167;&#160;146 Abs.&#160;4, 147 Abs.&#160;2 VwGO zul&#228;ssige Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts im Verfahren des vorl&#228;ufigen Rechtsschutzes hat in der Sache keinen Erfolg. Die Beschwerde ist unbegr&#252;ndet, weil die mit ihr dargelegten Gr&#252;nde, die das Beschwerdegericht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;3 und 6 VwGO allein zu pr&#252;fen hat, es nicht rechtfertigen, den Beschluss zu &#228;ndern und - wie von der Antragstellerin beantragt - nach ihren erstinstanzlichen Antr&#228;gen zu erkennen. Die Darlegungen der Antragstellerin sind nicht geeignet, die Richtigkeit der entscheidungstragenden Annahme des Verwaltungsgerichts zu ersch&#252;ttern, dass sie die mit dem Haupt- bzw. Hilfsantrag begehrten Sicherungsma&#223;nahmen nicht gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 Satz&#160;1 VwGO beanspruchen kann, weil sie den hierf&#252;r notwendigen Anordnungsanspruch nicht entsprechend &#167;&#160;123 Abs.&#160;3 VwGO i.V.m. &#167;&#160;920 Abs.&#160;2 ZPO glaubhaft gemacht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die R&#252;ge der Antragstellerin, das Verwaltungsgericht habe die Glaubhaftmachung des Anordnungsanspruchs zu Unrecht verneint, weil es bei einer Pr&#252;fung der Erfolgsaussichten ihrer Anfechtungsklage gegen den Aus&#252;bungsbescheid der Antragsgegnerin vom 18. November 2019 festgestellt h&#228;tte, dass ihr (offensichtlich) ein Aufhebungsanspruch wegen der Rechtswidrigkeit dieses Bescheides zustehe, greift zu kurz. Dies ergibt sich aus Folgendem:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001459534","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Der Antragstellerin wird als K&#228;uferin der Grundst&#252;cke infolge der Aus&#252;bung des Vorkaufsrechts nach &#167;&#160;25 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB durch die Antragsgegnerin ihr vertragliches Recht auf Eigentumsverschaffung aus dem Erstkaufvertrag entzogen (siehe BVerwG, Beschl. v. 25.5.1982, 4 B 98.82, Buchholz 406.11 &#167;&#160;25a BBauG Nr.&#160;1, juris Rn. 3; K&#246;ster in: Schr&#246;dter, BauGB, 9. Auf. 2019, &#167;&#160;28 Rn. 58). Vor einem unberechtigten Verlust dieses Eigentumsverschaffungsanspruchs wird die Antragstellerin durch &#167;&#160;28 Abs.&#160;2 Satz&#160;6 Halbs. 2 BauGB gesch&#252;tzt, der bestimmt, dass die Gemeinde, nachdem sie als Eigent&#252;merin im Grundbuch eingetragen worden ist, das Ersuchen an das Grundbuchamt, eine zur Sicherung des &#220;bertragungsanspruchs des K&#228;ufers im Grundbuch eingetragene Vormerkung zu l&#246;schen, nur stellen darf, wenn die Aus&#252;bung des Vorkaufsrechts f&#252;r den K&#228;ufer unanfechtbar ist. Ein derartiges Ersuchen ist aber von der Antragsgegnerin, die bislang auch nicht im Grundbuch als Eigent&#252;merin eingetragen worden ist, nicht gestellt worden. Der Antrag der Antragstellerin auf Erlass der einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 Satz&#160;1 VwGO richtet sich vielmehr gegen die Vollziehung des Zweitkaufvertrages, der zwischen der Verk&#228;uferin und der Antragsgegnerin geschlossen worden ist, nachdem die Antragstellerin den Aus&#252;bungsbescheid vom 18. November 2019 mit Widerspruch angefochten hatte. Von daher kommt es f&#252;r den Erfolg der Beschwerde, selbst wenn der Antragstellerin darin zu folgen w&#228;re, dass der angefochtene Aus&#252;bungsbescheid rechtswidrig ist, ma&#223;geblich darauf an, ob in der Vollziehung des Zweitkaufvertrages eine Missachtung der gem&#228;&#223; &#167;&#160;80 Abs.&#160;1 VwGO eingetretenen aufschiebenden Wirkung des Widerspruchs bzw. der Klage der Antragstellerin gegen den Aus&#252;bungsbescheid zu sehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Diese Frage ist entgegen den mit der Beschwerde vorgebrachten Einw&#228;nden der Antragstellerin zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zur&#252;ckzuweisen ist die Rechtsansicht der Antragstellerin, der Abschluss des Zweitkaufvertrages stelle eine faktische Vollziehung des ausge&#252;bten Vorkaufsrechts dar. Der Begriff der Vollziehung erfasst alle Ma&#223;nahmen, die gesetzlich den Erlass bzw. die Vollziehbarkeit eines Verwaltungsaktes voraussetzen und die im weitesten Sinne der Umsetzung seines Regelungsinhalts dienen (vgl. Schenke in: Kopp/Schenke, VwGO, 26. Aufl. 2020, &#167;&#160;80 Rn. 181; Kirste, D&#214;V 2001, 397 f.). Der Abschluss des zweiseitigen privatrechtlichen Kaufvertrages mit der Verk&#228;uferin ist aber bereits keine einseitige beh&#246;rdliche Vollziehungsma&#223;nahme der Antragsgegnerin. Der Zweitkaufvertrag dient zudem zwar dem freih&#228;ndigen Grundst&#252;ckserwerb durch die Antragsgegnerin, f&#252;hrt aber nicht - wie die Aus&#252;bung des Vorkaufsrechts - zu einem Entzug des vertraglichen Rechts der Antragstellerin auf Eigentumsverschaffung aus dem Erstkaufvertrag. Zu diesem Rechtsverlust kann es erst durch die R&#252;cktrittserkl&#228;rung der Verk&#228;uferin von dem Erstkaufvertrag gekommen sein, wenn der R&#252;cktritt rechtswirksam ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In dem Abschluss des Zweitkaufvertrages liegt ebenso wenig ein Umgehungsgesch&#228;ft, denn der Zweitkaufvertrag l&#228;sst das vertragliche Recht der Antragstellerin auf Eigentumsverschaffung aus dem Erstkaufvertrag unber&#252;hrt. Ein Verlust dieses Rechtes w&#228;re allein Folge der R&#252;cktrittserkl&#228;rung der Verk&#228;uferin von dem Erstkaufvertrag. Mit diesem R&#252;cktritt verfolgt die Verk&#228;uferin ebenso wie mit dem Abschluss des Zweitkaufvertrages das berechtigte Interesse, m&#246;glichst fr&#252;hzeitig den Kaufpreis zu erhalten. Der Umstand, dass die Verk&#228;uferin nach ihrem R&#252;cktritt von dem Erstkaufvertrag nach Rechtsansicht der Antragstellerin zu Unrecht die L&#246;schung der zu ihren Gunsten im Grundbuch eingetragenen Vormerkung betreibt, rechtfertigt nicht den Erlass einer gegen die Antragsgegnerin gerichteten einstweiligen Anordnung. Den Rechtsstreit &#252;ber den L&#246;schungsantrag und die Wirksamkeit der R&#252;cktrittserkl&#228;rung der Verk&#228;uferin hat die Antragstellerin (weiterhin) mit dieser im Zivilrechtsweg zu f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Im &#220;brigen w&#252;rde sich der Rechtsstreit &#252;ber die Anfechtungsklage gegen den Aus&#252;bungsbescheid in der Hauptsache wohl weder durch eine &#220;bereignung der Grundst&#252;cke an die Antragsgegnerin noch durch die Weiterver&#228;u&#223;erung an einen Vierten erledigen, da der Antragstellerin dann im Falle einer Aufhebung des Aus&#252;bungsbescheides Kondiktionsanspr&#252;che nach den Regeln &#252;ber Leistungsst&#246;rungen in schuldrechtlichen Vertr&#228;gen nach &#167;&#167;&#160;325, 281 BGB zustehen k&#246;nnten (vgl. VGH Kassel, Urt. v. 4.5.1988, 4 UE 1250/87, NJW 1989, 1626, juris Rn. 44; VGH Mannheim, Urt. v. 28.2.1991, NVwZ 1992, 898, juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Festsetzung des Streitwerts beruht auf &#167;&#167;&#160;47 Abs.&#160;1 Satz&#160;1, 52 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;1 GKG i.V.m. Nr.&#160;1.5 und 9.6.1 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit (abgedruckt in Kopp/Schenke, VwGO, 26. Aufl. 2020, Anh. &#167;&#160;164 Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>1. Die gem&#228;&#223; &#167;&#160;68 Abs.&#160;1 GKG statthafte wie auch im &#220;brigen zul&#228;ssige Streitwertbeschwerde der Antragstellerin ist gem&#228;&#223; &#167;&#167;&#160;52 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;1 GKG und in Anlehnung an Nr.&#160;1.5 und 9.6.1 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit in vollem Umfang begr&#252;ndet, weil dem Verwaltungsgericht nicht darin zu folgen ist, dass Streitgegenstand des Verfahrens nicht allein die Aus&#252;bung des Vorkaufsrechts, sondern auch die Geltendmachung eines Unterlassungsanspruches mit dem Ziel sei, die Vollziehung eines Kaufvertrages zu verhindern bzw. einen von der Antragstellerin geschlossenen Kaufvertrag durchzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001459534","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Mehrere Streitgegenst&#228;nde, deren Werte gem&#228;&#223; &#167;&#160;39 Abs.&#160;1 GKG zusammenzurechnen sind, liegen nicht vor, weil das Antragsbegehren der Antragstellerin keine selbst&#228;ndigen Unterlassungsanspr&#252;che betrifft, sondern lediglich die Sicherungsma&#223;nahmen bezeichnet, die nach ihrer Ansicht vom Verwaltungsgericht gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 Satz&#160;1 VwGO h&#228;tten getroffen werden m&#252;ssen, damit der von ihr geltend gemachte Aufhebungsanspruch wegen der Rechtswidrigkeit des angefochtenen Aus&#252;bungsbescheides nicht durch die Vollziehung des Zweitkaufvertrages vereitelt w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2. Eine Kostenentscheidung und die Festsetzung eines Streitwertes f&#252;r das Beschwerdeverfahren &#252;ber die erstinstanzliche Streitwertfestsetzung er&#252;brigen sich, da gem&#228;&#223; &#167;&#160;68 Abs.&#160;3 GKG Kosten nicht erstattet werden und das Verfahren gerichtsgeb&#252;hrenfrei ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
