<html>
<head><title>5-Bs-153-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Bs 153/21</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 33 Abs 2 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001489329"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur rechtlichen Zul&#228;ssigkeit einer Zusage im Rahmen eines Bef&#246;rderungsauswahlverfahrens; Selbstbindung des Dienstherrn</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die rechtliche Zul&#228;ssigkeit der Zusage gegen&#252;ber einem im Rahmen eines Bef&#246;rderungsauswahlverfahrens unterlegenen Bewerber, eine Bef&#246;rderungsstelle freizuhalten und bei Erfolg in dem gegen die Auswahlentscheidung gerichteten Hauptsacheverfahren mit dem Bewerber zu besetzen, setzt voraus, dass das Auswahlverfahren im Zeitpunkt der Zusage noch nicht abgeschlossen ist, die Zusage sich auf eine Planstelle bezieht, die bereits zu Beginn des Auswahlverfahrens zur Verf&#252;gung stand, Gegenstand des Auswahlverfahrens war sowie weiter zur Verf&#252;gung steht und die m&#246;gliche Besetzung der freigehaltenen Stelle mit dem Bewerber allein von der &#220;berpr&#252;fung der urspr&#252;nglichen Auswahlentscheidung im Hinblick auf diesen Bewerber und nicht von weiteren Faktoren abh&#228;ngig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001489329","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Liegen diese Voraussetzungen vor, steht die aufgrund der Zusage bewirkte Selbstbindung des Dienstherrn mit dem Grundsatz der Auslese nach Eignung, Bef&#228;higung und fachlicher Leistung gem&#228;&#223; Art.&#160;33 Abs.&#160;2 GG im Einklang, da es sich dann nicht um eine &#8222;Reservestelle&#8220; handelt, deren sp&#228;tere Besetzung die nach Art.&#160;33 Abs.&#160;2 GG gesch&#252;tzten Bewerbungsverfahrensanspr&#252;che anderer Bewerber verletzen k&#246;nnte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001489329","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001489329","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 12. Mai 2021, 20 E 4341/20, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Hamburg vom 12. Mai 2021 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Beschwerdeverfahrens tr&#228;gt die Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Beschwerdeverfahren wird auf 11.754,06 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin, Postbetriebsinspektorin (A 9_vz) im Dienst der Antragsgegnerin,<br>begehrt den Erlass einer einstweiligen Anordnung zur Sicherung ihres Bewerbungsverfahrensanspruchs in der Bef&#246;rderungsrunde 2016 der Einheit &#8222;TPS_weitere&#8220; f&#252;r eine Planstelle der Besoldungsgruppe A 9_vz mit Zulage (A 9_vz+Z).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragsgegnerin entschied am 18. Juli 2016, im Rahmen der Bef&#246;rderungsrunde 2016 f&#252;r die Einheit &#8222;TPS_weitere&#8220; drei Planstellen der Besoldungsgruppe A 9_vz+Z nicht mit der Antragstellerin, sondern mit drei anderen Beamtinnen und Beamten zu besetzen. Auf Antrag der Antragstellerin untersagte das Verwaltungsgericht Hamburg der Antragsgegnerin, die ausgew&#228;hlten Bewerber vor Ablauf eines Monats nach Bekanntgabe einer erneuten Auswahlentscheidung bzw. vor dem rechtskr&#228;ftigen Abschluss des Hauptsacheverfahrens in ein Amt der Bef&#246;rderungsgruppe A 9_vz+Z auf der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; zu bef&#246;rdern (VG Hamburg, Beschl. v. 30.6.2017, 8 E 3717/16, n. v.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bereits zum 1. Mai 2017 hatte die Antragsgegnerin zwei der drei in der Bef&#246;rderungsrunde 2016 ausgew&#228;hlten Beamten im Rahmen der Bef&#246;rderungsrunde 2017 auf eine Planstelle A 9_vz+Z bef&#246;rdert. Am 20. November 2017 traf die Antragsgegnerin in der Bef&#246;rderungsrunde 2016 eine neue Bef&#246;rderungsentscheidung zu Gunsten des dritten bereits urspr&#252;nglich ausgew&#228;hlten Beamten. Das Verwaltungsgericht Hamburg untersagte der Antragsgegnerin auf Antrag der Antragstellerin, den ausgew&#228;hlten Bewerber vor Ablauf eines Monats nach Bekanntgabe einer erneuten Auswahlentscheidung bzw. vor dem rechtskr&#228;ftigen Abschluss des Hauptsacheverfahrens in ein Amt der Bef&#246;rderungsgruppe A9_vz+Z auf der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; zu bef&#246;rdern (VG Hamburg, Beschl. v. 29.5.2018, 14 E 9782/17, n. v.). Einen Antrag der Antragstellerin auf Erlass einer einstweiligen Anordnung, gerichtet auf die Fortsetzung des Auswahlverfahrens, lehnte das Verwaltungsgericht Hamburg als unzul&#228;ssig ab (VG Hamburg, Beschl. v. 11.7.2018, 14 E 3286/18, n. v.). Zum 1. Oktober 2018 bef&#246;rderte die Antragsgegnerin im Rahmen der Bef&#246;rderungsrunde 2018/ 2019 auch den dritten bereits in der Bef&#246;rderungsrunde 2016 ausgew&#228;hlten Beamten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 2. Oktober 2020 teilte die Antragsgegnerin der Antragstellerin mit, sie habe eine neue Bef&#246;rderungsentscheidung getroffen. Auf der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; nach A9_vz+Z seien keine Beamtinnen und Beamten mehr gesperrt, weil sie in anderen Bef&#246;rderungsrunden bef&#246;rdert worden seien. Die dadurch freigewordenen Planstellen seien an das Bundesministerium der Finanzen zur&#252;ckgegeben worden. Konkret seien zwei Planstellen Ende 2017 und eine Planstelle Ende 2018 zur&#252;ckgegeben worden. F&#252;r die Antragstellerin sei aufgrund ihres Antrags auf einstweiligen Rechtsschutz bez&#252;glich der Bef&#246;rderungsrunde 2016 ab dem Jahr 2017 j&#228;hrlich eine zus&#228;tzliche Planstelle beim Bundesministerium f&#252;r Finanzen f&#252;r den Fall beantragt worden, dass sie im Eilverfahren obsiege und bei der neuen Auswahl zu ber&#252;cksichtigen sei. Es werde eine neue Auswahlentscheidung fingiert, also gepr&#252;ft, ob die Antragstellerin in der neuen dienstlichen Beurteilung das f&#252;r die Bef&#246;rderung urspr&#252;nglich erforderliche Ergebnis erreicht habe. Da auf der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; nach A9_vz+Z nur Beamtinnen und Beamte bef&#246;rdert w&#252;rden, die mit mindestens dem Ergebnis &#8222;Hervorragend +&#8220; beurteilt seien, k&#246;nne die mit dem Ergebnis &#8222;Sehr gut +&#8220; gef&#252;hrte Antragstellerin in der Bef&#246;rderungsrunde 2016 nicht bef&#246;rdert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragstellerin legte am 19. Oktober 2020 Widerspruch gegen die Bef&#246;rderungsentscheidung ein und hat am selben Tag beim Verwaltungsgericht Hamburg den Erlass einer einstweiligen Anordnung beantragt, gerichtet darauf, der Antragsgegnerin zu untersagen, vor einer bestandskr&#228;ftigen Entscheidung &#252;ber ihren Widerspruch andere Bewerber in ein Amt der Besoldungsgruppe A 9_vz+Z auf der Bef&#246;rderungsliste TPS_weitere zu bef&#246;rdern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragsgegnerin hat mitgeteilt, bis zum rechtskr&#228;ftigen Abschluss des Hauptsacheverfahrens eine Planstelle f&#252;r die Antragstellerin zu reservieren. Zur R&#252;ckgabe der im Stellenplan aufgef&#252;hrten Planstellen am Ende eines Haushaltsjahres und zu deren Genehmigung f&#252;r das neue Haushaltsjahr hat sie auf Nachfrage des Verwaltungsgerichts ausgef&#252;hrt, die Planstellen w&#252;rden in Summe zur&#252;ckgegeben und neu beantragt. Die Zuordnung, etwa zu einer konkreten Bef&#246;rderungsliste, erfolge im Rahmen der sp&#228;teren Planstellenverteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Beschluss vom 12. Mai 2021, dem Prozessbevollm&#228;chtigten der Antragstellerin zugestellt am 13. Mai 2021, hat das Verwaltungsgericht Hamburg den Antrag auf Erlass einer einstweiligen Anordnung abgelehnt. Zur Begr&#252;ndung hat das Verwaltungsgericht ausgef&#252;hrt, es k&#246;nne offenbleiben, ob die Antragstellerin einen Anordnungsanspruch glaubhaft gemacht habe. Ein Anordnungsanspruch bestehe nicht bereits unter dem Gesichtspunkt, dass die Antragsgegnerin das Auswahlverfahren der Bef&#246;rderungsrunde 2016 nach der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; abgebrochen h&#228;tte. Ein Abbruch sei nicht durch eine &#8222;R&#252;ckgabe&#8220; auch der dritten der drei urspr&#252;nglich f&#252;r die Bef&#246;rderungsliste vorgesehenen Bef&#246;rderungsplanstellen erfolgt. Die Antragsgegnerin habe vielmehr deutlich gemacht, dass weiterhin eine dieser Bef&#246;rderungsliste zugeordnete Planstelle existiere, die grunds&#228;tzlich auch f&#252;r die Antragstellerin zur Verf&#252;gung stehe. Ein Anordnungsanspruch k&#246;nnte sich allein daraus ergeben, dass die Antragsgegnerin die Antragstellerin als einzige verbliebene Bewerberin allein deshalb nicht ausgew&#228;hlt habe, weil die Antragsgegnerin f&#252;r eine solche Bef&#246;rderung eine Beurteilung mit dem Gesamtergebnis &#8222;hervorragend +&#8220; voraussetze, was rechtlich unzul&#228;ssig sein k&#246;nnte. Die Antragstellerin habe jedenfalls keinen Anordnungsgrund glaubhaft gemacht. Es sei nicht zu bef&#252;rchten, dass die Verwirklichung ihres Bewerbungsverfahrensanspruchs vereitelt oder wesentlich erschwert werden k&#246;nnte. Die Antragsgegnerin habe ausdr&#252;cklich zugesagt, bis zum rechtskr&#228;ftigen Abschluss des Hauptsacheverfahrens eine Planstelle f&#252;r die Antragstellerin zu reservieren. Die Zul&#228;ssigkeit und die Wirksamkeit dieser Zusage begegneten keinen durchgreifenden rechtlichen Bedenken. Die Antragsgegnerin halte nicht unzul&#228;ssig eine von den urspr&#252;nglich ausgeschriebenen Stellen verschiedene &#8222;Reservestelle&#8220;, sondern eine der drei urspr&#252;nglich ausgeschriebenen Stellen f&#252;r die Antragstellerin frei. Nach dem glaubhaften Vorbringen der Antragsgegnerin sei die Stelle stets der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; nach A 9_vz+Z f&#252;r die Bef&#246;rderungsrunde 2016 zugeordnet gewesen. Die zwischenzeitliche R&#252;ckgabe und Neubeantragung der Stelle st&#228;nden dem nicht entgegen, da dies allein haushalterisch bedingt gewesen sei. Der Antragsgegnerin sei es nicht verwehrt, zuzusichern die Stelle nicht mit etwaigen Dritten zu besetzen. Sie sei hierzu vielmehr verpflichtet. Die Stelle sei im Stellenplan weiterhin ausdr&#252;cklich der entsprechenden Bef&#246;rderungsliste zugeordnet. Auf dieser Bef&#246;rderungsliste befinde sich nur noch die Antragstellerin. Ein Hinzutreten weiterer Bewerber sei daher ausgeschlossen. Es sei auch nicht zu bef&#252;rchten, dass die Antragsgegnerin ihrer Zusage rein tats&#228;chlich nicht nachkommen werde. Es sei nicht ersichtlich, wie die Besetzung der Stelle mit einem Dritten tats&#228;chlich zustande kommen k&#246;nnte, da die Stelle weiterhin allein der Bef&#246;rderungsliste zugeordnet sei, auf der einzig die Antragstellerin gef&#252;hrt werde. Auch eine endg&#252;ltige &#8222;R&#252;ckgabe&#8220; der Stelle sei nicht zu besorgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen diesen Beschluss wendet sich die Antragstellerin mit ihrer am 27. Mai 2021 erhobenen und am Montag, den 14. Juni 2021 begr&#252;ndeten Beschwerde. Sie tr&#228;gt vor, die Zusage der Antragsgegnerin, die Planstelle bis zum rechtskr&#228;ftigen Abschluss des Hauptsacheverfahrens f&#252;r sie &#8211; die Antragstellerin &#8211; zu reservieren, sei unzul&#228;ssig und unwirksam. Es spiele schon eine entscheidende Rolle, dass die Stelle von der Antragsgegnerin zwischenzeitlich zur&#252;ckgegeben worden sei. Mit einer derartigen R&#252;ckgabe m&#252;sse auch in der Zukunft gerechnet werden, und sei es, dass die R&#252;ckgabe nur f&#252;r eine logische Sekunde erfolge. Sie bestreite, dass die Stelle seit der Bef&#246;rderungsentscheidung dauerhaft vorhanden gewesen sei. Sollte eine sp&#228;tere Auswahlentscheidung zu ihren Gunsten ausgehen, best&#228;nde die Gefahr, dass konkurrierende Bewerber sich mit Erfolgsaussichten gegen ihre Bef&#246;rderung wehrten. Immerhin stehe die Vergabe vollst&#228;ndig unter der Voraussetzung, dass die Stelle nach Eignung, Bef&#228;higung und fachlicher Leistung vergeben werde. Eine Zusage, die unabh&#228;ngig von diesen Kriterien abgegeben werde, w&#228;re rechtlich zumindest bedenklich. Die Tatsache, dass die Antragsgegnerin ihre Bef&#246;rderung noch nicht vollzogen habe, belege, dass sie die Absicht habe, mit der Stelle auch andere Beamte bedenken zu k&#246;nnen. Dies gelte umso mehr, als die Antragsgegnerin nach Auffassung des Verwaltungsgerichts eine R&#252;ckgabe der Stelle nicht durchf&#252;hren werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde der Antragstellerin ist unbegr&#252;ndet. Die mit der Beschwerdebegr&#252;ndung dargelegten Gr&#252;nde, die das Beschwerdegericht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO allein zu pr&#252;fen hat, rechtfertigen es nicht, den angefochtenen Beschluss des Verwaltungsgerichts zu &#228;ndern und der Antragsgegnerin im Wege der einstweiligen Anordnung zu untersagen, vor einer bestandskr&#228;ftigen Entscheidung &#252;ber ihren Widerspruch gegen die Mitteilung der Auswahlentscheidung vom 2. Oktober 2020 andere Bewerber in ein Amt der Besoldungsgruppe A 9_vz+Z auf der Bef&#246;rderungsliste TPS_weitere zu bef&#246;rdern. Das Beschwerdevorbringen ersch&#252;ttert nicht die entscheidungstragende Annahme des Verwaltungsgerichts, die Antragstellerin habe die Voraussetzungen eines Anordnungsgrundes nicht glaubhaft gemacht, es sei nicht zu bef&#252;rchten, dass die Verwirklichung ihres Bewerbungsverfahrensanspruchs vereitelt oder wesentlich erschwert werden k&#246;nnte, da die Antragsgegnerin ausdr&#252;cklich zugesagt habe, bis zum rechtskr&#228;ftigen Abschluss des Hauptsacheverfahrens eine Planstelle f&#252;r die Antragstellerin zu reservieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>1. Das Beschwerdevorbringen zur Unzul&#228;ssigkeit und Unwirksamkeit der Zusage der Antragsgegnerin greift nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001489329","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Die rechtliche Zul&#228;ssigkeit der Zusage gegen&#252;ber einem im Rahmen eines Bef&#246;rderungsauswahlverfahrens unterlegenen Bewerber, eine Bef&#246;rderungsstelle freizuhalten und bei Erfolg in dem gegen die Auswahlentscheidung gerichteten Hauptsacheverfahren mit dem Bewerber zu besetzen, setzt voraus, dass das Auswahlverfahren im Zeitpunkt der Zusage noch nicht abgeschlossen ist, die Zusage sich auf eine Planstelle bezieht, die bereits zu Beginn des Auswahlverfahrens zur Verf&#252;gung stand, Gegenstand des Auswahlverfahrens war sowie weiter zur Verf&#252;gung steht und die m&#246;gliche Besetzung der freigehaltenen Stelle mit dem Bewerber allein von der &#220;berpr&#252;fung der urspr&#252;nglichen Auswahlentscheidung im Hinblick auf diesen Bewerber und nicht von weiteren Faktoren abh&#228;ngig ist (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001479660","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bs 90/21","Beschluss","11.08.2021","&#160;Einstweiliger Rechtsschutz im Bef&#246;rderungsauswahlverfahren; Zusicherung, f&#252;r einen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 11.8.2021, 5 Bs 90/21</a>, n. v.; BVerwG, Urt. v. 21.8.2003, 2 C 14/02, juris Rn. 21; Urt. v. 22.1.1998, 2 C 8/97, juris Rn. 20; VGH Mannheim, Beschl. v. 11.2.2019, 4 S 932/18, juris Rn. 18; OVG Magdeburg, Beschl. v. 1.6.2018, 1 M 57/18, juris Rn. 6; VGH M&#252;nchen, Beschl. v. 12.9.2017, 6 CE 17.1220, juris Rn. 17 ff.). Liegen diese Voraussetzungen vor, steht die aufgrund der Zusage bewirkte Selbstbindung des Dienstherrn entgegen den von der Antragstellerin ge&#228;u&#223;erten Zweifeln mit dem Grundsatz der Auslese nach Eignung, Bef&#228;higung und fachlicher Leistung gem&#228;&#223; Art.&#160;33 Abs.&#160;2 GG im Einklang (BVerwG, Urt. v. 22.1.1998, 2 C 8/97, juris Rn. 20; VGH M&#252;nchen, Beschl. v. 12.9.2017, 6 CE 17.1220, juris Rn. 20), da es sich dann nicht um eine &#8222;Reservestelle&#8220; handelt, deren sp&#228;tere Besetzung die nach Art.&#160;33 Abs.&#160;2 GG gesch&#252;tzten Bewerbungsverfahrensanspr&#252;che anderer Bewerber verletzen k&#246;nnte (s. hierzu BVerwG, Urt. v. 21.8.2003, 2 C 14/02, juris Rn. 21; Urt. v. 4.11.2010, 2 C 16/09, juris Rn. 40; Kenntner, NVwZ 2017, 417, 421). Die Antragstellerin legt mit der Beschwerdebegr&#252;ndung nicht dar, dass die Voraussetzungen f&#252;r die rechtliche Zul&#228;ssigkeit der Zusage der Antragsgegnerin nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) Die Antragstellerin geht &#8211; wie das Verwaltungsgericht und die Antragsgegnerin selbst &#8211; davon aus, dass die Antragsgegnerin die Bef&#246;rderungsrunde 2016 der Einheit &#8222;TPS_weitere&#8220; f&#252;r eine Planstelle der Besoldungsgruppe A 9_vz mit Zulage (A 9_vz+Z) nicht abgebrochen hat (zum Abbruch des Auswahlverfahrens und dessen Voraussetzungen s. BVerwG, Urt. v. 3.12.2014, 2 A 3/13, juris Rn. 17 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>b) Das Beschwerdevorbringen ersch&#252;ttert zudem nicht die Annahme des Verwaltungsgerichts, die Antragsgegnerin halte eine der drei urspr&#252;nglich ausgeschriebenen Stellen f&#252;r die Antragstellerin frei. Die f&#252;r die Antragstellerin aufgrund des erfolgreichen vorl&#228;ufigen Rechtsschutzverfahrens seit dem Jahr 2017 freigehaltene Stelle sei nach dem Vortrag der Antragsgegnerin stets der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; nach A 9_vz+Z f&#252;r die Bef&#246;rderungsrunde 2016 zugeordnet gewesen. Die Antragstellerin macht insoweit geltend, es spiele schon eine entscheidende Rolle, dass die Antragsgegnerin die Stelle zwischenzeitlich zur&#252;ckgegeben habe, und sie bestreite, dass die Stelle seit der Bef&#246;rderungsentscheidung dauerhaft vorhanden gewesen sei. Damit zeigt sie nicht auf, weshalb die Annahme des Verwaltungsgerichts, bei der vorgehaltenen Stelle handele es sich um eine der drei urspr&#252;nglich ausgeschriebenen Stellen, unzutreffend sein sollte. Sie f&#252;hrt auch nicht aus, weshalb die &#8222;R&#252;ckgabe&#8220; der Stelle zum Ende eines Haushaltsjahres und die erneute Zuteilung zu Beginn des neuen Haushaltsjahres f&#252;r die Identit&#228;t der gleichbleibend der Bef&#246;rderungsliste 2016 zugeordneten Stelle sch&#228;dlich sein sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Im &#220;brigen hat die Antragsgegnerin zwar in ihrem Schreiben vom 2. Oktober 2020 ausgef&#252;hrt, die zugewiesenen drei Planstellen f&#252;r die Bef&#246;rderungsrunde 2016 aufgrund der Bef&#246;rderungen der urspr&#252;nglich ausgew&#228;hlten Bewerber in den nachfolgenden Bef&#246;rderungsrunden 2017 und 2018/2019 &#8222;zur&#252;ckgegeben&#8220; und f&#252;r die Antragstellerin aufgrund des f&#252;r sie erfolgreichen vorl&#228;ufigen Rechtsschutzverfahrens eine Planstelle beantragt und reserviert zu haben. Auf Nachfrage des Verwaltungsgerichts hat sie jedoch klargestellt, dass die Planstellen zum Ende eines Haushaltsjahres in Summe zur&#252;ckgegeben und neu beantragt w&#252;rden. Da die Antragsgegnerin keine der drei Planstellen besetzt und die Bef&#246;rderungsrunde 2016 auch nach eigenem Bekunden nicht durch &#8222;R&#252;ckgabe&#8220; der letzten Planstelle abgebrochen hat, steht hinsichtlich der Bef&#246;rderungsrunde 2016 weiterhin eine Planstelle der Besoldungsgruppe A 9_vz mit Zulage f&#252;r die Antragstellerin zur Verf&#252;gung. Es bestand f&#252;r die Antragsgegnerin im &#220;brigen auch keine Veranlassung, eine unzul&#228;ssige &#8222;Reservestelle&#8220; zwecks Erm&#246;glichung der Bef&#246;rderung der ausgew&#228;hlten Bewerber in der Bef&#246;rderungsrunde 2016 zu schaffen, da diese bereits anderweitig bef&#246;rdert worden waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Sofern die Antragstellerin bef&#252;rchtet, die Antragsgegnerin k&#246;nnte die von ihr gegebene Zusage tats&#228;chlich nicht einhalten, verm&#246;gen ihre Ausf&#252;hrungen die entgegenstehende Annahme des Verwaltungsgerichts ebenfalls nicht zu ersch&#252;ttern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>a) Soweit die Antragstellerin darauf verweist, dass mit einer R&#252;ckgabe der Stelle auch in der Zukunft gerechnet werden m&#252;sse, und sei es nur f&#252;r eine logische Sekunde, legt sie die Gefahr eines der Zusage widersprechenden Verhaltens der Antragsgegnerin nicht dar. Sofern die Stelle aus haushalterischen Gr&#252;nden f&#252;r eine logische Sekunde zum Ende eines Haushaltsjahres &#8222;zur&#252;ckgegeben&#8220; und mit Beginn des neuen Haushaltsjahres neu zugeteilt w&#252;rde, gef&#228;hrdete dies nicht die Zusage der Antragsgegnerin, die Antragstellerin im Falle des erfolgreichen Abschlusses des Hauptsacheverfahrens auf die f&#252;r sie reservierte Stelle zu bef&#246;rdern. Anhaltspunkte daf&#252;r, dass die Antragsgegnerin die f&#252;r die Antragstellerin aufgrund ihres erfolgreichen vorl&#228;ufigen Rechtsschutzverfahrens reservierte Stelle entgegen ihrer ausdr&#252;cklichen Zusage dauerhaft &#8222;zur&#252;ckgeben&#8220; wird, zeigt die Antragstellerin auch mit ihrem Beschwerdevorbringen nicht auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>b) Entgegen der Annahme der Antragstellerin belegt der Umstand, dass die Antragsgegnerin ihre Bef&#246;rderung bisher nicht vollzogen hat, nicht, dass diese die Absicht h&#228;tte, mit der Stelle eine andere Beamtin oder einen anderen Beamten bedenken zu k&#246;nnen. Es kommt vielmehr in Betracht, dass die Antragsgegnerin die f&#252;r die Antragstellerin reservierte Stelle nicht vergibt, sofern das Hauptsacheverfahren f&#252;r die Antragstellerin nicht erfolgreich abgeschlossen werden sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>c) Soweit die Antragstellerin die Bef&#252;rchtung &#228;u&#223;ert, dass sich konkurrierende Bewerberinnen oder Bewerber mit Erfolgsaussichten gegen ihre Bef&#246;rderung wehren k&#246;nnten, greift auch dies nicht durch. Die Antragsgegnerin hat nachvollziehbar dargelegt, dass au&#223;er der Antragstellerin keine weiteren Bewerberinnen oder Bewerber mehr auf der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; f&#252;r eine Planstelle der Besoldungsgruppe A 9_vz mit Zulage in der Bef&#246;rderungsrunde 2016 vorhanden sind, die gegen eine Bef&#246;rderung der Antragstellerin einen Rechtsbehelf einlegen k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Zu ber&#252;cksichtigen ist im &#220;brigen, dass das Vorliegen eines Anordnungsgrundes f&#252;r die seitens der Antragstellerin begehrte Untersagung der Ernennung anderer Bewerber im Wege der einstweiligen Anordnung voraussetzt, dass eine solche Ernennung &#252;berhaupt vorgesehen ist. Dies ist hier auch unabh&#228;ngig von der Zusage der Antragsgegnerin, bis zum rechtskr&#228;ftigen Abschluss des Hauptsacheverfahrens eine Planstelle f&#252;r die Antragstellerin zu reservieren, nicht der Fall. Da au&#223;er der Antragstellerin keine weiteren Bewerberinnen oder Bewerber mehr auf der Bef&#246;rderungsliste &#8222;TPS_weitere&#8220; f&#252;r eine Planstelle der Besoldungsgruppe A 9_vz mit Zulage (A 9_vz+Z) in der Bef&#246;rderungsrunde 2016 vorhanden sind, bestehen keine Anhaltspunkte daf&#252;r, dass in diesem Bef&#246;rderungsverfahren noch eine Ernennung anderer Bewerber erfolgen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die Festsetzung des Streitwerts folgt aus den &#167;&#167;&#160;40, 47, 53 Abs.&#160;2 Nr.&#160;1, 52 Abs.&#160;1 und Abs.&#160;6 Satz&#160;4 i.V.m. Satz&#160;1 Nr.&#160;1 GKG. Im Verfahren des vorl&#228;ufigen Rechtsschutzes halbiert das Beschwerdegericht den sich aus &#167;&#160;52 Abs.&#160;6 Satz&#160;4 i.V.m. Satz&#160;1 Nr.&#160;1 GKG ergebenden Streitwert des Hauptsacheverfahrens in H&#246;he der H&#228;lfte der f&#252;r ein Kalenderjahr zu zahlenden ber&#252;cksichtigungsf&#228;higen Bez&#252;ge. Ausgehend von den gem&#228;&#223; &#167;&#160;40 GKG im Kalenderjahr 2021 ma&#223;gebenden Betr&#228;gen des Endgrundgehalts im Statusamt A 9 in H&#246;he von 3.754,27 Euro von Januar bis M&#228;rz 2021 (Anlage IV zum BBesG in der Fassung vom 9. Dezember 2019, BGBl. I S.&#160;2093) sowie in H&#246;he von 3.799,32 Euro von April bis Dezember 2021 (Anlage IV zum BBesG in der Fassung vom 9. Juli 2021, BGBl. I S.&#160;2444) und der Amtszulage f&#252;r die Besoldungsgruppe A 9 in H&#246;he von 322,88 Euro von Januar bis M&#228;rz 2021 (Ziffer 135 der Anlage IX zum BBesG in der Fassung vom 9. Dezember 2019) sowie in H&#246;he von 326,75 Euro von April bis Dezember 2021 (Ziffer 137 der Anlage IX zum BBesG in der Fassung vom 9. Juli 2021), die gem&#228;&#223; &#167;&#160;78 Abs.&#160;1 Satz&#160;1 BBesG f&#252;r bei den Postnachfolgeunternehmen besch&#228;ftigte Beamte mit dem Faktor 0,9524 zu multiplizieren sind, betr&#228;gt der Streitwert nach diesen Vorgaben 11.754,06 Euro.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
