<html>
<head><title>2-E-6-07-N</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.04.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 E 6/07.N</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2011:0413.2E6.07.N.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 3 BauGB 1997, &#167;&#160;5 BauGB 1997, &#167;&#160;6 BauGB 1997, &#167;&#160;172 Abs 1 BauGB 1997, &#167;&#160;4 BauNVO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001072321"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Umwandlung eines Industriegebietes in ein Gewerbegebiet; Ausschluss von Einzelhandelsbetrieben, Vergn&#252;gungs- und Versammlungsst&#228;tten sowie gewerblichen Freizeiteinrichtungen; Zentrumssch&#228;digung; Abw&#228;gungsfehlerhaftigkeit</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Umwandlung eines Industriegebiet gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 BPVO in ein Gewerbegebiet gem&#228;&#223; &#167;&#160;8 BauNVO unter Ausschluss von Einzelhandelsbetrieben, Vergn&#252;gungs- und Versammlungsst&#228;tten sowie von gewerblichen Freizeiteinrichtungen mangelt es nicht an der Erforderlichkeit i.S.v. &#167;&#160;1 Abs.&#160;3 BauGB 1997 (juris: BauGB).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a><br><br>2. F&#252;r den Ausschluss von Einzelhandelsbetrieben in einem Gewerbegebiet gem&#228;&#223; &#167;&#160;1 Abs.&#160;5 BauNVO ist grunds&#228;tzlich keine Einholung eines Sachverst&#228;ndigengutachtens &#252;ber m&#246;gliche zentrumssch&#228;digende Wirkungen von Einzelhandelsbetrieben im Plangebiet erforderlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a><br><br>3. Eine planerische Festsetzung, die eine Baugrenze f&#252;r bis zu 12 m hohe bauliche Anlagen in einem Gewerbegebiet auf einer Grundst&#252;cksgrenze festsetzt, die zugleich die Baugebietsgrenze zu einem Wohngebiet gem&#228;&#223; &#167;&#160;4 BauNVO darstellt, und die in diesem Wohngebiet bis zu dreigeschossige Bauk&#246;rper in einem Abstand von 4,5 bis 7 m zu dieser Grenze festsetzt, ist in ihrem Ergebnis abw&#228;gungsfehlerhaft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"rd_70","linkToSameDocumentAndPart":true}}' name="_retrdlink_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.70)
        </a><br><br>4. Die Einbeziehung einer alten Fabrikanlage in einen st&#228;dtebaulichen Erhaltungsbereich nach &#167;&#160;172 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB 1997 (juris: BauGB) mit dem Ziel, die geschichtlichen Entwicklungslinien eines Stadtviertels auch zuk&#252;nftig sichtbar zu machen, enth&#228;lt als solche keinen unverh&#228;ltnism&#228;&#223;igen Eigentumseingriff, da sie zun&#228;chst lediglich einen Genehmigungsvorbehalt f&#252;r bauliche Ma&#223;nahmen begr&#252;ndet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"rd_93","linkToSameDocumentAndPart":true}}' name="_retrdlink_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.93)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsverordnung &#252;ber den Bebauungsplan Bahrenfeld 43 vom 20. Juni 2006 ist unwirksam, soweit sie die Festsetzung der Baugrenzen auf dem Flurst&#252;ck 2019 - im Bereich n&#246;rdlich der Flurst&#252;cke 2030, 2031 und 2669 - und auf den Flurst&#252;cken 2015 und 3371 - im Bereich s&#252;dlich des Flurst&#252;cks 2003 - sowie die Festsetzung der Geb&#228;udeh&#246;he in der mit &#8222;C&#8220; bezeichneten Fl&#228;che in diesem Bereich betrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird der Normenkontrollantrag abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt 2/3 und die Antragsgegnerin 1/3 der Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten des Verfahrens vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten d&#252;rfen die Vollstreckung durch Sicherheitsleistung in H&#246;he der aufgrund des Urteils vollstreckbaren Kosten abwenden, falls nicht der jeweilige Kostengl&#228;ubiger vor der Vollstreckung Sicherheit in H&#246;he der jeweils zu vollstreckenden Kosten leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich mit seinem Normenkontrollantrag gegen die Wirksamkeit der Rechtsverordnung &#252;ber den Bebauungsplan Bahrenfeld 43.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller ist Eigent&#252;mer des Grundst&#252;cks B-Weg. Das Grundst&#252;ck ist mit einem alten Industriehallenhof bebaut, der aus einem wei&#223; verputzten dreigeschossigen Backsteingeb&#228;ude und symmetrisch eingeschossigen Flankenbauten besteht. Das Geb&#228;ude war bis etwa 1965 Standort f&#252;r eine Eisengie&#223;erei und wird heute als Gewerbehof genutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r das Grundst&#252;ck des Antragstellers galt zuvor der Baustufenplan Bahrenfeld - erneut festgestellt am 14. Januar 1955 (Amtl. Anz. S.&#160;61), 2. &#196;nderung durch Verordnung vom 13. September 1960 (HmbGVBl. S.&#160;408) - mit der Ausweisung Industriegebiet &#8222;I&#8220; gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 BPVO und dem Ausschluss von besonders gef&#228;hrdenden, bel&#228;stigenden Betrieben sowie Betrieben gem&#228;&#223; &#167;&#160;16 der Reichsgewerbeordnung. Der angegriffene Bebauungsplan sieht nunmehr f&#252;r das Grundst&#252;ck des Antragstellers die Ausweisung als Gewerbegebiet (GE) mit der Grundfl&#228;chenzahl 0,8 und der Geschossfl&#228;chenzahl 2,4 (jeweils als H&#246;chstma&#223;) vor, wobei &#167;&#160;2 Nr.&#160;2 der Verordnung &#252;ber den Bebauungsplan Bahrenfeld 43 (im Folgenden kurz: VO Bahrenfeld 43) zus&#228;tzlich bestimmt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Im Gewerbegebiet sind Einzelhandelsbetriebe, gewerbliche Freizeiteinrichtungen (wie zum Beispiel Fitnesscenter, Squash-, Bowling- und Tennishallen), Versammlungsst&#228;tten (Veranstaltungsr&#228;ume, die mehr als 200 Besucher fassen, zum Beispiel Fests&#228;le, Tagungsr&#228;ume) sowie luftbelastende und geruchsbel&#228;stigende Betriebe gem&#228;&#223; der Spalte 1 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen (4. BImSchV) in der Fassung vom 14. M&#228;rz 1997 (BGBl. I S.505), zuletzt ge&#228;ndert am 20. Juni 2005 (BGBl. I S.&#160;1687), unzul&#228;ssig. Ferner werden Ausnahmen f&#252;r Vergn&#252;gungsst&#228;tten ausgeschlossen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Neben einer Baugrenze gelten f&#252;r das Grundst&#252;ck des Antragstellers folgende weitere Festsetzungen: auf der mit &#8222;(A)&#8220; bezeichneten Fl&#228;che sind gewerbliche Freizeiteinrichtungen ausnahmsweise zul&#228;ssig, wenn das Geb&#228;ude auf dem Flurst&#252;ck &#8230;. erhalten wird (&#167;&#160;2 Nr.&#160;3 der VO Bahrenfeld 43), Erhaltungsbereich i.S.d. &#167;&#160;172 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB &#8222;(E)&#8220; (&#167;&#160;2 Nr.&#160;1 der VO Bahrenfeld 43) und Geb&#228;udeh&#246;he (GH) 42 bezogen auf NN, als H&#246;chstma&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ferner sieht der Bebauungsplan entlang der R.-Stra&#223;e und der N.-Stra&#223;e im nordwestlichen Teil des Plangebiets ein an das Gewerbegebiet unmittelbar angrenzendes allgemeines Wohngebiet vor. Im Bereich der Grundst&#252;cke N.-Stra&#223;e 2 bis 6 (Flurst&#252;cke 2030, 2031 und 2269 der Gemarkung Bahrenfeld) sowie R.-Stra&#223;e 70 b (Flurst&#252;ck 2003 der Gemarkung Bahrenfeld) ist die Baugrenze des Gewerbegebiets mit einer zul&#228;ssigen Geb&#228;udeh&#246;he von bis zu 37 m &#252;ber NN unmittelbar an der Grundst&#252;cksgrenze festgesetzt. Die Bauk&#246;rperausweisungen im Wohngebiet weisen lediglich einen Abstand zwischen 4,5 m und 7 m zu dieser Grenze auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Anlass f&#252;r die Aufstellung des neuen Bebauungsplans Bahrenfeld 43, die durch den Beschluss A 1/04 des Bezirksamtes Altona vom 25. M&#228;rz 2004 (Amtl. Anz. S.&#160;749) eingeleitet wurde, ist nach dessen Begr&#252;ndung u.a., dass Fl&#228;chen f&#252;r nicht erheblich bel&#228;stigende Gewerbebetriebe unter Ausschluss von Einzelhandelsbetrieben, gewerblichen Freizeiteinrichtungen, Vergn&#252;gungs- und Versammlungsst&#228;tten planungsrechtlich gesichert und f&#252;r einige alte Fabrikgeb&#228;ude Erhaltungsbereiche nach &#167;&#160;172 BauGB vorgesehen werden sollten. Die B&#252;rgerbeteiligung mit &#246;ffentlicher Unterrichtung und Er&#246;rterung sowie die &#246;ffentliche Auslegung des Bebauungsplanentwurfs fanden auf der Grundlage der Bekanntmachungen vom 21. November 2003 (Amtl. Anz. S.&#160;4843) und 17. Februar 2006 (Amtl. Anz. S.&#160;327) statt. Der Antragsteller brachte mit Schreiben vom 27. M&#228;rz 2006 seine Anregungen f&#252;r die Bauleitplanung vor, denen die Antragsgegnerin aber nicht folgte. Die Bezirksversammlung stimmte dem Bebauungsplanentwurf mit Beschluss vom 27. April 2006 zu. Der Bebauungsplan Bahrenfeld 43 wurde durch Rechtsverordnung vom 20. Juni 2006 festgestellt und im Hamburgischen Gesetz- und Verordnungsblatt vom 27. Juni 2006 (Seite&#160;345) bekannt gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 21. Juni 2007 hat der Antragsteller den Normenkontrollantrag gestellt. Zur Begr&#252;ndung macht er geltend, sein Grundst&#252;ck sei lediglich als &#8222;beschr&#228;nktes&#8220; Gewerbegebiet festgesetzt worden, obwohl die zu den in &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 festgesetzten Nutzungsausschl&#252;ssen auf Seite&#160;8 der Planbegr&#252;ndung gemachten Ausf&#252;hrungen nicht den Anforderungen des &#167;&#160;9 Abs.&#160;8 BauGB gen&#252;gten. F&#252;r die Nutzungsausschl&#252;sse im Gewerbegebiet fehle eine stichhaltige Begr&#252;ndung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Des Weiteren lasse der Bebauungsplan die gem&#228;&#223; &#167;&#160;1 Abs.&#160;3 BauGB erforderliche Planrechtfertigung vermissen, weil entgegen den Ausf&#252;hrungen auf Seite&#160;1 der Planbegr&#252;ndung f&#252;r ihn keine gewichtigen st&#228;dtebaulichen Allgemeinwohlbelange spr&#228;chen. Es handele sich um eine blo&#223;e Verhinderungsplanung, die dazu f&#252;hre, dass sein Grundst&#252;ck keiner wirtschaftlichen Nutzung mehr zugef&#252;hrt werden k&#246;nne. Selbst kleine Einzelhandelsbetriebe k&#246;nnten sich nicht mehr in dem Gewerbegebiet niederlassen. Die Begr&#252;ndung des Plangebers - durch den Einzelhandelsausschluss solle das produzierende Gewerbe gesichert bzw. angesiedelt werden - sei nur vorgeschoben, um diese Negativplanung zu rechtfertigen. Es handele sich offensichtlich um blo&#223;e Vermutungen, weil nicht einmal Gutachten &#252;ber die Einzelhandelsstrukturen etc. eingeholt worden seien. Empirische Daten h&#228;tten aber gesammelt werden m&#252;ssen, um auf der Grundlage ihrer Auswertung beurteilen zu k&#246;nnen, ob die festgesetzten Nutzungsausschl&#252;sse tats&#228;chlich aus st&#228;dtebaulichen Gr&#252;nden erforderlich und angemessen seien. Nach der obergerichtlichen Rechtsprechung erfordere der Ausschluss von Einzelhandelsbetrieben mit der Begr&#252;ndung, ihre Ansiedlung f&#252;hre zu einer Gef&#228;hrdung bzw. zu einem Wegfall der vorhandenen Versorgungsstrukturen, konkrete nachvollziehbare Angaben und Untersuchungen zu den Gebietsstrukturen (unter Hinweis auf OVG Hamburg, Urt. v. 1.11.2006, Nord&#214;R 2007, 168 ff.; OVG Magdeburg, Urt. v. 17.8.2006, 2 K 50/04, juris; OVG M&#252;nster, Urt. v. 17.1. 2006, NVwZ-RR 2006, 592 ff.; OVG Greifswald, Urt. v. 17.12.2003, BRS 66 Nr.&#160;41).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die nicht gerechtfertigten Nutzungsausschl&#252;sse f&#252;hrten dazu, dass die allgemeine Zweckbestimmung eines Gewerbegebietes i.S.d. &#167;&#160;8 BauNVO nicht mehr gewahrt sei. Der Plangeber habe alle klassischen Nutzungen, die nicht dem produzierenden und verarbeitenden Gewerbe zuzuordnen seien, ausgeschlossen, obwohl diese f&#252;r ein Gewerbegebiet ebenso charakteristisch seien. Dabei l&#228;gen die Voraussetzungen des &#167;&#160;1 Abs.&#160;9 BauNVO f&#252;r den Ausschluss von Einzelhandelsbetrieben nicht vor, weil besondere st&#228;dtebauliche Gr&#252;nde, die von gr&#246;&#223;erem oder zus&#228;tzlichem Gewicht im Vergleich zu &#167;&#160;1 Abs.&#160;5 BauNVO seien, nicht best&#252;nden. Jedenfalls lie&#223;en sich derartige besondere st&#228;dtebauliche Gr&#252;nde der Planbegr&#252;ndung nicht entnehmen. Die Begr&#252;ndung lasse vielmehr jegliche Angaben zu der Einzelhandelsstruktur im nahe gelegenen Stadtteilzentrum G.-Stra&#223;e vermissen, die eine Grundlage f&#252;r eine Aussage &#252;ber die Zentrenvertr&#228;glichkeit bilden k&#246;nnten. Selbst wenn diese feingliedrige Unterteilung nicht nach &#167;&#160;1 Abs.&#160;9 sondern nach &#167;&#160;1 Abs.&#160;5 BauNVO zu beurteilen w&#228;re, sei sie unzul&#228;ssig, weil hierdurch die Zweckbestimmung des Gewerbegebiets nach &#167;&#160;8 BauNVO, das zur Unterbringung von Gewerbebetrieben jeglicher Art bestimmt sei, entstellt werde. Die Antragsgegnerin habe mit ihren Festsetzungen einen neuen unzul&#228;ssigen Baugebietstyp geschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ebenso wenig habe die Antragsgegnerin das Abw&#228;gungsgebot beachtet. Seine Interessen als Grundeigent&#252;mer seien bei der Abw&#228;gung &#252;berhaupt nicht ber&#252;cksichtigt worden, obwohl sein Grundeigentum ein Gro&#223;teil des Plangebiets ausmache. Seine im Planungsverfahren vorgetragenen Einw&#228;nde seien unber&#252;cksichtigt geblieben. Die unausgewogenen Festsetzungen des Bebauungsplans bewirkten einen besonders hohen Wertverlust f&#252;r sein Grundst&#252;ck, denn sie schl&#246;ssen dessen wirtschaftliche Verwertung aus. Die Kombination des Ausschlusses fast jeglicher gewerblicher Nutzung mit der Festsetzung des Erhaltungsbereiches, die zu einer &#8222;faktischen Nutzungssperre&#8220; f&#252;r das Grundst&#252;ck f&#252;hre, stelle einen unverh&#228;ltnism&#228;&#223;igen Eingriff in das Eigentumsrecht aus Art.&#160;14 GG dar. Weshalb auf dem Flurst&#252;ck 2013 Einzelhandelsnutzungen realisiert werden k&#246;nnten, ohne eine Gef&#228;hrdung des Stadtteilzentrums G.-Stra&#223;e eintreten zu lassen, habe der Plangeber nicht nachvollziehbar dargelegt. Diese Ungleichbehandlung sei ungerechtfertigt und stelle einen unzul&#228;ssigen Eingriff in die gem&#228;&#223; Art.&#160;12 Abs.&#160;1 GG gesch&#252;tzte Freiheit des Wettbewerbs dar, der auch der Schutz der wirtschaftlichen Nutzungsbefugnis &#252;ber das Grundst&#252;ck unterfalle. Die Festsetzung von Wohngebiet unmittelbar neben dem faktischen Industriegebiet an der B.-Stra&#223;e und dem B.-Weg versto&#223;e gegen den Trennungsgrundsatz des &#167;&#160;50 BImSchG, weil diese konflikttr&#228;chtige Gemengelage nicht angemessen durch den f&#252;r das Gewerbegebiet festgesetzten Ausschluss von luftbelastenden und geruchsbel&#228;stigenden Betrieben gem&#228;&#223; der Spalte 1 der 4. BImSchV gel&#246;st werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Einbeziehung seines Grundst&#252;cks in den gem&#228;&#223; &#167;&#160;172 Abs.&#160;1 BauGB festgesetzten Erhaltungsbereich sei unbegr&#252;ndet. Insoweit fehle es an der vorausgesetzten st&#228;dtebaulichen Eigenart des Gebiets aufgrund seiner st&#228;dtebaulichen Gestalt. Die Antragsgegnerin betreibe vielmehr in unzul&#228;ssiger Weise &#8222;Denkmalschutz&#8220; im Rahmen eines Bebauungsplanverfahrens. Davon abgesehen fehle dem Geb&#228;ude auf seinem Grundst&#252;ck die Schutzw&#252;rdigkeit i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGHA2013pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 DSchG","Landesnorm Hamburg","Denkmalpflegerin oder Denkmalpfleger, Bodendenkmalpflegerin oder Bodendenkmalpfleger","Denkmalschutzgesetz (DSchG) vom 5. April 2013","g&#252;ltig ab 01.05.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;2 Nr.&#160;1 des Denkmalschutzgesetzes</a>. Denn im Hamburger Stadtgebiet seien etliche Industriehallen vorhanden, so dass es sich nicht um ein denkmalschutzw&#252;rdiges &#8222;Unikat&#8220; handele. Es fehle damit bereits an dem erforderlichen &#246;ffentlichen Interesse an der Erhaltung des Geb&#228;udes (vgl. VGH Kassel, Urt. v. 16.3.1995, BRS 57 Nr.&#160;270). Selbst wenn sich der Denkmalschutz nicht auf die Erhaltung von &#8222;letzten Exemplaren&#8220; beschr&#228;nke, m&#252;sse ein besonderes &#246;ffentliches Interesse bestehen, das &#252;ber ein Allgemeininteresse bei weitem hinausgehe (vgl. OVG Bautzen, Urt. v. 12.6.1997, BRS 59 Nr.&#160;232).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Rechtsverordnung &#252;ber den Bebauungsplan Bahrenfeld 43, bekannt gemacht am 27. Juni 2006, f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Sie tr&#228;gt vor, dass eine Planrechtfertigung gegeben sei. Das &#252;berplante Gebiet sei bislang durch den Baustufenplan Bahrenfeld st&#228;dtebaulich geordnet worden. Diese Bebauungsplanung sei mehr als 50 Jahre alt. Es sei deshalb nicht von vornherein v&#246;llig fern liegend gewesen, sie den zwischenzeitlich gewandelten Bed&#252;rfnissen der st&#228;dtebaulichen Entwicklung unter Ber&#252;cksichtigung des vorhandenen Fl&#228;chenangebots anzupassen. Mit der Bebauungsplanung werde das st&#228;dtebauliche Ziel verfolgt, die Fl&#228;chen im Baugebiet &#252;berwiegend und st&#228;rker als zuvor nach dem alten Planrecht m&#246;glich, f&#252;r die Ansiedlung produzierenden Gewerbes vorzuhalten und den Gebietscharakter eines Gewerbegebietes zu sichern. Das Bundesverwaltungsgericht erkenne in st&#228;ndiger Rechtsprechung (vgl. BVerwG, Beschl. v. 8.9.1999, Buchholz 406.11 &#167;&#160;1 BauGB Nr.&#160;106) ausdr&#252;cklich die St&#228;rkung des produzierenden Gewerbes durch Ausschluss anderer Nutzungen als Planrechtfertigung i.S.d. &#167;&#160;1 Abs.&#160;3 BauGB an. Hinzu komme, dass sich durch die Ansiedlung von Einzelhandelsbetrieben die Bodenpreise innerhalb des Gewerbegebietes regelm&#228;&#223;ig erh&#246;hten, wodurch die Ansiedlung von produzierenden und verarbeitenden Betrieben erschwert werde und st&#228;dtebaulich Missst&#228;nde hervorgerufen w&#252;rden. Im Bezirk Altona w&#252;rden die vorhandenen Gewerbefl&#228;chen f&#252;r die produzierenden und verarbeitenden Betriebe vorgehalten. Hinzu komme, dass neue Gewerbegebiete innerhalb des Bezirks nicht ausgewiesen werden k&#246;nnten, weil es keine geeigneten Fl&#228;chen gebe. Die Vergabe eines Gutachtens zur &#220;berpr&#252;fung etwaiger Kaufkraftverluste im Umfeld des Plangebiets sei nicht erforderlich gewesen, weil aus st&#228;dtebaulicher Entwicklungsperspektive die Sicherung der klassischen Gewerbebetriebe eindeutiges und vorrangiges Ziel des Plangebers gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In dem Nutzungsausschluss f&#252;r Einzelhandelsbetriebe, gewerbliche Freizeiteinrichtungen, Versammlungs- und Vergn&#252;gungsst&#228;tten k&#246;nne kein Versto&#223; gegen die Zweckbestimmung der Gebietsfestsetzung gesehen werden, weil diese nicht zu den Hauptnutzungen eines Gewerbegebietes z&#228;hlten. Bei den Einzelhandelsbetrieben handele es sich lediglich um eine Unterart von Gewerbebetrieben, deren Ausschluss nicht den Gebietscharakter missachte. Dies k&#246;nne nur der Fall sein, wenn die klassischen Gewerbenutzungen, wie produzierende und verarbeitende Betriebe, Lagerhallen oder Lagerpl&#228;tze als unzul&#228;ssig ausgeschlossen w&#252;rden. Die nicht erheblich bel&#228;stigenden Betriebe geh&#246;rten in erster Linie in die Gewerbegebiete, d.h. aufgrund eines gewissen St&#246;rungsgrades seien besondere Fl&#228;chen vorzuhalten, um st&#228;dtebauliche Missst&#228;nde in Form von Nutzungskonflikten zu verhindern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Ebenso wenig liege ein Versto&#223; gegen das Abw&#228;gungsgebot vor. Ein Abw&#228;gungsausfall bestehe nicht, weil die von dem Antragsteller im Planungsverfahren vorgetragenen Einw&#228;nde zur Kenntnis genommen und eingehend bewertet worden seien. Der Umstand, dass Einw&#228;nde Privater im Ergebnis f&#252;r nicht &#252;berzeugend bzw. nicht als h&#246;herrangig gegen&#252;ber st&#228;dtebaulichen Interessen erachtet worden seien, begr&#252;nde per se keinen Abw&#228;gungsmangel. Die Gewichtung der privaten Belange des Antragstellers sei ebenfalls nicht fehlerhaft. Sein Grundst&#252;ck sei zwar recht gro&#223;, mache aber im Verh&#228;ltnis zu der gesamten Fl&#228;che des Plangebiets nicht den Gro&#223;teil aus, sondern sei mit 1/15 aller Fl&#228;chen in etwa richtig bemessen. Durch den Bebauungsplan werde nicht jegliche wirtschaftliche Nutzung aus dem Plangebiet verdr&#228;ngt. Die im Plangebiet vorhandenen Betriebe des produzierenden Gewerbes belegten schon heute das Gegenteil. Richtig, wenn auch unerheblich, sei allein, dass k&#252;nftig nicht jede von dem Antragsteller gew&#252;nschte oder vorstellbare wirtschaftliche Nutzung des Grundst&#252;cks m&#246;glich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Eine unzul&#228;ssige Ungleichbehandlung hinsichtlich der Zulassung von einzelnen Einzelhandelsbetrieben im Plangebiet liege nicht vor. Denn es seien Einzelhandelsbetriebe k&#252;nftig nur auf den Fl&#228;chen zul&#228;ssig, auf denen sich bereits heute Einzelhandel angesiedelt habe, wie z.B. auf dem Eckgrundst&#252;ck S.-Stra&#223;e/B.-Weg. Die Differenzierung des Plangebers nach bereits ausge&#252;bten Nutzungen im Plangebiet, die weiterhin m&#246;glich sein sollen, und einer k&#252;nftigen Einschr&#228;nkung von zurzeit nicht verwirklichten Nutzungen, sei grunds&#228;tzlich zul&#228;ssig und entspreche dem aus der Planbegr&#252;ndung ersichtlichen Konzept. Des Weiteren liege kein Versto&#223; gegen den Trennungsgrundsatz vor. Die Festsetzung des Ausschlusses von geruchsbel&#228;stigenden und luftbelastenden Gewerbebetrieben mit Hinweis auf die Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen diene der Klarstellung, welche Betriebe nicht im Plangebiet angesiedelt werden d&#252;rften. Die Baunutzungsverordnung lasse nur nicht erheblich st&#246;rende Gewerbebetriebe zu. Das angrenzende Wohngebiet sei durch eine mit &#8222;(C)&#8220; bezeichnete Fl&#228;che ber&#252;cksichtigt worden, auf der nur die das benachbarte Wohnen nicht wesentlich st&#246;renden Gewerbenutzungen zul&#228;ssig seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Erhaltungsgebiet nach &#167;&#160;172 BauGB sei f&#252;r das Grundst&#252;ck des Antragstellers festgesetzt worden, weil das vorhandene Geb&#228;ude in seiner Gestaltung pr&#228;gend f&#252;r das Ortsbild sei. Es handele sich um ein altes Fabrikgeb&#228;ude, das den Charakter des Gewerbegebietes verdeutliche und Bezug auf dessen Vergangenheit nehme. Das Erhaltungsgebot bewirke lediglich einen Genehmigungsvorbehalt. Bauma&#223;nahmen seien mit dem Fachamt f&#252;r Stadt- und Landschaftsplanung abzustimmen. Die von dem Antragsteller bef&#252;rchteten Einschr&#228;nkungen f&#252;r betriebsbedingte bauliche &#196;nderungen der Industriehalle best&#252;nden nicht. In der Festsetzung des Erhaltungsgebietes liege keine Vermischung mit Gesichtspunkten des Denkmalschutzes. Vielmehr k&#246;nne ein und dasselbe Geb&#228;ude seiner selbst wegen als Denkmal schutzw&#252;rdig, seiner pr&#228;genden Wirkung f&#252;r das Ortsbild wegen aber zugleich auch erhaltenswert i.S.d. des Baugesetzbuches sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird erg&#228;nzend Bezug genommen auf die beigezogenen Planungsunterlagen der Antragsgegnerin, die zum Gegenstand der m&#252;ndlichen Verhandlung gemacht worden sind, und die gewechselten Schrifts&#228;tze der Beteiligten, insbesondere den der Antragsgegnerin in der m&#252;ndlichen Verhandlung nachgelassenen Schriftsatz vom 27. April 2011 und den Schriftsatz des Antragstellers vom 26. April 2011, mit dem dieser sein bisheriges Vorbringen noch einmal vertieft hat.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der zul&#228;ssige, insbesondere frist- und formgerecht erhobene Normenkontrollantrag des Antragstellers gegen die Wirksamkeit der Rechtsverordnung &#252;ber den Bebauungsplan Bahrenfeld 43 vom 20. Juni 2006 (HmbGVBl. S.&#160;345) hat in der Sache nur insoweit Erfolg, als mit ihm auch die Festsetzung der Baugrenzen auf dem Flurst&#252;ck 2019 - im Bereich n&#246;rdlich der Flurst&#252;cke 2030, 2031 und 2669 - und auf den Flurst&#252;cken 2015 und 3371 - im Bereich s&#252;dlich des Flurst&#252;cks 2003 - sowie die Festsetzung der Geb&#228;udeh&#246;he in der mit &#8222;C&#8220; bezeichneten Fl&#228;che in diesem Bereich angegriffen wird. Im &#220;brigen ist der Antrag unbegr&#252;ndet. Beachtliche Verfahrens- oder Formfehler bei der Aufstellung des Bebauungsplans liegen nicht vor (1.). Dem Bebauungsplan und seinen Festsetzungen mangelt es nicht an der st&#228;dtebaulichen Erforderlichkeit i.S.d. &#167;&#160;1 Abs.&#160;3 BauGB 1997 (2.). Gegen die Rechtm&#228;&#223;igkeit der in &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 festgesetzten Nutzungs- bzw. Anlagenausschl&#252;sse bestehen gem&#228;&#223; &#167;&#160;1 Abs.&#160;5, 6 und 9 BauNVO keine durchgreifenden Bedenken (3.). Der Bebauungsplan unterliegt beachtlichen Abw&#228;gungsm&#228;ngeln nur insoweit, als es um die eingangs angef&#252;hrten Baugrenzen und die Geb&#228;udeh&#246;he geht (4.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1. Der von dem Antragsteller geltend gemachte Versto&#223; gegen &#167;&#160;9 Abs.&#160;8 BauGB 1997, der hier gem&#228;&#223; &#167;&#160;244 Abs.&#160;2 Satz&#160;1 BauGB weiterhin Anwendung findet, ist ungeeignet dem Normenkontrollantrag zum Erfolg zu verhelfen, da der ger&#252;gte formelle Begr&#252;ndungsfehler entsprechend &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 Halbs. 2 BauGB f&#252;r die Wirksamkeit des Bebauungsplans jedenfalls unbeachtlich w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dem Bebauungsplan ist gem&#228;&#223; &#167;&#160;9 Abs.&#160;8 BauGB 1997 eine Begr&#252;ndung beizuf&#252;gen (Satz&#160;1) und in ihr sind die Ziele, Zwecke und wesentlichen Auswirkungen des Bebauungsplans darzulegen (Satz&#160;2). Nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 Halbs. 2 BauGB ist eine Verletzung des &#167;&#160;9 Abs.&#160;8 BauGB unbeachtlich, wenn die Begr&#252;ndung der Satzung lediglich unvollst&#228;ndig ist. Die Planerhaltungsvorschrift des &#167;&#160;214 BauGB ist hier gem&#228;&#223; &#167;&#160;233 Abs.&#160;2 Satz&#160;1 BauGB entsprechend anzuwenden. Unvollst&#228;ndig ist eine Begr&#252;ndung zum Bebauungsplan dann, wenn entweder zu einer f&#252;r die Planungskonzeption bedeutsamen Regelung nicht alle tragenden Gesichtspunkte behandelt worden sind oder wenn zu einzelnen auch bedeutsamen Regelungen eine Begr&#252;ndung fehlt (BVerwG, Beschl. v. 21.2. 1986, BVerwGE 74, 47, 51).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Antragsteller vermisst eine stichhaltige Begr&#252;ndung f&#252;r die in &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 festgesetzte Unzul&#228;ssigkeit von bestimmten Nutzungstypen und Arten von baulichen Anlagen im Gewerbegebiet. Damit r&#252;gt er aber lediglich die Unvollst&#228;ndigkeit der Planbegr&#252;ndung zu einer f&#252;r die Planungskonzeption bedeutsamen Regelung, was entsprechend &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 Halbs. 2 BauGB gerade unbeachtlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>F&#252;r die Annahme beachtlicher Verfahrens- und Formfehler, insbesondere bei der &#214;ffentlichkeitsbeteiligung oder der Feststellung des Bebauungsplans, ist auch im &#220;brigen nichts ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>2. Entgegen dem Vorbringen des Antragstellers fehlt der Bauleitplanung der Antragsgegnerin nicht die Erforderlichkeit f&#252;r die st&#228;dtebauliche Entwicklung und Ordnung im Plangebiet. Sein Einwand, die Planung sei nicht durch gewichtige st&#228;dtebauliche Gr&#252;nde gerechtfertigt, weil das Planungsziel der Antragsgegnerin, Fl&#228;chen f&#252;r das produzierende Gewerbe zu sichern, lediglich vorgeschoben sei, &#252;berzeugt nicht. Ebenso wenig kann die Rede davon sein, dass es f&#252;r die Festsetzung des Erhaltungsbereichs auf seinem Grundst&#252;ck B. ... 3 an der st&#228;dtebaulichen Erforderlichkeit fehle, weil die Voraussetzungen des &#167;&#160;172 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB 1997 nicht vorl&#228;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nach &#167;&#160;1 Abs.&#160;3 BauGB 1997, der hier &#252;ber &#167;&#160;244 Abs.&#160;2 Satz&#160;1 BauGB weiterhin Anwendung findet, haben die Gemeinden die Bauleitpl&#228;ne aufzustellen, sobald (Zeitpunkt) und soweit (r&#228;umlicher/sachlicher Umfang) es f&#252;r die st&#228;dtebauliche Entwicklung und Ordnung erforderlich ist. Ob die st&#228;dtebauliche Entwicklung und Ordnung (dazu &#167;&#160;1 Abs.&#160;5 BauGB 1997) eine Planung erfordern, ist abh&#228;ngig von den Entwicklungsvorstellungen der Gemeinde und unterliegt somit ihrer planerischen Konzeption (BVerwG, Urt. v. 7.5.1971, Buchholz &#167;&#160;406.11 &#167;&#160;2 BBauG Nr.&#160;7). Das Tatbestandsmerkmal der Erforderlichkeit gilt nicht nur f&#252;r den Anlass, sondern auch f&#252;r den Inhalt des Bebauungsplans, und zwar f&#252;r jede Festsetzung. Festsetzungen in einem Bebauungsplan sind als sog. &#8222;Negativplanung&#8220; dann unzul&#228;ssig, wenn sie nicht dem planerischen Willen der Gemeinde entsprechen, sondern nur vorgeschoben sind, um eine andere Nutzung zu verhindern oder zu erm&#246;glichen (BVerwG, Beschl. v. 18.12.1990, Buchholz 406.11 &#167;&#160;9 BBauG/ BauGB Nr.&#160;47; OVG Hamburg, Urt. v. 12.1.2011, 2 E 10/06.N; v. 12.12.2007, 2 E 4/04.N in st. Rspr; VGH Mannheim, Urt. v. 18.9.1998, VBlBW 1999, 136).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>a) Die Antragsgegnerin durfte die angegriffene Bauleitplanung insgesamt f&#252;r erforderlich halten, ohne dass Anhaltspunkte f&#252;r die Annahme einer Negativplanung zu Lasten des Antragstellers best&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Ein objektiver Anlass zur Planung hat f&#252;r die Antragsgegnerin, worauf sie zu Recht hinweist, bereits deshalb bestanden, weil die zuvor im Plangebiet auf der Grundlage des Baustufenplans Bahrenfeld - erneut festgestellt am 14. Januar 1955 (Amtl. Anz. S.&#160;61) - gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 BPVO geltende Ausweisung Industriegebiet &#8222;I&#8220; aus st&#228;dtebaulicher Sicht defizit&#228;r gewesen ist. Denn danach fehlt nicht nur jede Bestimmung &#252;ber den Umfang der Bebauung der Grundst&#252;cke, sondern f&#252;hrt die weite, nicht durch bestimmte Nutzungstypen n&#228;her konkretisierte Zweckbestimmung des Industriegebiets, industriellen und gewerblichen Zwecken zu dienen (&#167;&#160;10 Abs.&#160;4 Abschnitt &#8222;I&#8220; BPVO) auch zu Schwierigkeiten im praktischen Vollzug (siehe dazu OVG Hamburg, Urt. v. 16.12.1993, OVG Bf II 17/93).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Die von der Antragsgegnerin mit ihrer Planung verfolgte Sicherung von Fl&#228;chen f&#252;r das produzierende bzw. verarbeitende Gewerbe ist ein berechtigtes st&#228;dtebauliches Ziel. Der Gesetzgeber erm&#228;chtigt die Gemeinden in &#167;&#160;1 Abs.&#160;3 BauGB 1997, die &#8222;St&#228;dtebaupolitik&#8220; zu betreiben, die ihren st&#228;dtebaulichen Ordnungsvorstellungen entspricht. Hierzu geh&#246;rt auch die Entscheidung, in welchem Umfang sie Gemeindegebietsteile zur Unterbringung von Gewerbebetrieben zur Verf&#252;gung stellt. W&#252;nscht die Gemeinde an einem bestimmten Standort keine Einzelhandelsbetriebe, so ist es ihr unter dem Blickwinkel des &#167;&#160;1 Abs.&#160;3 BauGB 1997 nicht verwehrt, ein Gewerbegebiet unter Ausschluss dieses Nutzungstyps festzusetzen (BVerwG, Beschl. v. 11.5.1999, Buchholz 406.12 &#167;&#160;1 BauNVO Nr.&#160;27; v. 14.8.1995, Buchholz 406.11 &#167;&#160;1 BauGB Nr.&#160;86). Voraussetzung hierf&#252;r ist, dass die Gemeinde eine st&#228;dtebauliche Begr&#252;ndung anf&#252;hren kann, die sich aus der jeweiligen Planungssituation ergibt und die die Abweichung von den in der Baunutzungsverordnung vorgegebenen Gebietstypen durch hinreichend gewichtige st&#228;dtebauliche Allgemeinwohlbelange in nachvollziehbarer Weise rechtfertigt (BVerwG, Urt. v. 26.3. 2009, BVerwGE 133, 310, 315). Dem hat die Antragsgegnerin bei ihrer Planung Gen&#252;ge geleistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Bereits im Aufstellungsbeschluss &#252;ber den Bebauungsplan vom 25. M&#228;rz 2004 hei&#223;t es u.a. zum Planungsziel:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Der Bebauungsplan mit der beabsichtigten Bezeichnung Bahrenfeld 43 soll Fl&#228;chen f&#252;r nicht erheblich bel&#228;stigende Gewerbebetriebe planungsrechtlich sichern, wobei Einzelhandelsbetriebe, gewerbliche Freizeiteinrichtungen, Vergn&#252;gungsst&#228;tten und Versammlungsst&#228;tten ausgeschlossen werden sollen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>In der Begr&#252;ndung zum Bebauungsplan hat die Antragsgegnerin auf Seite&#160;1, 6 und 8 zum Anlass der Planung weiterhin u.a. ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Mit dem Bebauungsplan sollen die gewerblich genutzten Fl&#228;chen f&#252;r produzierende Betriebe planungsrechtlich gesichert werden. Hierzu sollen Einzelhandelsbetriebe, gewerbliche Freizeiteinrichtungen, Versammlungsst&#228;tten und Vergn&#252;gungsst&#228;tten ausgeschlossen werden. In der Vergangenheit hat sich gezeigt, dass diese Einrichtungen die gewerblichen Betriebe zunehmend aus den Gewerbegebieten verdr&#228;ngen. Besonders gr&#246;&#223;ere, nicht erheblich bel&#228;stigende Gewerbebetriebe mit Lagerhallen und Lagerpl&#228;tzen ben&#246;tigen f&#252;r die Ansiedlung eine Gewerbegebietsausweisung, da sie in anderen Gebietsausweisungen wegen zu erwartenden Nutzungskonflikten, z.B. L&#228;rmbel&#228;stigung, nicht zul&#228;ssig sind.<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">Die Gewerbegebiete sollen aber vor allem Betrieben vorbehalten sein, die sich aufgrund ihrer st&#246;renden Produktion nicht in anderen Gebieten ansiedeln k&#246;nnen.<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">Die planrechtliche Sicherung des Produktionsstandorts ist notwendig, weil der Bezirk Altona auch zuk&#252;nftig preiswerte und attraktive Gewerbefl&#228;chen anbieten will, zumal eine Neuausweisung von Gewerbefl&#228;chen, wie in vielen anderen Stadtteilen der Freien und Hansestadt Hamburg, kaum m&#246;glich ist.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die konkrete Planungssituation, die die Antragsgegnerin zur Festsetzung eines Gewerbegebietes unter Ausschluss von bestimmten Nutzungstypen und Arten von baulichen Anlagen (siehe &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43) veranlasst hat, ist also gekennzeichnet durch die Verdr&#228;ngung der Gewerbebetriebe gerade durch diese ausgeschlossenen Nutzungstypen und Arten von baulichen Anlagen und dem Umstand, dass der Bezirk Altona nur noch &#252;ber wenige Gewerbefl&#228;chen verf&#252;gt und eine Neuausweisung kaum m&#246;glich ist. Dies sind gewichtige st&#228;dtebauliche Gr&#252;nde, die die &#220;berplanung rechtfertigen, und auch nicht nur als vorgeschoben betrachtet werden k&#246;nnen, da sie auf nachpr&#252;fbaren Gegebenheiten beruhen, die die Antragsgegnerin nachvollziehbar dargelegt hat. Gegen die Annahme einer Negativplanung, wie sie der Antragsteller behauptet, weil nur die wirtschaftliche Verwertung seines Grundst&#252;cks verhindert werden solle, spricht zudem die Tatsache, dass der von ihm angegriffene Bebauungsplan zu einem Gesamtkonzept geh&#246;rt, mit dem die Antragsgegnerin Gewerbe- und Industriefl&#228;chen n&#246;rdlich der S.-Stra&#223;e &#252;berplant. Zu diesem Gesamtkonzept, &#8222;mit der Aufgabe den Gewerbebestand abzusichern&#8220;, geh&#246;rt beispielsweise auch die Aufstellung der Bebauungspl&#228;ne Bahrenfeld 39 und 42, die am 16. September 2005 (HmbGVBl. S.&#160;401) bzw. 13. Oktober 2004 (HmbGVBl. S.&#160;383) festgestellt wurden. Dar&#252;ber hinaus sollte die planungsrechtliche Absicherung des Produktionsstandortes Altona mit sechs weiteren Baubl&#246;cken, darunter das streitgegenst&#228;ndliche Plangebiet, verfolgt werden (vgl. die Angaben zur Grobabstimmung f&#252;r den Bebauungsplanentwurf Bahrenfeld 43 vom 23. Juni 2003).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Diese f&#252;r sich genommen allein tragf&#228;hige st&#228;dtebauliche Begr&#252;ndung f&#252;r die Festsetzung des eingeschr&#228;nkten Gewerbegebietes wird nicht dadurch in Frage gestellt, dass die Antragsgegnerin ihre Festsetzung daneben auch noch auf andere Gr&#252;nde gest&#252;tzt hat (vgl. BVerwG, Beschl. v. 29.7.1991, Buchholz 406.12 &#167;&#160;1 BauNVO Nr.&#160;13), wie insbesondere auf Seite&#160;8 der Begr&#252;ndung zum Bebauungsplan deutlich zum Ausdruck kommt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Neben den genannten Gr&#252;nden f&#252;r den Ausschluss der o.g. Nutzungen, bestehen noch weitere Gr&#252;nde:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">Einzelhandelsbetriebe werden ausgeschlossen, um nachteilige Auswirkungen in Hinblick auf die Versorgungsstruktur zu verhindern. In der Vergangenheit hat sich gezeigt, dass besonders Einzelhandelsbetriebe das produzierende Betriebe aus den Gewerbegebieten verdr&#228;ngen, da diese Unternehmen bereit sind h&#246;here Immobilien- und Grundst&#252;ckspreise zu zahlen mit denen die gewerblichen Betriebe nicht mithalten k&#246;nnen und dies zu einer Abwanderung ins l&#228;ndliche Umland f&#252;hren kann. Das Plangebiet, in dem sich vorwiegend gro&#223;fl&#228;chiges Gewerbe befindet, ist besonders attraktiv f&#252;r Einzelhandelsbetriebe, da es verkehrlich gut erschlossen ist. Hinzu kommt, dass nach Betriebsstilllegungen gerade Verbraucherm&#228;rkte und Handelsbetriebe die alten Werkhallen ohne wesentliche bauliche Ver&#228;nderungen f&#252;r ihre Nutzungszwecke nutzen k&#246;nnen. Verbraucherm&#228;rkte, die sich in Gewerbegebieten ansiedeln, k&#246;nnen den zentralen Einzelhandelsstandorten Kaufkraft entziehen (Zentrensch&#228;digung) und zu Gesch&#228;ftsaufgaben f&#252;hren, wodurch die Nahversorgungsstruktur gef&#228;hrdet wird. Eine Zulassung von Einzelhandelsbetrieben jeglicher Art k&#246;nnte somit nicht nur das Plangebiet als gewerblichen Produktionsstandort Bahrenfeld gef&#228;hrden, sondern auch das Stadtteilzentrum G.-Stra&#223;e negativ beeintr&#228;chtigen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Insoweit handelt es sich lediglich um eine erg&#228;nzende, aber nicht tragende Begr&#252;ndung des Planungsziels. Dies zeigt sich nicht zuletzt auch an dem von dem Antragsteller ger&#252;gten Umstand, dass die Antragsgegnerin zu m&#246;glichen zentrensch&#228;digenden Auswirkungen von Einzelhandelsbetrieben im Plangebiet auf das nahe gelegene Stadtteilzentrum G.-Stra&#223;e kein Sachverst&#228;ndigengutachten eingeholt hat. Rechtsgrundlage f&#252;r den von ihr im Gewerbegebiet festgesetzten generellen Ausschluss von Einzelhandelsbetrieben ist &#167;&#160;1 Abs.&#160;5 BauNVO. Eines R&#252;ckgriffs auf &#167;&#160;1 Abs.&#160;9 BauNVO bedarf es insoweit nicht (BVerwG, Urt. v. 26.3.2009, a.a.O., 312 f.). Erst die auf &#167;&#160;1 Abs.&#160;9 BauNVO gest&#252;tzte &#8222;Feingliederung&#8220; des Baugebietstyps macht aber den Nachweis von speziellen st&#228;dtebaulichen Gr&#252;nden f&#252;r eine weitere Differenzierung erforderlich. Die von dem Antragsteller angef&#252;hrte Entscheidung des Normenkontrollgerichts (Urt. v. 1.11.2006, Nord&#214;R 2007, 168, 170) besagt deshalb lediglich, dass die Zul&#228;ssigkeit einer Sortimentsbeschr&#228;nkung des Einzelhandels nach &#167;&#160;1 Abs.&#160;9 BauNVO Untersuchungen zu den durch die &#246;rtlichen Verh&#228;ltnisse bedingten Strukturen in dem Gebiet voraussetzt. F&#252;r den von der Antragsgegnerin nach &#167;&#160;1 Abs.&#160;5 BauNVO festgesetzten generellen Ausschluss von Einzelhandelsbetrieben gilt dieses gerade nicht (BVerwG, Urt. v. 26.3.2009, a.a.O., 313 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>b) Die Erforderlichkeit der Planung fehlt zudem nicht hinsichtlich der Festsetzung des Erhaltungsbereichs f&#252;r das Grundst&#252;ck des Antragstellers gem&#228;&#223; &#167;&#160;2 Nr.&#160;1 der VO Bahrenfeld 43. Die Voraussetzungen des &#167;&#160;172 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 1997 BauGB sind von der Antragsgegnerin auch insoweit zutreffend bejaht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Nach dieser Vorschrift kann die Gemeinde in einem Bebauungsplan Gebiete bezeichnen, in denen zur Erhaltung der st&#228;dtebaulichen Eigenart des Gebiets auf Grund seiner st&#228;dtebaulichen Gestalt, der R&#252;ckbau, die &#196;nderung oder die Nutzungs&#228;nderung baulicher Anlagen der Genehmigung bed&#252;rfen. Die ma&#223;geblichen Erhaltungsziele werden dadurch deutlich, dass &#167;&#160;172 Abs.&#160;3 Satz&#160;1 BauGB 1997 zus&#228;tzlich bestimmt, dass die Genehmigung nur versagt werden darf, wenn die bauliche Anlage allein oder im Zusammenhang mit anderen baulichen Anlagen das Ortsbild, die Stadtgestalt oder das Landschaftsbild pr&#228;gt oder sonst von st&#228;dtebaulicher, insbesondere geschichtlicher oder k&#252;nstlerischer Bedeutung ist. Entscheidend ist, dass die Wahrung der st&#228;dtebaulichen Funktion des &#167;&#160;172 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB 1997 das Ziel der Erhaltung einer baulichen Anlage darstellt (BVerwG, Urt. v. 3.7.1987, BVerwGE 78, 23, 29). Diese Funktion besteht darin, die zu erhaltende bauliche Anlage in ihrer Beziehung zu der aktuellen Stadtstruktur und in ihrer stadtr&#228;umlichen Funktion f&#252;r das gegenw&#228;rtige Zusammenleben der Menschen in der Gemeinde in den Blick zu nehmen. Eine orts- bzw. stadtbildpr&#228;gende Wirkung einer baulichen Anlage oder einer Mehrzahl von ihnen liegt vor, wenn diese f&#252;r die &#228;u&#223;ere Erscheinung eines Ortsteils, Stra&#223;enzugs, Platzes oder sonstigen Bebauungszusammenhangs gesteigerte Bedeutung aufweisen und sie in gestalterischer Weise nicht nur unwesentlich (positiv) beeinflussen (OVG Hamburg, Urt. v. 12.12.2007, Nord&#214;R 2008, 216 f. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die st&#228;dtebauliche Funktion des alten Industriehallenhofes auf dem Grundst&#252;ck des Antragstellers hat aber die Antragsgegnerin herausgestellt, wenn es auf Seite&#160;11 und 13 der Begr&#252;ndung zum Bebauungsplan u.a. hei&#223;t:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#8222;</strong>F&#252;r die alten ehemaligen Fabrikgeb&#228;ude im B. Weg 1 und 3 sowie f&#252;r den Gewerbehof an der S.-Stra&#223;e werden Erhaltungsbereiche festgesetzt. Die Geb&#228;ude sind bauliche Zeitzeugen der vergangenen Industriegeschichte Bahrenfelds, die Ende des 19. Jahrhunderts im Bereich der Bahnlinien begann.<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt">Im Plangebiet sind ehemalige Fabrikgeb&#228;ude vorhanden, die in ihrer st&#228;dtebaulichen Ge-stalt eine pr&#228;gende Bedeutung f&#252;r den Gewerbestandort haben. Die alten Arbeitsst&#228;tten, die Anfang des 20. Jahrhunderts erbaut wurden, sind Zeugnisse der fr&#252;hen Industriearchitektur und in ihrer repr&#228;sentativen Gestaltung stadtbildpr&#228;gend f&#252;r den Gewerbestandort Bahrenfeld. Die einstigen Fabrikanlagen sind nicht allein wegen ihrer &#228;sthetischen Architektur erhaltenswert, sondern geben als baulicher Zeitzeuge einen anschaulichen wichtigen Einblick in die Wirtschafts- und Sozialgeschichte des Stadtteils. Als &#252;briggebliebene Arbeitsst&#228;tten der vergangenen Industrieepoche machen sie die Stadtteilgeschichte f&#252;r Bewohner und Nutzer erlebbar und steigern den Individualit&#228;tsgrad des Ortes.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Industriehallenhof des Antragstellers ist nach diesen in der Sache nicht in Frage stehenden Erw&#228;gungen von baugeschichtlicher Bedeutung und pr&#228;gt zusammen mit den beiden anderen alten ehemaligen Fabrikgeb&#228;uden am B.-Weg und der S.-Stra&#223;e das Ortsbild eines der letzten zusammenh&#228;ngenden Gewerbegebiete in Altona, die historisch gewachsen sind. Durch die Erhaltung dieser auff&#228;llig gro&#223;en Fabrikgeb&#228;ude wird f&#252;r die Menschen heute die Geschichte Bahrenfelds als historischer Industriestandort erfahrbar. Die Geb&#228;ude geben dem Gebiet dabei eine st&#228;dtebauliche Gestalt, die es unverwechselbar erscheinen l&#228;sst. Unsch&#228;dlich ist, dass die Antragsgegnerin f&#252;r die Erhaltungsw&#252;rdigkeit des Industriehallenhofes des Antragstellers offenbar auch an dessen Denkmalw&#252;rdigkeit angekn&#252;pft hat. Der Antragsteller weist insoweit zutreffend darauf hin, dass die Antragsgegnerin in der Begr&#252;ndung zum Bebauungsplan l&#228;ngere Ausf&#252;hrungen gemacht hat, die allein dazu geeignet sind, die Denkmalw&#252;rdigkeit des alten Industriehallenhofes zu begr&#252;nden. Ebenso zutreffend ist allerdings, dass eine bauliche Anlage im Einzelfall sowohl als Baudenkmal als auch aus den oben genannten st&#228;dtebaulichen Gr&#252;nden erhaltensw&#252;rdig sein kann (BVerwG, Urt. v. 3.7.1987, a.a.O.; Lemmel in: Schlichter/Stich/Driehaus/Paetow, Berliner Kommentar zum BauGB, &#167;&#160;172 Rn. 6). F&#252;r die Anwendung des &#167;&#160;172 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB 1997 bleibt entscheidend, dass die Wahrung ihrer st&#228;dtebaulichen Funktion das Ziel der Erhaltung des Industriehallenhofes darstellt. Die Ma&#223;geblichkeit dieser Zielsetzung hat die Antragsgegnerin in ihrem Arbeitsvermerk vom 5. April 2006 aber noch einmal &#252;berzeugend klargestellt, denn es hei&#223;t dort:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das Erhaltungsgebot f&#252;r das Geb&#228;ude [&#8230;] ist berechtigt, da es zu den alten Fabrikgeb&#228;uden z&#228;hlt, die den Charakter des Gebietes bedeutend pr&#228;gen. Die Geb&#228;ude abzurei&#223;en w&#228;re ein deutlicher Identit&#228;tsverlust f&#252;r den Stadtteil Bahrenfeld. Damit ber&#252;cksichtigt der B-Plan u.a. die Belange erhaltenswerter Ortsteile mit st&#228;dtebaulicher Bedeutung nach &#167;&#160;1 Abs.&#160;5 Satz&#160;2 und Abs.&#160;6 Nr.&#160;5. Es wurde vom Denkmalschutzamt erwogen das Geb&#228;ude unter Denkmalschutz zu stellen, f&#252;r die Festsetzung des Erhaltungsgebotes war dies jedoch unerheblich.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>3. Die von dem Antragsteller vorgetragenen Einw&#228;nde gegen die Rechtm&#228;&#223;igkeit des &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 greifen nicht durch. Nach dessen Satz&#160;1 sind im Gewerbegebiet Einzelhandelsbetriebe, gewerbliche Freizeiteinrichtungen, Versammlungsst&#228;tten sowie luftbelastende und geruchsbel&#228;stigende Betriebe gem&#228;&#223; der Spalte 1 der 4. BImSchV unzul&#228;ssig. Ferner werden nach Satz&#160;2 Ausnahmen f&#252;r Vergn&#252;gungsst&#228;tten ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>a) Den Ausschluss von Einzelhandelsbetrieben kann die Antragsgegnerin auf &#167;&#160;1 Abs.&#160;5 BauNVO st&#252;tzen. Danach kann im Bebauungsplan u.a. festgesetzt werden, dass bestimmte Arten von Nutzungen, die nach &#167;&#160;8 BauNVO allgemein zul&#228;ssig sind, nicht zul&#228;ssig sind, sofern die allgemeine Zweckbestimmung des Baugebiets gewahrt bleibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>aa) Die Tatbestandsvoraussetzungen des &#167;&#160;1 Abs.&#160;5 BauNVO f&#252;r den Ausschluss von Einzelhandelsbetrieben liegen vor. Einzelhandelsbetriebe sind gem&#228;&#223; &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 BauNVO als eine Unterart der Gewerbebetriebe aller Art im Gewerbegebiet allgemein zul&#228;ssig (S&#246;fker in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, &#167;&#160;8 BauNVO Rn. 24; Fickert/Fieseler, BauNVO, 11. A. 2008, &#167;&#160;8 Rn. 5). Sie bilden jedoch zugleich eine eigene Nutzungsart i.S.d. Baunutzungsverordnung (vgl. &#167;&#167;&#160;5 Abs.&#160;2 Nr.&#160;5. 6 Abs.&#160;2 Nr.&#160;3), die gem&#228;&#223; &#167;&#160;1 Abs.&#160;5 BauNVO generell ausgeschlossen werden kann. Eines R&#252;ckgriffs auf &#167;&#160;1 Abs.&#160;9 BauNVO bedarf es insoweit nicht (BVerwG, Urt. v. 26.3. 2009, a.a.O., 312 f.). Voraussetzung f&#252;r die Wirksamkeit der Festsetzung ist jedoch, dass der Ausschluss i.S.d. &#167;&#160;1 Abs.&#160;3 BauGB 1997 f&#252;r die st&#228;dtebauliche Entwicklung und Ordnung erforderlich ist. Aus dem Erforderlichkeitsmerkmal l&#228;sst sich nicht ableiten, dass bauplanerische Festsetzungen nur zul&#228;ssig sind, wenn sie zur Bew&#228;ltigung einer bauplanungsrechtlichen Problemlage unentbehrlich sind oder gar zwingend geboten sind. Zur Planung befugt ist die Gemeinde schon vielmehr dann, wenn sie hierf&#252;r hinreichend gewichtige st&#228;dtebauliche Allgemeinwohlbelange ins Feld f&#252;hren kann (BVerwG, Beschl. v. 11.5.1999, a.a.O., m.w.N. aus der Rspr.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Dass die Antragsgegnerin die generelle st&#228;dtebauliche Erforderlichkeit des Ausschlusses von Einzelhandelsbetrieben rechtsfehlerfrei bejaht hat, wurde bereits oben auf Seite&#160;12 ff. zu den Voraussetzungen des &#167;&#160;1 Abs.&#160;3 BauGB 1997 ausgef&#252;hrt. Erg&#228;nzend ist anzumerken: Die Verhinderung der Abwanderung von (insbesondere gro&#223;fl&#228;chigen) Betrieben des produzierenden Gewerbes in das Hamburger Umland ist ein gewichtiges st&#228;dtebauliches Ziel (vgl. &#167;&#160;1 Abs.&#160;5 Satz&#160;2 Nr.&#160;8 BauGB 1997), das den Ausschluss von Einzelhandelsbetrieben im Gewerbegebiet rechtfertigen kann. Die konkrete Planungssituation hat die Antragsgegnerin dadurch nachvollziehbar gekennzeichnet, dass einerseits auf dem produzierenden Gewerbe ein Abwanderungsdruck laste, der insbesondere durch den finanzst&#228;rkeren Einzelhandel verursacht werde, und andererseits in der dicht besiedelten Freien und Hansestadt Hamburg kaum die M&#246;glichkeit bestehe, neue Gewerbefl&#228;chen auszuweisen. Geht es der Gemeinde darum, das Gebiet insbesondere davor zu bewahren, dass Einzelhandelsbetriebe auf Kosten von Betrieben des produzierenden Gewerbes &#252;berhandnehmen, so bedarf es zur Rechtfertigung dieses Ziels nicht des konkreten Nachweises, dass ohne diese Beschr&#228;nkung andere Einzelhandelsstandorte gef&#228;hrdet werden oder das Ortszentrum an Attraktivit&#228;t verliert (BVerwG, Beschl. v. 11.5.1999, a.a.O.; v. 8.9.1999, Buchholz 406.11 &#167;&#160;1 BauGB Nr.&#160;106). Denn auf den Nachweis dieser Folgen kommt es f&#252;r das von der Antragsgegnerin entscheidend angestrebte st&#228;dtebauliche Ziel, dem Schutz des produzierenden Gewerbes, nicht an. Die Beurteilung des sachlichen Bedarfs nach Fl&#228;chen f&#252;r das produzierende Gewerbe unterf&#228;llt dabei dem planerischen Ermessen der Antragsgegnerin. Anhaltspunkte daf&#252;r, dass ihre Planung an der tats&#228;chlichen Bedarfslage offensichtlich vorbeigeht, hat der Antragsteller weder vorgetragen noch ist hierf&#252;r etwas ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>bb) Die allgemeine Zweckbestimmung des Gewerbegebiets wird durch den Ausschluss von Einzelhandelsbetrieben und der anderen in &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 festgesetzten Ausschl&#252;sse nicht verletzt. Die Festsetzung, dass bestimmte Arten von Nutzungen, die nach &#167;&#160;8 BauNVO allgemein zul&#228;ssig sind, nicht zul&#228;ssig sind, darf gem&#228;&#223; &#167;&#160;1 Abs.&#160;5 BauNVO nur erfolgen, &#8222;sofern die allgemeine Zweckbestimmung des Baugebiets gewahrt bleibt&#8220;. Diese gesetzliche Anforderung ist an den Ausschluss von Anlagenarten nach &#167;&#160;1 Abs.&#160;9 BauNVO ebenso zu stellen, weil diese Vorschrift als weitere Differenzierungsm&#246;glichkeit f&#252;r das Baugebiet in einem engen Zusammenhang mit &#167;&#160;1 Abs.&#160;5 BauNVO steht (vgl. BVerwG, Beschl. v. 10.11.2004, Buchholz 406.12 &#167;&#160;1 BauNVO Nr.&#160;30).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Gewerbegebiete dienen gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 BauNVO vorwiegend der Unterbringung von nicht erheblich bel&#228;stigenden Gewerbebetrieben. Zu den pr&#228;genden Elementen eines Gewerbegebiets geh&#246;rt danach nicht blo&#223; das produzierende Gewerbe unter Einschluss des Handwerks, sondern geh&#246;ren auch die in &#167;&#160;8 Abs.&#160;2 Nr.&#160;2 BauNVO geregelten Dienstleistungsbetriebe. Die Vielgestaltigkeit, durch die Gewerbegebiete gekennzeichnet sind, &#228;u&#223;ert sich gerade in der typischen Funktion, neben Betrieben des produzierenden Gewerbes auch Betrieben des Dienstleistungsgewerbes sowie weiteren nicht erheblich bel&#228;stigenden gewerblichen Nutzungen wie Lagerh&#228;usern und Lagerpl&#228;tzen (Abs.&#160;2 Nr.&#160;1) sowie Tankstellen (Abs.&#160;2 Nr.&#160;3) als Standort zu dienen (BVerwG, Beschl. v. 8.11.2004, Buchholz 406.12 &#167;&#160;8 BauNVO Nr.&#160;20). Die Zweckbestimmung eines Gewerbegebiets wird nicht dadurch angetastet, dass auf der Grundlage des &#167;&#160;1 Abs.&#160;5 BauNVO aus dem Spektrum der nach &#167;&#160;8 Abs.&#160;2 BauNVO an sich zul&#228;ssigen gewerblichen Nutzungen einzelne Nutzungsarten ausgeschlossen werden (BVerwG, Beschl v. 3.5.1993, Buchholz 406.12 &#167;&#160;1 BauNVO Nr.&#160;16). Festsetzungen nach &#167;&#160;1 Abs.&#160;5 BauNVO d&#252;rfen nach dem Grundsatz der "Typenreinheit" nur nicht dazu f&#252;hren, dass ein Baugebiet geschaffen wird, das einen anderen als den normativ vorgegebenen Charakter aufweist (BVerwG, Beschl. v. 22.12. 1989, Buchholz 406.12 &#167;&#160;1 BauNVO Nr.&#160;8; v. 6.5.1996, Buchholz 406.12 &#167;&#160;1 BauNVO Nr.&#160;22; v. 7.7.1997, Buchholz 406.12 &#167;&#160;11 BauNVO Nr.&#160;22).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Gemessen an diesen Grunds&#228;tzen geht die Annahme des Antragstellers fehl, die allgemeine Zweckbestimmung des Gewerbegebietes werde durch die in &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 festgesetzten Ausschl&#252;sse nicht mehr gewahrt. F&#252;r den Ausschluss von Vergn&#252;gungsst&#228;tten ergibt sich dies bereits daraus, dass sie in Gewerbegebieten gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;3 BauNVO ohnehin nur ausnahmsweise zugelassen werden k&#246;nnen. Ebenso wenig pr&#228;gend f&#252;r ein Gewerbegebiet sind wegen ihres erheblichen St&#246;rungsgrades die unzul&#228;ssigen luftbelastenden und geruchsbel&#228;stigenden Betriebe gem&#228;&#223; der Spalte 1 der 4. BImSchV (siehe Fickert/Fieseler, a.a.O., &#167;&#160;8 Rn. 6). Aber auch der Ausschluss von Einzelhandelsbetrieben, gewerblichen Freizeiteinrichtungen und Versammlungsst&#228;tten nimmt dem Gewerbegebiet nicht seinen typischen Charakter. Vielmehr bleiben nicht nur die hierf&#252;r ma&#223;geblichen Betriebe des produzierenden Gewerbes, Handwerks und des Dienstleistungsgewerbes zul&#228;ssig, sondern auch Lagerh&#228;user, Lagerpl&#228;tze und Tankstellen. Das damit im Plangebiet zul&#228;ssige Nutzungsspektrum umfasst weiterhin die weit &#252;berwiegende Zahl der typischen Nutzungsarten eines Gewerbegebiets und ist deshalb breit genug, um den Gewerbegebietscharakter deutlich hervortreten zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>b) F&#252;r den Ausschluss von Vergn&#252;gungsst&#228;tten kann die Antragsgegnerin &#167;&#160;1 Abs.&#160;6 Nr.&#160;1 BauNVO in Anspruch nehmen. Danach kann im Bebauungsplan u.a. festgesetzt werden, dass einzelne Ausnahmen, die in den Gewerbegebieten nach &#167;&#160;8 Abs.&#160;3 Bau-NVO vorgesehen sind, nicht Bestandteil des Bebauungsplans werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Vergn&#252;gungsst&#228;tten sind gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;3 BauNVO in Gewerbegebieten eine nur ausnahmsweise zul&#228;ssige Nutzung. Voraussetzung f&#252;r ihren Ausschluss ist ebenfalls, dass st&#228;dtebauliche Gr&#252;nde vorliegen, die es rechtfertigen, von dem Grundsatz abzuweichen, nach dem in den Baugebieten auch die ausnahmsweise Zulassungsf&#228;higkeit von Nutzungen typisierend festgelegt ist (Roeser in: K&#246;nig/Roeser/Stock, BauNVO, 2. A. 2003, &#167;&#160;1 Rn. 75; S&#246;fker, a.a.O., &#167;&#160;1 BauGB Rn. 79).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Nach der Planungskonzeption der Antragsgegnerin soll auch der Ausschluss von Vergn&#252;gungsst&#228;tten vor allem dazu dienen, die Fl&#228;chen im Plangebiet f&#252;r das produzierende Gewerbe sicherzustellen (siehe S.&#160;8 der Planbegr&#252;ndung). Vor diesem Hintergrund ist f&#252;r deren Unzul&#228;ssigkeit weiterhin die Feststellung der Antragsgegnerin tragend, dass Vergn&#252;gungsst&#228;tten nicht in gleicher Weise auf eine planungsrechtliche Ausweisung in dem Gewerbegebiet angewiesen sind wie die produzierenden Gewerbebetriebe, weil sie sich auch in einem Kerngebiet (siehe &#167;&#160;7 Abs.&#160;2 Nr.&#160;2 BauNVO) oder in einem Mischgebiet (siehe &#167;&#160;6 Abs.&#160;2 Nr.&#160;8 BauNVO) ansiedeln k&#246;nnen (vgl. S.&#160;9 der Planbegr&#252;ndung).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>c) Den weiteren Ausschluss von gewerblichen Freizeiteinrichtungen, Versammlungsst&#228;tten und luft- sowie geruchsbel&#228;stigenden Betrieben gem&#228;&#223; der Spalte 1 der 4. BImSchV kann die Antragsgegnerin auf &#167;&#160;1 Abs.&#160;9 BauNVO st&#252;tzen. Danach kann im Bebauungsplan bei Anwendung der Abs&#228;tze 5 bis 8 des &#167;&#160;1 BauNVO u.a. festgesetzt werden, dass nur bestimmte Arten der in den Baugebieten allgemein oder ausnahmsweise zul&#228;ssigen baulichen oder sonstigen Anlagen nicht zul&#228;ssig sind, wenn besondere st&#228;dtebauliche Gr&#252;nde dies rechtfertigen. Mit "besonderen" st&#228;dtebaulichen Gr&#252;nden i.S.d. &#167;&#160;1 Abs.&#160;9 BauNVO ist gemeint, dass es spezielle Gr&#252;nde gerade f&#252;r die gegen&#252;ber Absatz&#160;5 noch feinere Ausdifferenzierung der zul&#228;ssigen Nutzungen geben muss (BVerwG, Beschl. v. 10.11.2004, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>F&#252;r den Ausschluss von luftbelastenden und geruchsbel&#228;stigenden Betrieben gem&#228;&#223; der Spalte 1 der 4. BImSchV streitet bereits der Umstand, dass diese im Gewerbegebiet ohnehin regelm&#228;&#223;ig unzul&#228;ssig sind, da sie als erheblich bel&#228;stigend anzusehen sind (Fickert/Fieseler, a.a.O., &#167;&#160;8 Rn. 6). Gewerbegebiete dienen dagegen gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 BauNVO vorwiegend der Unterbringung von nicht erheblich bel&#228;stigenden Gewerbebetrieben. Deshalb spricht bereits vieles daf&#252;r, dass diese Regelung lediglich deklaratorische Bedeutung hat und zweifelsfrei verdeutlichen soll, dass diese Betriebe in einem Gewerbegebiet unzul&#228;ssig sind. Jedenfalls besteht im Hinblick auf den Schutz der angrenzenden Wohngebiete hierf&#252;r auch eine besondere st&#228;dtebauliche Rechtfertigung. Die Antragsgegnerin hat hierzu auf Seite&#160;9 der Begr&#252;ndung zum Bebauungsplan dementsprechend ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Diese Festsetzung wird getroffen, um die angrenzenden Wohngebiete vor zus&#228;tzlichen Umwelteinwirkungen durch betriebliche Immissionen genehmigungsbed&#252;rftiger Betriebe im Sinne [von] &#167;&#160;4 Bundesimmissionsschutzgesetz in Verbindung mit der 4. BImSchV zu sch&#252;tzen. Die in der Spalte 1 der 4. BImSchV aufgef&#252;hrten Anlagen sind aufgrund ihrer Beschaffenheit und ihres Betriebes im besonderen Ma&#223;e geeignet sch&#228;dliche Umwelteinwirkungen hervorzurufen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Unzul&#228;ssigkeit von gewerblichen Freizeiteinrichtungen und Versammlungsst&#228;tten ist speziell dadurch gerechtfertigt, dass diese f&#252;r ihre Ansiedlung typischerweise gr&#246;&#223;ere Fl&#228;chen beanspruchen - wie die beispielhafte Aufz&#228;hlung von gewerblichen Freizeiteinrichtungen bzw. die Definition des Begriffs Versammlungsst&#228;tten in &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 zeigt - und deshalb ebenfalls in einem Konflikt zu dem vorrangigen Planungsziel der Antragsgegnerin stehen, Fl&#228;chen f&#252;r das produzierende Gewerbe im Plangebiet sicherzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>4. Der Normenkontrollantrag ist insoweit begr&#252;ndet, als ein beachtlicher Abw&#228;gungsmangel hinsichtlich der Festsetzung der Baugrenzen und der Geb&#228;udeh&#246;he auf den Flurst&#252;cken 2015, 2019 und 3371 der Gemarkung Bahrenfeld vorliegt (a). Dagegen verhelfen die von dem Antragsteller geltend gemachten Abw&#228;gungsm&#228;ngel dem Antrag nicht zum Erfolg (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>a) Der Bebauungsplan Bahrenfeld 43 ist wegen eines Versto&#223;es gegen &#167;&#160;1 Abs.&#160;6 BauGB 1997 insoweit rechtswidrig, als es um die Festsetzung der Baugrenzen auf dem Flurst&#252;ck 2019 - im Bereich n&#246;rdlich der Flurst&#252;cke 2030, 2031 und 2269 der Gemarkung Bahrenfeld - und auf den Flurst&#252;cken 2015 und 3371 - im Bereich s&#252;dlich des Flurst&#252;cks 2003 der Gemarkung Bahrenfeld - sowie die Festsetzung der Geb&#228;udeh&#246;he in der mit &#8222;C&#8220; bezeichneten Fl&#228;che in diesem Bereich geht. Das Abw&#228;gungsergebnis ist mit den Anforderungen des h&#246;herrangigen Rechts nicht vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>aa) Das Normenkontrollgericht l&#228;sst dabei die Frage offen, ob die Antragsgegnerin in Bezug auf die Festsetzung der Baugrenzen und der Geb&#228;udeh&#246;he auf den Flurst&#252;cken 2015, 2019 und 3371 bereits deshalb rechtsfehlerhaft gehandelt hat, weil sie das Abw&#228;gungsmaterial insoweit nicht richtig zusammengestellt bzw. die betroffenen Belange nicht richtig bewertet hat. Hierf&#252;r k&#246;nnte sprechen, dass sie im Abw&#228;gungsvorgang, so wie er sich aus den beigezogenen Planungsunterlagen ergibt, die Festsetzung der Baugrenzen im Wesentlichen nur unter L&#228;rmschutzgesichtspunkten erwogen hat. Weitere Aspekte, die im Zusammenhang mit dem R&#252;cksichtnahme- und Gleichbehandlungsgebot stehen und die sich der Antragsgegnerin bei der (teilweisen) Festsetzung von Baugrenzen unmittelbar an der Grundst&#252;cksgrenze und von einer Geb&#228;udeh&#246;he von maximal 37 m &#252;ber NN h&#228;tten aufdr&#228;ngen m&#252;ssen, wurden dagegen vernachl&#228;ssigt. Ein derartiger m&#246;glicher Abw&#228;gungsfehler k&#246;nnte allerdings gem&#228;&#223; &#167;&#160;215 Abs.&#160;1 BauGB 2004 unbeachtlich geworden sein, weil er nicht innerhalb von zwei Jahren seit &#8222;Bekanntmachung&#8220; des Bebauungsplans Bahrenfeld 43 schriftlich gegen&#252;ber der Antragsgegnerin unter Darlegung des die Verletzung begr&#252;ndenden Sachverhalts geltend gemacht worden ist. Das setzt jedoch voraus, dass der von der Antragsgegnerin in &#167;&#160;1 Abs.&#160;3 Nr.&#160;3 der VO Bahrenfeld 43 gegebene fehlerhafte Hinweis, M&#228;ngel im Aufstellungsverfahren gem&#228;&#223; &#167;&#160;214 BauGB m&#252;ssten innerhalb von zwei Jahren seit dem "In-Kraft-Treten" des Bebauungsplans geltend gemacht werden, nicht zur Unwirksamkeit der zeitlichen Begrenzung der R&#252;gefrist f&#252;hrt. Diese Frage hat das Normenkontrollgericht in einem anderen Fall zwar k&#252;rzlich mit Urteil vom 17. Juni 2010 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009852","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 E 7/07.N","Urteil","17.06.2010","Verk&#252;ndung von Bebauungspl&#228;nen in Hamburg; rechtswidriger Hinweis auf Frist f&#252;r Beginn der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2010, 446</a> ff.) verneint, jedoch steht hierzu noch eine kl&#228;rende h&#246;chstrichterliche Entscheidung aus. Das betreffende Revisionsverfahren ist beim Bundesverwaltungsgericht unter dem Az. 4 CN 5.10 anh&#228;ngig. Letztlich kommt es hier auf diese Frage aber nicht entscheidungserheblich an, weil der insoweit festzustellende Mangel des Abw&#228;gungsergebnisses nicht der R&#252;gepflicht und -frist unterf&#228;llt (OVG Hamburg, Urt. v. 17.6.2010, a.a.O., 450).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>bb) Die &#220;berpr&#252;fung des Abw&#228;gungsergebnisses hat dabei - ganz allgemein - nicht danach zu fragen, ob das Ergebnis Beifall verdient oder ob es gar optimal ist. Das Abw&#228;gungsgebot des &#167;&#160;1 Abs.&#160;6 BauGB 1997 ist in Bezug auf das Abw&#228;gungsergebnis nur verletzt, wenn bei der Abw&#228;gung der Ausgleich zwischen den von der Planung ber&#252;hrten Belangen in einer Weise vorgenommen worden ist, der zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Die objektive Gewichtigkeit eines der betroffenen Belange darf nicht v&#246;llig verfehlt werden (vgl. nur BVerwG, Urt. v. 12.12.1969, BVerwGE 34, 301, 309; v. 5.7.1974, BVerwGE 45, 309, 314 f.; v. 29.9.1978, BVerwGE 56, 283, 289 f., seitdem st. Rspr.). Dar&#252;ber hinaus ist das Abw&#228;gungsergebnis fehlerhaft, wenn es nicht den Anforderungen des Gleichbehandlungsgebots des Art.&#160;3 Abs.&#160;1 GG entspricht (vgl. Gierke in: Br&#252;gelmann, BauGB, &#167;&#160;1 Rn. 1593).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Das von der Antragsgegnerin bei der Festsetzung der Baugrenzen und der Geb&#228;udeh&#246;he auf den Flurst&#252;cken 2015, 2019 und 3371 gefundene Abw&#228;gungsergebnis beruht auf einer eindeutigen Fehlgewichtung der in Konflikt stehenden Belange von Wohnen und Gewerbe und ist deshalb unverh&#228;ltnism&#228;&#223;ig und mit Art.&#160;3 Abs.&#160;1 GG nicht vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"_retrdlink_70","linkToSameDocumentAndPart":true}}' name="rd_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>70</a>
</dt>
<dd><p>Die vorgenannten Flurst&#252;cke liegen in dem festgesetzten Gewerbegebiet, das n&#246;rdlich der B.-Stra&#223;e und westlich des B.-Wegs angesiedelt ist. Das Gewerbegebiet grenzt im Westen und im Norden an das Wohngebiet an, das entlang der R.-Stra&#223;e und der N.-Stra&#223;e festgesetzt ist. Die Wohnbaugrundst&#252;cke N.-Stra&#223;e 2 bis 6 (Flurst&#252;cke 2030, 2031 und 2269), f&#252;r die zuk&#252;nftig die Ausweisung WA I o und zus&#228;tzlich ein Erhaltungsbereich festgesetzt ist, grenzen unmittelbar an das Flurst&#252;ck 2019 an. Die Baugrenze des Gewerbegebietes verl&#228;uft hier unmittelbar entlang der (nord-) &#246;stlichen Grenzen der Flurst&#252;cke 2030, 2031 und 2269. Im Wohngebiet sind auf diesen Grundst&#252;cken Bauk&#246;rper festgesetzt, die einen Abstand von 5,5 m (Flurst&#252;ck 2269) und 7 m (Flurst&#252;cke 2030 und 2031) zur Grundst&#252;cks- bzw. Baugrenze im Gewerbegebiet aufweisen. Die zul&#228;ssige Geb&#228;udeh&#246;he ist f&#252;r das Flurst&#252;ck 2019 mit GH 37, bezogen auf NN, als H&#246;chstma&#223; festgesetzt; die vorhandene Gel&#228;ndeoberfl&#228;che liegt in diesem Bereich bei 26,2 m &#252;ber NN. Das Wohnbaugrundst&#252;ck R.-Stra&#223;e 70 b (Flurst&#252;ck 2003), f&#252;r das die Ausweisung WA III o gilt, grenzt unmittelbar an die Flurst&#252;cke 2015 und 3371 des Gewerbegebiets an. Die f&#252;r das Gewerbegebiet festgesetzte Baugrenze verl&#228;uft hier s&#252;dlich ebenfalls unmittelbar entlang der Grenze des Flurst&#252;cks 2003. Die S&#252;dgrenze der Bauk&#246;rperausweisung auf dem Flurst&#252;ck 2003 weist - entsprechend dem Bestand - einen Abstand von minimal 4,5 m und maximal 6 m zum Gewerbegebiet auf. Die zul&#228;ssige Geb&#228;udeh&#246;he ist f&#252;r das Gewerbegebiet ebenfalls mit GH 37 festgesetzt worden; die vorhandene Gel&#228;ndeoberfl&#228;che liegt bei 25,3 m &#252;ber NN. In dem zwischen diesen Wohngrundst&#252;cken liegenden Bereich sieht der Bebauungsplan eine zwischen 3 und 15 m von der Grundst&#252;cksgrenze entfernt liegende Baugrenze f&#252;r das Gewerbegebiet vor, wobei die korrespondierende vorhandene Wohnbebauung im Wohngebiet und die zuk&#252;nftig geltende Bauk&#246;rperausweisung jeweils einen deutlich gr&#246;&#223;eren Abstand zur Grundst&#252;cks- und Baugebietsgrenze von ca. 12 bis 20 m aufweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Mit diesen Festsetzungen hat die Antragsgegnerin den erforderlichen Ausgleich der mit-einander in Konflikt stehenden Belange zwischen den Eigent&#252;mern der Wohnbaugrundst&#252;cke und der Gewerbegrundst&#252;cke im betroffenen Bereich eindeutig verfehlt, weil sie den Konflikt einseitig zugunsten der letzteren aufgel&#246;st und sich zudem widerspr&#252;chlich zu benachbarten gleichartigen Festsetzungen verhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Bei der Aufstellung des Bebauungsplans Bahrenfeld 43 stellte sich der Antragsgegnerin die Aufgabe, die im Bereich R.-Stra&#223;e, N.-Stra&#223;e und B.-Stra&#223;e gewachsene Gemengelage zwischen Wohnen und Gewerbe in einen m&#246;glichst schonenden Ausgleich zueinander zu bringen, weil es sich um unvertr&#228;gliche Nutzungen handelt, die grunds&#228;tzlich voneinander zu trennen sind (vgl. aus immissionsschutzrechtlicher Sicht &#167;&#160;50 BImSchG). St&#228;dtebaulich war es deshalb offensichtlich unbefriedigend, dass bereits vorhandene Gewerbehallen bzw. Gesch&#228;ftsgeb&#228;ude auf den Flurst&#252;cken 2015, 2019 und 3371 unmittelbar an den Grenzen zu den in wenigen Metern Entfernung mit Wohngeb&#228;uden bebauten Flurst&#252;cken 2269 und 2003 liegen. Diesen Zustand hat die Antragsgegnerin nicht nur auf unabsehbare Zeit verfestigt, indem sie die zuk&#252;nftige Baugrenze f&#252;r das Gewerbegebiet unmittelbar an der Grenze zu den Wohngrundst&#252;cken N.-Stra&#223;e 2 bis 6 und R.-Stra&#223;e 70 b festgesetzt hat. Sie hat diesen Zustand tendenziell sogar weiter versch&#228;rft, indem sie &#8211; nur im genannten Grundst&#252;cksbereich - die Baugrenze im Gewerbegebiet sogar dort an die Grundst&#252;cks- und Baugebietsgrenze vorverlagert hat, wo im Gewerbegebiet bisher keine Bestandsbauten vorhanden waren, und zugleich die Bauk&#246;rperausweisung auf einzelnen Wohngrundst&#252;cken dichter an die gemeinsame Grundst&#252;cksgrenze heranger&#252;ckt (Flurst&#252;ck 2030 und 2031).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Wenn sie dies im Normenkontrollverfahren nunmehr damit zu rechtfertigen versucht, dass der Geb&#228;udebestand im Gewerbegebiet planungsrechtlich habe gesichert werden sollen und die Gewerbehallen aus logistischen Gr&#252;nden in den Randbereichen des Gewerbegebietes errichtet worden seien, um ausreichend Rangierfl&#228;chen f&#252;r die Lastkraftwagen freizuhalten, ist diese Erw&#228;gung nicht geeignet, das auf die Zukunft bezogene planerische Ergebnis zu rechtfertigen. Denn zum einen genie&#223;en genehmigte und dementsprechend errichtete Geb&#228;ude und Nutzungen ohnehin Bestandsschutz aus Art.&#160;14 Abs.&#160;1 Satz&#160;1 GG, w&#228;hrend die planerische Festsetzung abstrakt f&#252;r alle im Gewerbegebiet zuk&#252;nftig zul&#228;ssigen baulichen Anlagen und Nutzungen gilt. Zum anderen verl&#228;uft die Baugrenze, wie ausgef&#252;hrt, auf den Flurst&#252;cken 2018 und 2002 nicht an der n&#246;rdlichen Grenze dieser Grundst&#252;cke, obwohl dort gegen&#252;ber den Grundst&#252;cken R.-Stra&#223;e 54 und 66 auch gewerbliche Bestandsgeb&#228;ude unmittelbar an der Grundst&#252;cksgrenze vorhanden sind. Soweit die Antragsgegnerin die Baugrenze in diesem Bereich aus immissionsschutzrechtlichen Gr&#252;nden nicht unmittelbar an der Nachbargrenze festgesetzt hat, ist kein die Differenzierung rechtfertigender Grund ersichtlich, warum dies aus ebenso guten Gr&#252;nden nicht auch hinsichtlich der Flurst&#252;cke 2030, 2031, 2269 und 2003 n&#246;tig oder m&#246;glich war, zumal zu diesen Grundst&#252;cken nicht nur kein zus&#228;tzlich abschirmendes Gr&#252;n vorhanden ist, sondern sich die Bauk&#246;rperausweisungen im Wohngebiet zudem besonders grenznah zum Gewerbegebiet befinden. Weshalb diese Flurst&#252;cke nur immissionsschutzrechtlich durch die Festsetzung der mit &#8222;(C)&#8220; bezeichneten Fl&#228;che gesch&#252;tzt werden - wo nur die das benachbarte Wohnen nicht wesentlich st&#246;renden Gewerbenutzungen zul&#228;ssig sind - erschlie&#223;t sich nicht. Insoweit erweist sich die Festsetzung der Baugrenzen als widerspr&#252;chlich. Dies gilt f&#252;r die Baugrenze unmittelbar an den Grundst&#252;cken N.-Stra&#223;e 4 und 6 in besonderem Ma&#223;e, da dort keine gewerblichen Bestandsgeb&#228;ude an der Grundst&#252;cksgrenze vorhanden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Festsetzung der Baugrenze unmittelbar an der Grundst&#252;cksgrenze auf den Flurst&#252;cken 2015, 2019 und 3371 vernachl&#228;ssigt das Interesse der Eigent&#252;mer der Wohnbaugrundst&#252;cke an der Einhaltung einer Abstandsfl&#228;che auch deshalb ganz erheblich, weil die Antragsgegnerin allein zu Lasten der Grundst&#252;cke im Wohngebiet Geb&#228;udeabst&#228;nde in Kauf nimmt, die nicht unerheblich unter den bauordnungsrechtlichen Mindestabst&#228;nden liegen. Denn selbst nach der bei Inkraftsetzung des Bebauungsplans bereits geltenden Neuregelung des &#167;&#160;6 HBauO 2006 muss die Tiefe der Abstandsfl&#228;che grunds&#228;tzlich 0,4 H, in Gewerbegebieten 0,2 H, mindestens aber 2,5 m, betragen. Diese Abst&#228;nde stellen nach Auffassung des Landesgesetzgebers &#8222;den bauordnungsrechtlich vertretbaren Mindeststandard dar, mit dem die durch das Bauordnungsrecht zu sichernden Ziele (Zutritt von Licht, Luft und Sonne; Brandschutz; &#8222;Sozialabstand&#8220;) gesichert werden&#8220; (Begr&#252;ndung zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005V15P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBauO","Landesnorm Hamburg","Abstandsfl&#228;chen","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;6 HBauO</a>, B&#252;rgerschafts-Drs. 18/2549). F&#228;llt diese Mindesttiefe der Abstandsfl&#228;che von 2,5 m auf den Grundst&#252;cken im Gewerbegebiet weg, k&#246;nnen die Eigent&#252;mer der Wohnbaugrundst&#252;cke ihr berechtigtes Interesse an einer ausreichenden Belichtung, Besonnung und Bel&#252;ftung ihrer R&#228;ume nur noch dadurch wahren, dass sie selbst auf ihrem Grund und Boden einen gr&#246;&#223;eren Grenzabstand einhalten, und zwar nach der Wertung des Gesetzgebers von jedenfalls 5 m und bei entsprechender H&#246;he der beiderseitigen Bebauung ggfs. auch mehr. Selbst die Einhaltung eines Mindestabstands von 5 m ist nach den festgesetzten Bauk&#246;rperausweisungen und nach dem Bestand teilweise nicht m&#246;glich. Diese einseitige Benachteiligung steht in einem groben Missverh&#228;ltnis zu dem an sich anerkennenswerten Ziel des Plangebers, f&#252;r das produzierende Gewerbe Fl&#228;chen planungsrechtlich zu sichern. Dagegen streitet nicht der von der Antragsgegnerin geltend gemachte Umstand, dass jedenfalls das Wohngeb&#228;ude R.-Stra&#223;e 70 b auf seiner S&#252;dseite, die dem Gewerbegebiet zugewandt ist, derzeit fensterlos sei, so dass Belichtung, Besonnung und Bel&#252;ftung nicht beeintr&#228;chtigt w&#252;rden. Denn f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit von Festsetzungen ist nicht allein der bauliche Istzustand w&#228;hrend der Planung ma&#223;geblich, sondern auch die baulichen Entwicklungsm&#246;glichkeiten, die die getroffenen Festsetzungen f&#252;r die Zukunft gerade er&#246;ffnen sollen. Danach ist aber bei Neuerrichtung eines Wohngeb&#228;udes die Ausstattung mit Fenstern auf der S&#252;dseite eines Geb&#228;udes nicht nur rechtlich zul&#228;ssig, sondern grunds&#228;tzlich nahe liegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die Zukunftsgerichtetheit der Bauleitplanung l&#228;sst die Antragsgegnerin ebenso bei ihrem Hinweis auf die Zweigeschossigkeit der Bestandsgeb&#228;ude R.-Stra&#223;e 70 b (nebst Staffelgeschoss) und N.-Stra&#223;e 2 (mit einem steilen Pultdach) au&#223;er Betracht, mit dem sie die Angemessenheit der Festsetzung der maximalen Geb&#228;udeh&#246;he von 37 m bezogen auf NN im Gewerbegebiet rechtfertigen m&#246;chte. Insoweit f&#228;llt vielmehr negativ ins Gewicht, dass f&#252;r das Grundst&#252;ck N.-Stra&#223;e 2 (Flurst&#252;ck 2269) in Zukunft nur eine eingeschossige Bebauung zul&#228;ssig ist, was das Missverh&#228;ltnis der Geb&#228;udeh&#246;hen zueinander weiter erh&#246;ht. Die Festsetzung der Geb&#228;udeh&#246;he GH 37 bei dem gleichzeitigen Verzicht auf eine Abstandsfl&#228;che auf dem eigenen Grundst&#252;ck versch&#228;rft geradezu den Nutzungskonflikt zwischen Wohnen und Gewerbe, den die Antragsgegnerin bei ihrer &#220;berplanung doch auszugleichen hatte. Mit dieser Geb&#228;udeh&#246;he geht sie zudem &#252;ber die H&#246;he der vorhandenen Geb&#228;ude im Grenzbereich auf den Flurst&#252;cken 2015, 2019 und 3371 hinaus, ohne dass hierf&#252;r im Verh&#228;ltnis zu den der Wohnbebauung zugemuteten Belastungen st&#228;dtebauliche Gr&#252;nde von erheblichem Gewicht ersichtlich w&#228;ren. Die Geb&#228;ude sind im Bestand 9,4 m bzw. 9,5 m hoch, w&#228;hrend ein Neubau eine zul&#228;ssige H&#246;he bis zu 10,8 m bzw. 11,7 m haben d&#252;rfte. Bei einem Abstand der Wohngeb&#228;ude, die als ein- bzw. dreigeschossig ausgewiesen sind, zur Grundst&#252;cksgrenze von lediglich ca. 5,5 m (Flurst&#252;ck 2269), 7 m (Flurst&#252;cke 2030 und 2031) bzw. 4,5 m (Flurst&#252;ck 2003) hat aber eine Bebauung von 10,8 m bzw. 11,7 m H&#246;he, die entlang der gesamten gemeinsamen Grundst&#252;cksgrenze zul&#228;ssig ist, wenn nicht bereits eine abriegelnde, so doch zumindest eine bedr&#252;ckende Wirkung. &#220;berwiegende &#246;ffentliche oder private Belange, die es den betroffenen Grundst&#252;ckseigent&#252;mern der Wohngeb&#228;ude unabh&#228;ngig von dem gebotenen baulichen Bestandsschutz gebieten w&#252;rden, die daraus resultierenden Nachteile bei der Belichtung, Besonnung oder Bel&#252;ftung ihrer R&#228;ume weiterhin hinzunehmen, sind weder dargelegt noch im &#220;brigen erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die unangemessene Benachteiligung der Grundst&#252;ckseigent&#252;mer im Wohngebiet durch die Festsetzung der Baugrenze f&#252;r das Gewerbegebiet unmittelbar an ihren Grundst&#252;cksgrenzen wird nicht durch den Einwand der Antragsgegnerin ausger&#228;umt, entgegen der Regelung in &#167;&#160;23 Abs.&#160;3 BauNVO d&#252;rfte dennoch nicht bis an die Grundst&#252;cksgrenze gebaut werden. Soweit die Antragsgegnerin dies daraus herleiten m&#246;chte, dass es sich bei der von ihr festgesetzten Baugrenze nur um eine Fl&#228;chenausweisung, aber nicht um eine Bauk&#246;rperausweisung handele mit der Folge, dass ein Fall des &#167;&#160;6 Abs.&#160;1 Satz&#160;3 HBauO 2006 nicht vorliege und deshalb bauordnungsrechtlich eine Abstandsfl&#228;che zur Nachbargrenze einzuhalten sei, geht dies fehl. Denn die Baugrenze i.S.d. &#167;&#160;23 Abs.&#160;3 BauNVO bezeichnet nach ihrem bundesrechtlich verbindlichen Inhalt gerade die &#228;u&#223;erste Linie, bis an die gebaut werden darf. Ein Fall, in dem nach planungsrechtlichen Vorschriften an die Grundst&#252;cksgrenze gebaut werden darf, ist daher auch dann gegeben, wenn im Bebauungsplan unmittelbar an der Grundst&#252;cksgrenze eine Baugrenze nach &#167;&#160;23 Abs.&#160;3 BauNVO festgesetzt worden ist (so bereits <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000987108","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Es 2/09.N","Beschluss","12.02.2010","Einstweilige Anordnung im Normenkontrollverfahren; gro&#223;volumige Grenzbebauung; Verlagerung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 12.2.2010, Nord&#214;R 2010, 245</a>, 247 m.w.N. der nahezu allg. Auff.). Soweit die Antragsgegnerin meint, der Konflikt zwischen einer neuen gewerblichen Bebauung und der Schutzw&#252;rdigkeit der Wohnbebauung k&#246;nne in ein Baugenehmigungsverfahren verlagert werden, weil dort noch die M&#246;glichkeit bestehe, trotz der Festsetzung der Baugrenze unmittelbar an der Grundst&#252;cksgrenze gem&#228;&#223; &#167;&#160;7 Abs.&#160;2 HBauO 2006 bzw. &#167;&#160;15 Abs.&#160;1 BauNVO die Einhaltung einer Abstandsfl&#228;che zu verlangen, ist dies planungsrechtlich unzutreffend. Denn eine Konfliktl&#246;sung im Baugenehmigungsverfahren setzt voraus, dass der Bebauungsplan f&#252;r sie &#252;berhaupt noch offen ist. Je konkreter die Festsetzungen sind und je weniger der Plangeber von der M&#246;glichkeit, planerische Zur&#252;ckhaltung zu &#252;ben, Gebrauch gemacht hat, um so geringer ist der Spielraum, der f&#252;r eine &#8222;Nachsteuerung&#8220; im Baugenehmigungsverfahren bleibt. Festsetzungen eines Bebauungsplans k&#246;nnen durch Ma&#223;nahmen der Konfliktl&#246;sung auf der Stufe der Verwirklichung der Planung nur erg&#228;nzt, nicht aber korrigiert werden. Nachfolgend m&#246;gliche Probleml&#246;sungen k&#246;nnen eine planerische Zur&#252;ckhaltung, nicht aber planerische Fehleinsch&#228;tzungen rechtfertigen (so OVG Hamburg, Beschl. v. 12.2.2010, a.a.O., 248 unter Hinweis auf BVerwG, Beschl. v. 6.3.1989, BauR 1989, 306 zu &#167;&#160;15 BauNVO). Unter dieser Ma&#223;gabe muss aber eine Konfliktl&#246;sung auf der Ebene eines Baugenehmigungsverfahrens ausscheiden, weil die Antragsgegnerin gerade dargelegt hat, dass es zu ihrer Planung geh&#246;re, planungsrechtlich die M&#246;glichkeit zu sichern, dass die Gewerbehallen aus logistischen Gr&#252;nden (weiterhin) in den Randbereichen des Gewerbegebietes errichtet werden k&#246;nnen, um ausreichend Rangierfl&#228;chen f&#252;r die Lastkraftwagen freizuhalten. Das Verlangen nach einer Abstandsfl&#228;che zur Nachbargrenze im Baugenehmigungsverfahren w&#252;rde deshalb keine &#8222;Nachsteuerung&#8220;, sondern eine unzul&#228;ssige &#8222;Umsteuerung&#8220; darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>cc) Das fehlerhafte Abw&#228;gungsergebnis betrifft nach den vorangegangenen Ausf&#252;hrungen sowohl die getroffene Festsetzung der Baugrenze an der Nachbargrenze als auch die zul&#228;ssige Geb&#228;udeh&#246;he. Denn ein fehlerfreies Abw&#228;gungsergebnis h&#228;tte die Antragsgegnerin - wie im Bereich der Flurst&#252;cke 2018 und 2002 - sowohl dadurch erreichen k&#246;nnen, dass sie die Baugrenze nicht unmittelbar an der Grundst&#252;cksgrenze festsetzt als auch alternativ oder in Kombination hierzu die zul&#228;ssige Geb&#228;udeh&#246;he im Grenzbereich (deutlich) absenkt. Welche dieser M&#246;glichkeiten die Antragsgegnerin w&#228;hlt, unterliegt im Rahmen der Abw&#228;gung der Belange ihrem st&#228;dtebaulichen Gestaltungsrahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Der Abw&#228;gungsfehler f&#252;hrt im &#220;brigen lediglich zu einer teilweisen Unwirksamkeit des Bebauungsplans. Sind einzelne Festsetzungen eines Bebauungsplans unwirksam, hat das nicht seine vollst&#228;ndige Unwirksamkeit zur Folge, wenn die &#252;brigen Festsetzungen f&#252;r sich betrachtet noch eine den Anforderungen des &#167;&#160;1 BauGB 1997 gerecht werdende, sinnvolle st&#228;dtebauliche Ordnung bewirken k&#246;nnen und der Plangeber nach seinem im Planungsverfahren zum Ausdruck gekommenen Willen im Zweifel auch einen Plan des eingeschr&#228;nkten Inhalts beschlossen h&#228;tte (BVerwG, Beschl. v. 6.4.1993, Buchholz 310 &#167;&#160;47 VwGO Nr.&#160;77). Hiervon ist auszugehen, weil die rechtswidrigen Festsetzungen nur wenige Grundst&#252;cke betreffen und ihre Unwirksamkeit nicht die Planungskonzeption der Antragsgegnerin, Fl&#228;chen f&#252;r das produzierende Gewerbe zu sichern, in Frage stellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>b) Entgegen der Rechtsansicht des Antragstellers lassen sich andere beachtliche Abw&#228;gungsm&#228;ngel nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>aa) Nicht zu &#252;berzeugen vermag der Einwand des Antragstellers, die Planung versto&#223;e gegen den Trennungsgrundsatz gem&#228;&#223; &#167;&#160;50 BImSchG, weil das festgesetzte allgemeine Wohngebiet an der R.-Stra&#223;e und N.-Stra&#223;e unmittelbar an ein faktisches Industriegebiet grenze und diese konflikttr&#228;chtige Gemengelage nicht angemessen durch den f&#252;r das Gewerbegebiet festgesetzten Ausschluss von luftbelastenden und geruchsbel&#228;stigenden Betrieben gem&#228;&#223; der Spalte 1 der 4. BImSchV gel&#246;st werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Behauptung des Antragstellers, bei dem an das Wohngebiet angrenzenden Gewerbe-gebiet, das n&#246;rdlich der B.-Stra&#223;e und westlich des B.-Wegs liegt, handele es sich um ein faktisches Industriegebiet, ist unzutreffend. Auf der Grundlage der in den Planungsunterlagen gemachten Angaben zum baulichen Bestand l&#228;sst sich vielmehr feststellen, dass sich dort im Wesentlichen zwei Getr&#228;nkefachgro&#223;h&#228;ndler, ein Logistikunternehmen und ein Autohandel befanden. Hierbei handelt es sich um typische gewerbliche Nutzungen i.S.v. &#167;&#160;8 Abs.&#160;1 BauNVO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Ebenso wenig l&#228;sst sich ein Versto&#223; gegen den Trennungsgrundsatz unter immissionsschutzrechtlichen Gesichtspunkten feststellen. Nach dem Trennungsgebot d&#252;rfen unvertr&#228;gliche Nutzungen, wie das Nebeneinander von Gewerbe- und Wohnnutzung, grunds&#228;tzlich nicht nebeneinander geplant werden. Jedoch handelt es sich bei dem Trennungsgebot um nicht mehr als einen ausnahmef&#228;higen Grundsatz in Form einer Abw&#228;gungsdirektive (vgl. BVerwG, Urt. v. 5.7.1974, BVerwGE 45, 309, 329; Beschl. v. 7.7. 2004, BRS 67 Nr.&#160;33), der in erster Linie f&#252;r die Bauleitplanung bisher unbebauter Fl&#228;chen gilt, f&#252;r die Neu&#252;berplanung einer bereits vorhandenen Gemengelage dagegen nur unter Ber&#252;cksichtigung der gewachsenen Nutzungen zur Anwendung kommen kann (BVerwG, Beschl. v. 20.1.1992, Buchholz 406.11 &#167;&#160;214 BauGB Nr.&#160;5). Dem Trennungsgebot wird Gen&#252;ge getan, wenn in derartigen F&#228;llen eine sachgerechte Abw&#228;gung ergibt, dass von dem Gewerbegebiet keine Emissionen ausgehen werden, die f&#252;r die benachbarte Wohnnutzung unzumutbar w&#228;ren, und planerische Ma&#223;nahmen ergriffen werden, die die Wohnnutzung vor entstehenden sch&#228;dlichen Umwelteinwirkungen i.S.d. &#167;&#160;3 BImSchG sch&#252;tzen, sie tunlichst vermeiden oder jedenfalls mindern (BVerwG, Beschl. v. 30.11. 1992, 4 NB 41.92, juris Rn. 10; v. 7.7.2004, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Da die Gemengelage von Wohn- und Gewerbenutzung schon auf der Grundlage des Baustufenplans Bahrenfeld mit den Festsetzungen W 3 g und I vorhanden war, konnte die Antragsgegnerin im Rahmen der Abw&#228;gung unter Beachtung der Ziele des Trennungsgebots f&#252;r den vorhandenen Nutzungskonflikt nur eine L&#246;sung finden, die f&#252;r beide Nutzungen im Ergebnis zu vertr&#228;glichen Ergebnissen f&#252;hrt. Dem halten die von der Antragsgegnerin angestellten Erw&#228;gungen stand. In der Begr&#252;ndung zum Bebauungsplan hei&#223;t es auf Seite&#160;7 und 9 f. zu dem Nutzungskonflikt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das Vorhandensein einer Gemengelage macht es - anders als bei einer Neuplanung - nicht m&#246;glich unvertr&#228;gliche Nutzungen mit r&#228;umlichen Abst&#228;nden zu planen. Um einerseits die bestehende Wohnbebauung vor Immissionen zu sch&#252;tzen und andererseits das Gewerbe mit Entwicklungsm&#246;glichkeiten zu sichern, bleibt nur das Gebot der gegenseitigen R&#252;cksichtnahme. Hierbei sind beide Seiten zu Zugest&#228;ndnissen verpflichtet. Die Wohnbev&#246;lkerung kann nicht den Schutz erwarten, der ihr in unvorbelasteten gleichrangigen Gebieten zust&#252;nde, w&#228;hrend die emittierenden Gewerbebetriebe bestimmte Einschr&#228;nkungen hinnehmen m&#252;ssen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p style="margin-left:36pt">Um die Wohnqualit&#228;t im allgemeinen Wohngebiet zu gew&#228;hrleisten, wird im angrenzenden Gewerbegebiet eine mit &#8218;(C)&#8217; bezeichnete Fl&#228;che ausgewiesen, auf der Nutzungen, die das Wohnen wesentlich st&#246;ren, ausgeschlossen werden (siehe &#167;&#160;2 Nummer&#160;5). &#8230; Im Gewerbegebiet werden dar&#252;ber hinaus Fl&#228;chen f&#252;r Anpflanzungen von B&#228;umen, Str&#228;uchern und Hecken in unmittelbarer N&#228;he zum Wohngebiet ausgewiesen.<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:36pt">Um das Konfliktpotential zwischen Gewerbe und Wohnen zu minimieren und die Bewohner vor bel&#228;stigenden Immissionen zu sch&#252;tzen, sind in den Gewerbegebieten luftbelastende- und geruchsbel&#228;stigende Betriebe gem&#228;&#223; der Spalte 1 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen (4. BImSchV) in der Fassung vom 14. M&#228;rz 1997 (BGBl. I S.&#160;505), zuletzt ge&#228;ndert am 20. Juni 2005 (BGBl. I S.&#160;1687), unzul&#228;ssig. Diese Festsetzung wird getroffen, um die angrenzenden Wohngebiete vor zus&#228;tzlichen Umwelteinwirkungen durch betriebliche Immissionen genehmigungsbed&#252;rftiger Betriebe im Sinne [von] &#167;&#160;4 Bundesimmissionsschutzgesetz in Verbindung mit der 4. BImSchV zu sch&#252;tzen. Die in der Spalte 1 der 4. BImSchV aufgef&#252;hrten Anlagen sind aufgrund ihrer Beschaffenheit und ihres Betriebes im besonderen Ma&#223;e geeignet sch&#228;dliche Umwelteinwirkungen hervorzurufen. Mit der Festsetzung soll deutlich gemacht werden, welche Betriebe im Plangebiet nicht angesiedelt werden sollen. Au&#223;erdem wird eine mit &#8218;(C)&#8217; bezeichnete Fl&#228;che ausgewiesen, um L&#228;rmbeeintr&#228;chtigungen durch angrenzende Gewerbebetriebe zu verhindern: 'Auf den mit &#8218;(C)' bezeichneten Fl&#228;chen sind nur, die das Wohnen nicht wesentlich st&#246;renden Gewerbenutzungen zul&#228;ssig.&#8217; (vgl. &#167;&#160;2 Nummer&#160;5). Zus&#228;tzlich wird zur L&#228;rmreduzierung folgende Festsetzung zum Schutz der angrenzenden Wohnbebauung verordnet: &#8218;In dem Gewerbegebiet zwischen R.-Stra&#223;e, B.-Weg und B.-Stra&#223;e sind die zu dem Wohngebiet gerichteten Au&#223;enw&#228;nde der Geb&#228;ude und baulichen Anlagen geschlossen auszubilden.&#8217; (vgl. &#167;&#160;2 Nummer&#160;6).&#8217;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Diese Erw&#228;gungen zeigen, dass die Antragsgegnerin den immissionsschutzrechtlichen Nutzungskonflikt erkannt hat und gleich mehrere Festsetzungen getroffen hat, die geeignet sind, ihn in angemessener Weise zu entsch&#228;rfen. F&#252;r die Annahme, dass diese planerischen Ma&#223;nahmen v&#246;llig unzul&#228;nglich sind, um in dem allgemeinen Wohngebiet gesunde Wohn- und Arbeitsverh&#228;ltnisse zu gew&#228;hrleisten, geben die Planungsunterlagen nichts her. Selbst wenn die gem&#228;&#223; Nr.&#160;6.1 Satz&#160;1 lit. d TA L&#228;rm f&#252;r ein allgemeines Wohngebiet verbindlichen Immissionsrichtwerte von tags 55 dB(A) und nachts 40 dB(A) durch die einzelnen Betriebe nicht eingehalten werden sollten, w&#228;re die getroffene Festsetzung nicht per se abw&#228;gungsfehlerhaft, weil in Gemengelagen von Wohnen und Gewerbe gem&#228;&#223; Nr.&#160;6.7 TA L&#228;rm ein geeigneter Zwischenwert zu bilden ist, durch den die f&#252;r das allgemeine Wohngebiet geltenden Werte erh&#246;ht werden. Umst&#228;nde, aufgrund derer sich der Antragsgegnerin h&#228;tte aufdr&#228;ngen m&#252;ssen, dass auch ein solcher Zwischenwert - trotz gegebenenfalls im Genehmigungsverfahren ergriffener immissionsschutzrechtlicher Nebenbestimmungen - nicht eingehalten werden kann, sind weder vom Antragsteller dargelegt worden noch sonst wie ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>bb) Zu Unrecht meint der Antragsteller, dass das Abw&#228;gungsergebnis f&#252;r sein Grundst&#252;ck wegen der in &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 festgesetzten Nutzungs- bzw. Anlagenausschl&#252;sse unverh&#228;ltnism&#228;&#223;ig sei, dies aber jedenfalls deshalb gelte, wenn man auch die Festsetzung des Erhaltungsbereichs auf seinem Grundst&#252;ck ber&#252;cksichtige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Das Abw&#228;gungsgebot des &#167;&#160;1 Abs.&#160;6 BauGB 1997 ist in Bezug auf das Abw&#228;gungsergebnis nur verletzt, wenn bei der Abw&#228;gung der Ausgleich zwischen den von der Planung ber&#252;hrten Belangen in einer Weise vorgenommen worden ist, der zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Die objektive Gewichtigkeit eines der betroffenen Belange darf nicht v&#246;llig verfehlt werden (BVerwG, Urt. v. 12.12.1969, BVerwGE 34, 301, 309; v. 5.7.1974, a.a.O., 314 f.). Entscheidet sich die Gemeinde bei ihrer Abw&#228;gung mit sachgerechten Gr&#252;nden f&#252;r den Vorrang eines Belangs, kann ein Gericht dieser Entscheidung nicht widersprechen. Das Normenkontrollgericht hat allein die Rechtm&#228;&#223;igkeit der Entscheidung der Antragsgegnerin und damit die Sachgerechtigkeit der vorgenommenen Abw&#228;gung zu pr&#252;fen. Das Abw&#228;gungsergebnis ist nicht bereits deshalb fehlerhaft, weil die Antragsgegnerin den einen Belang dem anderen vorgezogen hat (vgl. BVerwG, Urt. v. 12.12.1969, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>aaa) Die den festgesetzten Nutzungs- und Anlagenausschl&#252;ssen zugrunde liegende Abw&#228;gungsentscheidung der Antragsgegnerin stellt keinen Missgriff dar, mit der das objektive Gewicht der wirtschaftlichen Belange des Antragstellers verkannt wird. Mit der Gewerbegebietsfestsetzung gen&#252;gt der Plangeber der von ihm erkannten wirtschaftlichen Anforderung an die Bauleitplanung, Fl&#228;chen f&#252;r das produzierende Gewerbe planungsrechtlich zu sichern. Dem st&#228;dtebaulichen Gewicht dieses Belangs zusammen mit dem Erhaltungsinteresse an dem stadtbildpr&#228;genden Industriehallenhof den Vorrang zu geben vor dem Interesse des Antragstellers an einer optimalen wirtschaftlichen Verwertung seines Grundst&#252;cks verl&#228;sst nicht den der Antragsgegnerin zustehenden Gestaltungsrahmen. Dem Antragsteller wird lediglich die M&#246;glichkeit genommen, das bislang zul&#228;ssige Spektrum an Nutzungsm&#246;glichkeiten uneingeschr&#228;nkt auszunutzen. Dieses Spektrum umfasste auf der Grundlage der zuvor f&#252;r das Grundst&#252;ck geltenden Ausweisung als Industriegebiet i.S.d. &#167;&#160;10 Abs.&#160;4 BPVO typischerweise nicht die Zul&#228;ssigkeit von Vergn&#252;gungsst&#228;tten (so OVG Hamburg, Urt. v. 16.12.1993, Bf II 17/93). Ebenso wenig ist in Abgrenzung zu einem Gesch&#228;ftsgebiet ohne weiteres von einer generellen Zul&#228;ssigkeit von Einzelhandelsbetrieben in dem fr&#252;heren Industriegebiet auszugehen. Andererseits lassen die heute weiterhin zul&#228;ssigen Grundst&#252;cksnutzungen ausreichende Verwertungsm&#246;glichkeiten des privaten Grundeigentums zu. Eine bereits ausge&#252;bte gewerbliche Nutzung seines Grundst&#252;cks wird dem Antragsteller nicht entzogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Annahme, der Eigentumseingriff sei unverh&#228;ltnism&#228;&#223;ig, l&#228;sst sich nicht auf das Argument des Antragstellers st&#252;tzen, es w&#228;re ein milderes Mittel zur Erreichung des Planungszieles, wenn sich der Ausschluss von Einzelhandelsbetrieben nicht auch auf fl&#228;chenintensive oder gewerbef&#246;rderliche Einzelhandelsnutzungen (z.B. Baum&#228;rkte, Baustoffhandlungen) erstreckt und/oder die festgesetzte ausnahmsweise Zul&#228;ssigkeit von Nutzungen auf seinem Grundst&#252;ck (dazu &#167;&#160;2 Nr.&#160;3 der VO Bahrenfeld 43) auch f&#252;r Versammlungs- und Vergn&#252;gungsst&#228;tten gegolten h&#228;tte. Denn zum einen w&#228;re dieses Mittel zur Erreichung des vorrangigen Planungszieles, der Sicherung des gewerblichen Produktionsstandortes Altona, nicht gleich wirksam gewesen. Es ist nur folgerichtig, wenn die Antragsgegnerin zur Sicherung von Fl&#228;chen f&#252;r das produzierende Gewerbe bez&#252;glich des Fl&#228;chenbedarfs typischerweise konkurrierende Nutzungen und Anlagen umfassend ausschlie&#223;t. Zum anderen verbleiben dem Antragsteller noch gen&#252;gend andere M&#246;glichkeiten f&#252;r die wirtschaftliche Verwertung seines Grundst&#252;cks mit Hilfe der zul&#228;ssigen Nutzungen, so dass zur Herstellung eines verh&#228;ltnism&#228;&#223;igen Ergebnisses bei dem Grundrechtseingriff nicht der Verzicht auf einzelne Ausschl&#252;sse oder die Zulassung von weiteren Ausnahmen erforderlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>bbb) Die Einbeziehung des Grundst&#252;cks des Antragstellers in den Erhaltungsbereich macht den Eigentumseingriff ebenfalls nicht unverh&#228;ltnism&#228;&#223;ig. Diese Festsetzung hat zun&#228;chst lediglich einen Genehmigungsvorbehalt zur Folge. Die planerische Entscheidung (Abw&#228;gung) bei der Festsetzung eines Erhaltungsbereichs bezieht sich in erster Linie auf die Ber&#252;cksichtigung und Gewichtung des st&#228;dtebaulichen Erhaltungsbelangs in Bezug auf das konkrete Gebiet. Die privaten Belange der Grundst&#252;ckseigent&#252;mer sind auf dieser Stufe nur allgemein hinsichtlich der Frage zu ber&#252;cksichtigen, ob ein hinreichend starkes &#246;ffentliches Interesse an der Einf&#252;hrung eines Genehmigungsvorbehaltes und der M&#246;glichkeit der Verhinderung baulicher Ma&#223;nahmen besteht. Diese Pr&#252;fung gr&#252;ndet auf der Zweistufigkeit des Verfahrens, wonach mit der Bezeichnung des Erhaltungsbereichs lediglich ein Genehmigungsvorbehalt statuiert wird und die Entscheidung &#252;ber die Erhaltung der einzelnen baulichen Anlage erst im Genehmigungsverfahren getroffen wird (OVG L&#252;neburg, Urt. v. 25.4.1983, NJW 1984, 2905, 2908).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072321","part":"L","price":0,"visited":true,"anchor":"_retrdlink_93","linkToSameDocumentAndPart":true}}' name="rd_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>93</a>
</dt>
<dd><p>Die Erhaltung industriell gepr&#228;gter Gewerbearchitektur ist typischer Bestandteil einer Stadtentwicklungspolitik, die geschichtliche Entwicklungslinien eines Stadtviertels sichtbar halten will. Die drei alten Fabrikanlagen in dem Plangebiet zeichnen sich durch eine repr&#228;sentative Gestaltung aus, die f&#252;r den historischen Gewerbestandort Bahrenfeld stadtbildpr&#228;gend ist. Bauliche &#196;nderungen k&#246;nnen indes geeignet sein, diese erhaltenswerten Zeugnisse der Bahrenfelder Industriegeschichte zu beeintr&#228;chtigen oder zu zerst&#246;ren. Auf die von dem Antragsteller aufgeworfene Frage, ob der Industriehallenbau auf seinem Grundst&#252;ck die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGHA2013pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 DSchG","Landesnorm Hamburg","Denkmalpflegerin oder Denkmalpfleger, Bodendenkmalpflegerin oder Bodendenkmalpfleger","Denkmalschutzgesetz (DSchG) vom 5. April 2013","g&#252;ltig ab 01.05.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;2 Nr.&#160;1 des Denkmalschutzgesetzes</a> erf&#252;llt oder es sich bei ihm um ein &#8222;Unikat&#8220; handelt, kommt es in diesem Zusammenhang nicht an. Dabei hat die Antragsgegnerin durchaus die wirtschaftlichen Folgen der Einbeziehung in den Erhaltungsbereich in den Blick genommen, wenn sie hierzu auf Seite&#160;14 der Begr&#252;ndung zum Bebauungsplan feststellt, die derzeitige Auslastung der erhaltenswerten Fabrikgeb&#228;ude spreche daf&#252;r, dass die alte Gewerbearchitektur gut angenommen werde und f&#252;r zeitgem&#228;&#223;e gewerbliche Nutzungen geeignet sei. Dar&#252;ber hinaus ist die Antragsgegnerin dem Interesse des Antragstellers an einer wirtschaftlichen Verwertung des Grundst&#252;cks insoweit entgegen gekommen, als gewerbliche Freizeiteinrichtungen gem&#228;&#223; &#167;&#160;2 Nr.&#160;3 der VO Bahrenfeld 43 ausnahmsweise zul&#228;ssig sind, wenn das Geb&#228;ude erhalten wird. Hierdurch soll sowohl eine geeignete Nutzung als auch der Erhalt des Geb&#228;udes sichergestellt werden (siehe S.&#160;9 der Planbegr&#252;ndung).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>cc) Schlie&#223;lich stellt die von dem Antragsteller angegriffene Festsetzung in &#167;&#160;2 Nr.&#160;4 der VO Bahrenfeld 43, wonach auf der mit &#8222;(B)&#8220; bezeichneten Fl&#228;che des Gewerbegebiets an der S.-Stra&#223;e/Ecke B.-Weg (Flurst&#252;ck 2013 der Gemarkung Ottensen) Einzelhandelsbetriebe zul&#228;ssig sind, keine ungerechtfertigte Ungleichbehandlung im Verh&#228;ltnis zu den anderen Flurst&#252;cken im Plangebiet dar, auf denen ebenfalls Einzelhandelsbetriebe bereits bei Planerlass vorhanden waren, die jedoch fortan nach &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 unzul&#228;ssig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Ein Abw&#228;gungsergebnis ist auch fehlerhaft, wenn es nicht den Anforderungen des Gleichbehandlungsgebotes aus Art.&#160;3 Abs.&#160;1 GG entspricht (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009852","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 E 7/07.N","Urteil","17.06.2010","Verk&#252;ndung von Bebauungspl&#228;nen in Hamburg; rechtswidriger Hinweis auf Frist f&#252;r Beginn der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Urt. v. 17.6.2010, Nord&#214;R 2010, 446</a>, 450; Gierke, a.a.O., &#167;&#160;1 Rn. 1593). Der allgemeine Gleichheitssatz ist erst verletzt, wenn der Plangeber eine Gruppe von Grundst&#252;ckseigent&#252;mern im Vergleich zu anderen Grundst&#252;ckseigent&#252;mern anders behandelt, obwohl zwischen beiden Gruppen keine Unterschiede von solcher Art und solchem Gewicht bestehen, dass sie die ungleiche Behandlung rechtfertigen k&#246;nnen (BVerfG, Beschl. v. 7.10. 1980, BVerfGE 55, 72, 88; v. 29.5.1990, BVerfGE 82, 60, 86). Eine Ungleichbehandlung ist deshalb nicht zu beanstanden, wenn f&#252;r sie sachliche Gr&#252;nde in die planerische Abw&#228;gung eingestellt worden sind, die nach der Planungskonzeption ein solches Gewicht haben, dass sie die unterschiedliche Behandlung rechtfertigen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Nach diesem Ma&#223;stab liegt kein Versto&#223; gegen den Gleichbehandlungsgrundsatz vor, da das Flurst&#252;ck 2013 im Vergleich zu den anderen Flurst&#252;cken im Plangebiet, auf denen ebenfalls Einzelhandelsbetriebe bereits bei Planerlass vorhanden waren, die aber zuk&#252;nftig nach &#167;&#160;2 Nr.&#160;2 der VO Bahrenfeld 43 unzul&#228;ssig sind, erhebliche Unterschiede aufweist. Der Plangeber st&#252;tzt die Zul&#228;ssigkeit von Einzelhandelsbetrieben im Gewerbegebiet auf dem Flurst&#252;ck 2013 zun&#228;chst auf die Erw&#228;gung, dass sich auf dieser Fl&#228;che bereits Einzelhandel angesiedelt habe und diese Nutzungen in ihrer Existenz nicht gef&#228;hrdet werden sollten. Dem Einzelhandel im Eckbereich B.-Weg/S.-Stra&#223;e werde damit &#252;ber den erweiterten Bestandsschutz eine Entwicklungsperspektive einger&#228;umt (siehe S.&#160;8 f. der Planbegr&#252;ndung). Die Ausnahme f&#252;r das Flurst&#252;ck 2013 wird konkret damit gerechtfertigt (siehe dazu die Besprechung des Arbeitskreises I v. 14.2.2005 und die zugrundeliegenden Stellungnahmen der Beh&#246;rde f&#252;r Bau und Verkehr v. 7.10.2004 und f&#252;r Stadtentwicklung und Umwelt v. 26.10.2004), dass sich dort bereits etablierte Einzelhandelsbetriebe bef&#228;nden, die zur Belebung der S.-Stra&#223;e beitr&#252;gen und dass sich die mehrgeschossigen schmalen Gewerbebauten kaum anders nutzen lie&#223;en als es jetzt der Fall sei. Insoweit sei Leerstand zu bef&#252;rchten. F&#252;r produzierende gewerbliche Betriebe d&#252;rften diese Geb&#228;ude zudem &#246;konomisch uninteressant sein, da gestapelte Gewerbenutzung schwierig zu verwirklichen sein d&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Diese Begr&#252;ndung f&#252;r die Ungleichbehandlung ist tragf&#228;hig, da sich das Flurst&#252;ck 2013 nicht nur durch seine exponierte Lage an der Ecke S.-Stra&#223;e/B.-Weg abhebt, sondern auch durch die drei- bzw. viergeschossigen Bestandsgeb&#228;ude mit einer bereits etablierten Einzelhandelsnutzung im Erdgeschoss (wo u.a. ein Weinhandel, zwei Einrichtungsh&#228;user, ein Outlet-Center f&#252;r Bekleidung und ein Waschcenter ans&#228;ssig waren), der an dieser Stelle pr&#228;gende Wirkung zukommt. Im Vergleich hierzu unterscheidet sich das Flurst&#252;ck 3958 (&#8230;) dadurch, dass es als Gewerbehof genutzt wurde, in dem haupts&#228;chlich verschiedene kleinere Handwerksbetriebe und B&#252;ros untergebracht waren. Der dort lediglich vereinzelt ans&#228;ssige Einzelhandel war f&#252;r den Gewerbehof nicht pr&#228;gend. Das Flurst&#252;ck 4060 ist schon von seiner Lage am B.-Weg f&#252;r die Entwicklung der Versorgungsfunktion der S.-Stra&#223;e nicht von vergleichbarer Bedeutung. Hinzu kommt, dass dort neben dem Autohandel auch eine gewerbliche Kfz-Werkstatt betrieben wurde, das Geb&#228;ude nur zweigeschossig ist und das gesamte Grundst&#252;ck nach Gr&#246;&#223;e und Belegenheit f&#252;r eine Nutzung durch die allgemein zugelassenen Nutzungen eher als das Eckgrundst&#252;ck S.-Stra&#223;e/B.-Weg geeignet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#160;155 Abs.&#160;1 Satz&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils ergibt sich aus &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;11, &#167;&#160;711 ZPO. Die Revision war gem&#228;&#223; &#167;&#160;132 VwGO nicht zuzulassen. Die Rechtssache wirft insbesondere keine Rechtsfragen von grunds&#228;tzlicher Bedeutung auf.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
