<html>
<head><title>5-Bf-40-16-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Bf 40/16.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2016:1116.5BF40.16.Z.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 1 IHKG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001287124"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>"Hamburger Erkl&#228;rung" Handlungen der Industrie- und Handelskammer im Rahmen der Volksgesetzgebung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die vom Bundesverwaltungsgericht (Urteile vom 23.6.2010, 8 C 20/09 und vom 23.3.2016, 10 C 4/15, beide juris) aufgestellten Grunds&#228;tze zur Rechtm&#228;&#223;igkeit von Handlungen der Industrie- und Handelskammern gelten auch im Rahmen von Verfahren der Volksgesetzgebung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><br><br>2. Insbesondere gelten, soweit sich eine Industrie- und Handelskammer im Rahmen eines Volksgesetzgebungsverfahrens engagiert, keine anderen (geringeren) Anforderungen an die Sachlichkeit von &#196;u&#223;erungen und anderen Handlungsformen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit findet insoweit keine Anwendung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das gilt unabh&#228;ngig davon, ob die Industrie- und Handelskammern Aktionen allein oder zusammen mit anderen vornehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><br><br>5. Nicht von &#167;&#160;1 Abs.&#160;1 IHKG gedeckt sind &#196;u&#223;erungen, die das Gebot der Sachlichkeit nicht wahren. Polemisch-&#252;berspitzte oder auf emotionalisierte Konfliktaustragung angelegte &#196;u&#223;erungen von Industrie- und Handelskammern sind unsachlich und damit stets unzul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a> <br><br>6. Eine Industrie- und Handelskammer &#252;berschreitet den ihr nach &#167;&#160;1 Abs.&#160;1 IHKG zustehenden Handlungsspielraum, wenn sie sich mit anderen Verb&#228;nden zu einer Initiative zusammenschlie&#223;t, um im Rahmen eines Volksgesetzgebungsverfahrens, &#228;hnlich einer Volksinitiative, eine bestimmte Entscheidung zu verhindern oder durchzusetzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257283","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Hamburg 17. Kammer","17 K 4043/14","Urteil","25.11.2015","Politisches Engagement einer Industrie- und Handelskammer; polemische &#196;u&#223;erungen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>vorgehend&#160;VG Hamburg 17. Kammer, 25. November 2015, 17 K 4043/14, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird insoweit zugelassen, als das Verwaltungsgericht festgestellt hat, dass die Mitwirkung der Beklagten an der am 16. August 2013 als Beilage u.a. in der Bild Hamburg verbreitete Anzeigen-Sonderver&#246;ffentlichung &#8222;Gemeinsam f&#252;r Hamburg - Power-B&#252;ndnis: Vattenfall und die Stadt Hamburg sichern gemeinsam die Energieversorgung der Hansestadt&#8220; rechtswidrig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird der Antrag der Beklagten auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts vom 25. November 2015 abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung bleibt dem Endurteil vorbehalten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beklagte begehrt die Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Hamburg vom 25. November 2015, mit dem dieses festgestellt hat, dass verschiedene Aktivit&#228;ten der Beklagten im Zusammenhang mit dem Volksentscheid vom 22. September 2013 &#252;ber die Frage des R&#252;ckkaufs der Versorgungsnetze in Hamburg rechtswidrig waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Auf Betreiben der Volksinitiative &#8222;Unser Hamburg &#8211; Unser Netz&#8220; kam es am 22. September 2013 in Hamburg zu einem Volksentscheid &#252;ber die vollst&#228;ndige Rekommunalisierung der Strom-, Gas- und Fernw&#228;rmenetze. Bis zu diesem Zeitpunkt waren die Anteile der die Versorgungsnetze tragenden Gesellschaften &#252;berwiegend in der Hand der Firmen Vattenfall und e.on, w&#228;hrend die Freie und Hansestadt lediglich Anteile von ca. 25 % hielt. Ziel des Volksentscheides war es, die &#246;ffentliche Hand zu einem vollst&#228;ndigen R&#252;ckerwerb der Versorgungsnetze zu verpflichten; hierf&#252;r wurden Kosten von etwa 2 Milliarden Euro veranschlagt. Die Entscheidung war politisch umstritten; B&#252;rgerschaft und Senat hatten sich gegen einen R&#252;ckkauf ausgesprochen. Im Vorfeld der Entscheidung wurden die widerstreitenden Positionen engagiert und teilweise auch in polemisch &#252;berspitzter Form in &#246;ffentlichen Versammlungen, Diskussionen, Anzeigen und Plakaten vertreten. Entsprechend intensiv waren auch die gedruckten und elektronischen Medien mit dem Thema befasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte hatte sich zu diesem Thema bereits Jahre zuvor positioniert. Im Kontext der Diskussion zur Gr&#252;ndung eines kommunalen Energieversorgers hatten Pr&#228;sidium und Plenum am 7. Mai 2009 ein Positionspapier verabschiedet, in welchem der R&#252;ckkauf der Netze abgelehnt wurde. Mit gleichem Tenor hatte das Plenum am 4. August 2011 ein Analysepapier &#8222;Rekommunalisierungstendenzen in Hamburg am Beispiel des Energiemarktes&#8220; verabschiedet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ende Juli 2013 schlossen sich verschiedene Verb&#228;nde unter dem Slogan &#8222;Nein zum Netzkauf&#8220; zu einem B&#252;ndnis gegen den vollst&#228;ndigen Netzr&#252;ckkauf zusammen. An verschiedenen u.a. als &#8222;Energiefr&#252;hst&#252;ck&#8220; bezeichneten Vorbereitungstreffen sowie einem Abstimmungsgespr&#228;ch am 30. Juli 2013 in den R&#228;umen der Beklagten nahmen auch Vertreter der Beklagten teil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In der Plenarsitzung vom 1. August 2013 berichtete der Pr&#228;ses der Beklagten dem Plenum &#252;ber die geplanten weiteren Aktivit&#228;ten im Zusammenhang mit dem anstehenden Volksentscheid. Im Protokoll hei&#223;t es dazu:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Unsere Handelskammer plane nun zur Erneuerung der Positionen aus 2009 und 2011 eine die bisherige Position bekr&#228;ftigende Resolution gegen den R&#252;ckerwerb der Energienetze zu dem anstehenden Volksentscheid, die vom Plenum im September beschlossen werden solle. Sie sei als Kurzfassung unter der Bezeichnung &#8222;Hamburger Erkl&#228;rung&#8220; von einer Vielzahl Hamburger Organisationen (unter anderem dem Industrieverband Hamburg, der IGBCE und dem Bund der Steuerzahler) erarbeitet worden und zus&#228;tzlich in einer Langfassung f&#252;r unsere Handelskammer geplant. Zudem plane unsere Handelskammer die Beteiligung an einer gemeinsamen &#246;ffentlichkeits-wirksamen Kampagne gegen den R&#252;ckkauf der Energienetze mit den Unterzeichnern der &#8222;Hamburger Erkl&#228;rung.&#8220; Die Kampagne solle mit eing&#228;ngigen Motiven und klaren Aussagen in Form von Plakaten, Postkarten und Anzeigen in Hamburger Medien Stellung gegen den R&#252;ckerwerb beziehen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Plenum stimmte dem geplanten Vorgehen einstimmig zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 9. August 2013 stellte sich die Initiative &#8222;Nein zum Netzkauf&#8220; durch Vertreter der sie tragenden Organisationen der Presse vor. Ausweislich des diesbez&#252;glichen Berichts des Hamburger Abendblattes vom 10. August 2013 erkl&#228;rte der Hauptgesch&#228;ftsf&#252;hrer der Beklagten bei diesem Anlass, der geplante vollst&#228;ndige R&#252;ckkauf der Versorgungsnetze w&#228;re ein &#8222;Schildb&#252;rgerstreich&#8220;. Es sei viel wichtiger, in neue Netze zu investieren, als Geld f&#252;r den R&#252;ckkauf der alten zu &#8222;verplempern.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 16. August 2013 erschien u.a. in der Hamburger Ausgabe der Bild-Zeitung eine Anzeigen-Sonderver&#246;ffentlichung der Firma Vattenfall mit dem Titel: &#8222;Gemeinsam f&#252;r Hamburg &#8211; Power-B&#252;ndnis: Vattenfall und die Stadt Hamburg sichern gemeinsam die Energieversorgung der Hansestadt.&#8220; Auf Seite&#160;5 der Ausgabe findet sich ein Interview mit dem Handelskammer-Pr&#228;ses, in dem er sich gegen den Netzr&#252;ckkauf ausspricht; das Logo der Beklagten ist in der Sonderver&#246;ffentlichung nicht abgebildet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 5. September 2013 stellte der Pr&#228;ses der Beklagten dem Plenum die (unten links) mit dem Logo der Beklagten versehene &#8222;Hamburger Erkl&#228;rung&#8220; vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/ovgnw/mwre170004293/bild1.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die &#8222;Hamburger Erkl&#228;rung&#8220; wurde im Plenum kontrovers diskutiert und schlie&#223;lich bei 11 Enthaltungen und einer Gegenstimme mit 20 Stimmen angenommen. Sie wurde im Folgenden, auch mit dem Logo der Beklagten versehen, in verschiedenen Medien ver&#246;ffentlicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zudem wurden die unten abgebildeten und (jeweils unten links) mit dem Logo der Beklagten versehenen Motive als Plakate, Karten und Anzeigen ver&#246;ffentlicht:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/ovgnw/mwre170004293/bild2.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin, ein Pflichtmitglied der Beklagten, erhob am 1. September 2014 Klage auf Feststellung der Rechtswidrigkeit der oben beschriebenen Aktivit&#228;ten der Beklagten im Zusammenhang mit dem Volksentscheid zum Netzr&#252;ckkauf, der das Verwaltungsgericht mit Urteil vom 25. November 2015 vollen Umfangs stattgab. Gegen das ihr am 9. Februar 2016 zugestellte Urteil hat die Beklagte am 8. M&#228;rz 2016 Antrag auf Zulassung der Berufung gestellt und am Montag, den 11. April 2016 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Die Berufung ist gem&#228;&#223; &#167;&#167;&#160;124a Abs.&#160;4 und 5, 124 Abs.&#160;2 Nr.&#160;1 VwGO zuzulassen, soweit die Beklagte ernstliche Zweifel an der Feststellung des Verwaltungsgerichts geltend macht, ihre Mitwirkung an der am 16. August 2013 verbreiteten Anzeigen-Sonderver&#246;ffentlichung sei rechtswidrig gewesen (Nr.&#160;4 des Tenors). Denn das Verwaltungsgericht hat seine Feststellung damit begr&#252;ndet, dass die Beklagte dieser Ver&#246;ffentlichung ihr Logo beigef&#252;gt habe; die Verwendung des Logos mache f&#252;r die angesprochenen Leser deutlich, dass der Text (auch) von der Beklagten inhaltlich mitgetragen werde, und der Anzeigentext sei in hohem Ma&#223;e unsachlich-polemisch. Entgegen den Ausf&#252;hrungen des Verwaltungsgerichts ist aber das Logo der Beklagten in der Ver&#246;ffentlichung nicht enthalten. Im Berufungsverfahren wird deshalb zu kl&#228;ren sein, ob die Mitwirkung der Beklagten an der Sonderver&#246;ffentlichung durch das Interview mit ihrem Pr&#228;ses rechtswidrig war; hierauf zielte die Klage auch erkennbar von Anfang an ab (vgl. Seiten&#160;4, 5, 11 und 13 der Klageschrift vom 1. September 2014).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Im &#220;brigen hat der Antrag der Beklagten auf Zulassung der Berufung keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>a. Der Antrag auf Zulassung der Berufung hat keinen Erfolg, soweit er sich gegen die Feststellung des Verwaltungsgerichts richtet, die Verwendung des Logos der Beklagten unter der als Plakat und Anzeige ver&#246;ffentlichten Erkl&#228;rung &#8222;Nicht mit meinem Geld&#8220; sei rechtswidrig gewesen (Nr.&#160;2 des Tenors). Dabei fasst das Verwaltungsgericht, wie seine &#196;u&#223;erungen auf Seite&#160;13 f. des Urteils deutlich machen, unter die Erkl&#228;rung &#8222;Nicht mit meinem Geld&#8220; die beiden oben abgebildeten Ver&#246;ffentlichungen &#8222;Nicht mit meinem Geld&#8220; und &#8222;Nicht mit meiner Zukunft&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Das Verwaltungsgericht f&#252;hrt aus, mit den Erkl&#228;rungen habe die Beklagte die Grenzen &#252;berschritten, welche der Art und Weise ihres Engagements gesetzt seien. Insbesondere seien die &#196;u&#223;erungen mit den Vorgaben des Urteils des Bundesverwaltungsgerichts vom 23. Juni 2010 (8 C 20/09, juris Rn. 32 f.) unvereinbar. Durch die Zurverf&#252;gungstellung ihres Logos habe die Beklagte nach au&#223;en hin zu erkennen gegeben, dass sie Form und Inhalt der &#196;u&#223;erungen mittrage. Das stelle jedoch einen offenkundigen und schwerwiegenden Versto&#223; gegen das Gebot der Sachlichkeit und M&#228;&#223;igung dar, welchem die Beklagte von Rechts wegen unterliege. Die &#196;u&#223;erungen seien polemisch-unsachlich. Die Aussage &#8222;Nicht mit meinem Geld&#8220; erwecke den Eindruck, als solle der einzelne B&#252;rger gesondert zur Finanzierung des Netzr&#252;ckkaufs herangezogen werden. Tats&#228;chlich aber gehe es um den Einsatz von Steuermitteln, &#252;ber die der steuerpflichtige B&#252;rger nach der Rechtsordnung keine Dispositionsbefugnis mehr habe. Durch die rhetorische Frage &#8222;2 Milliarden Euro Schulden f&#252;r Netzkauf?&#8220; werde zudem die allgemeine Budgethoheit des Gesetzgebers angesprochen und in Frage gestellt. Die Anzeige &#8222;Nicht mit meiner Zukunft&#8220; sei zus&#228;tzlich insofern unsachlich, als die rein energie-, struktur- und wirtschaftspolitische Frage des Eigentums an den Versorgungsnetzen zu einer &#8222;Zukunftsfrage&#8220; stilisiert werde. Hierin liege eine ma&#223;lose &#220;bersteigerung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287124","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Abschlie&#223;end (und umfassend auch zu allen weiteren in Streit stehenden &#196;u&#223;erungen und Handlungen der Beklagten) f&#252;gt das Verwaltungsgericht an, eine andere rechtliche Bewertung ergebe sich nicht aus Besonderheiten des Volksgesetzgebungsverfahrens. Dieses Verfahren verleihe der Beklagten kein &#8222;Recht zur Grenz&#252;berschreitung&#8220;. Sie habe kein allgemeines politisches Mandat und sei nicht Beteiligte der Volksgesetzgebung. Sie sei &#252;berhaupt kein politischer Akteur, der auf die Durchsetzung und Verwirklichung politischer Entscheidungen hinwirken d&#252;rfe, sondern gesetzlich legitimiertes Organ der mittelbaren Staatsverwaltung, welches gem&#228;&#223; Art.&#160;20 Abs.&#160;3 GG der Bindung an Gesetz und Recht unterliege. Hieraus und aus der Pflichtmitgliedschaft erg&#228;ben sich die Anforderungen an die gegenst&#228;ndliche Beschr&#228;nkung ihres Engagements und dessen Festlegung auf die Gebote unbedingter Sachlichkeit und Zur&#252;ckhaltung. Diese Anforderungen best&#252;nden von Rechts wegen und seien daher nicht disponibel. Es sei zudem unzutreffend, dass die Beklagte gleichsam &#8222;auf die Pauke hauen m&#252;sse&#8220;, um geh&#246;rt zu werden. Die Stimme der Beklagten habe in der Freien und Hansestadt Hamburg traditionell hohes Gewicht. Es sei ihr auch unbenommen, sich in ihren &#196;u&#223;erungen - unter Beachtung der wiederholt genannten Beschr&#228;nkungen - den Besonderheiten des Volksgesetzgebungsverfahrens anzupassen und zeitgem&#228;&#223;e Kommunikationswege zu nutzen und dabei ihre Stellungnahmen auf zeitgem&#228;&#223;e Weise zug&#228;nglich zu machen; sie werde zudem in den Printmedien sowie im &#246;ffentlich-rechtlichen Rundfunk stets Foren finden, die ihrer Stimme weiteres Geh&#246;r verschaffen k&#246;nnten. Hingegen setze sie ihre Legitimation aufs Spiel, wenn sie sich als Akteur des politischen Meinungskampfes verstehe, der gleichsam alle zur Verf&#252;gung stehenden Mittel nutze, um bestimmte politische Anliegen durchzusetzen. Damit &#252;berschreite die Beklagte die ihr durch die Rechtsordnung zugewiesenen Kompetenzen und setze ihr Ansehen als Sachwalterin und Wahrer der Gesamtinteressen ihrer Mitglieder aufs Spiel. In dem Ma&#223;e, in dem sie die sachliche Geltendmachung dieses Gesamtinteresses durch polemisch aufgeladenes Engagement ersetze und sich auf Kampfb&#252;ndnisse einlasse, welche auf unangemessene Weise den Ton der politischen Auseinandersetzung ang&#228;ben, wirke sie desintegrierend und stelle die Berechtigung der Pflichtmitgliedschaft in Frage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>aa. Die Berufung ist nicht wegen ernstlicher Zweifel an der Entscheidung des Verwaltungsgerichts zuzulassen (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ernstliche Zweifel an der Richtigkeit eines Urteils im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO sind regelm&#228;&#223;ig dann begr&#252;ndet, wenn gegen dessen Richtigkeit nach summarischer Pr&#252;fung gewichtige Gesichtspunkte sprechen. Dies ist etwa dann der Fall, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wurde. Richtigkeit im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO meint die Ergebnisrichtigkeit des Entscheidungstenors, nicht dagegen die vollst&#228;ndige Richtigkeit der daf&#252;r gegebenen Begr&#252;ndung. Ernstliche Zweifel an der Richtigkeit des Urteils liegen daher auch dann nicht vor, wenn zwar einzelne tragende Rechtss&#228;tze oder erhebliche Tatsachenfeststellungen in Frage gestellt sind, sich das Urteil aber aus anderen Gr&#252;nden als richtig erweist und diese anderen Gr&#252;nde ohne Weiteres auf der Hand liegen und ihre Heranziehung deshalb &#252;ber den mit Blick auf den eingeschr&#228;nkten Zweck des Zulassungsverfahrens zu leistenden Pr&#252;fungsumfang nicht hinausgeht (BVerfG, Beschl. v. 16.7.2013, 1 BvR 3057/11, juris Rn. 40; Kammerbeschl. v. 23.2.2011, 1 BvR 500/07, juris Rn. 15 ff.; BVerfG, Kammerbeschl. v. 21.1.2009, NVwZ 2009, 515; BVerfG, Kammerbeschl. v. 24.1.2007, NVwZ 2007, 805; BVerfG, Beschl. v. 3.3.2004, BVerfGE 110, 77, 83; BVerwG, Beschl. v. 10.3.2004, Buchholz 310 &#167;&#160;124 VwGO Nr.&#160;33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte macht geltend, die Subsumtion der Ver&#246;ffentlichungen unter die vom Bundesverwaltungsgericht im Urteil vom 23. Juni 2010 entwickelten Rechtss&#228;tze durch das Verwaltungsgericht begegne erheblichen Zweifeln. Schon die Auslegung der &#196;u&#223;erung sei zu beanstanden und die Ver&#246;ffentlichungen seien entgegen der Einsch&#228;tzung des Verwaltungsgerichts auch nicht unsachlich. Es sei nach allgemeinem Sprachgebrauch durchaus &#252;blich, dass im Zusammenhang mit &#246;ffentlichen Gro&#223;projekten davon die Rede sei, dass &#8222;mein&#8220; oder &#8222;unser&#8220; Geld verschwendet werde. Solche Formulierungen br&#228;chten in einem &#252;bertragen-metaphorischen Sinne zum Ausdruck, dass &#246;ffentliche Mittel, die von allen Steuerzahlern und damit zugleich allen angesprochenen Abstimmungsberechtigten aufgebracht w&#252;rden, f&#252;r ein aus Sicht der &#196;u&#223;ernden abzulehnenden Vorhaben ausgegeben werden sollten. Zu Unrecht sei das Verwaltungsgericht von einer unbedingten Geltung des Sachlichkeitsgebots ausgegangen und habe nicht ber&#252;cksichtigt, dass die &#196;u&#223;erungen im Zusammenhang eines Verfahrens der Volksgesetzgebung gefallen seien. Aus diesem Kontext und dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit erg&#228;ben sich weitergehende M&#246;glichkeiten einer Handelskammer zur wirksamen Vertretung des Gesamtinteresses der Kammerzugeh&#246;rigen als beispielsweise bei &#196;u&#223;erungen gegen&#252;ber dem parlamentarischen Gesetzgeber. Es sei einerseits zu ber&#252;cksichtigen, dass die Abstimmungsberechtigten unterschiedliche Bildungshintergr&#252;nde h&#228;tten und sich in verschiedenem Ausma&#223; f&#252;r den Gegenstand des Volksentscheides interessierten. Au&#223;erdem seien plebiszit&#228;re Verfahren von einer mitunter aufgeheizten Wahlkampfstimmung gepr&#228;gt. Schlie&#223;lich werde die Volksgesetzgebung bisweilen durch eine kleine Gruppe von interessierten B&#252;rgern gesteuert, die f&#252;r sich in Anspruch nehme, die Interessen des gesamten Volkes zu vertreten, selbst aber in keiner Weise demokratisch legitimiert sei. Diesen Besonderheiten m&#252;sse eine Handelskammer Rechnung tragen d&#252;rfen. Sie, die Beklagte, nehme f&#252;r sich kein Recht auf Grenz&#252;berschreitungen in Anspruch, und eine kontextabh&#228;ngige Anwendung des Sachlichkeitsgebots diene keineswegs in einem allgemeinen Sinne der Rechtfertigung ansonsten als unsachlich einzustufender &#196;u&#223;erungen von Industrie- und Handelskammern. Jedoch sei in Verfahren der Volksgesetzgebung, um alle Abstimmungsberechtigten zu erreichen, gegebenenfalls eine Reduktion der oft zu komplexen Themen abgegebenen Stellungnahmen auf wenige Schlagworte notwendig. Damit eine Handelskammer im Volksgesetzgebungsverfahren Geh&#246;r finde, seien neben einer gewissen Kampagnenf&#228;higkeit auch pointierte &#196;u&#223;erungen sowie zugespitzte Kernaussagen erforderlich. Gegen argumentativ verk&#252;rzte und in polemischer Weise geltend gemachte populistische Forderungen m&#252;ssten die gesetzlich und demokratisch legitimierten Stellen als Gegengewicht ihre Stimme deutlich vernehmbar erheben. Bei Fragen, die das Gesamtinteresse der gewerblichen Wirtschaft betr&#228;fen, seien daher vor allem auch die Industrie- und Handelskammern berufen, ihren Standpunkt in deutlicher Sprache und in Gestalt n&#246;tigenfalls zugespitzter Aussagen zur Geltung zu bringen. Das vom Verwaltungsgericht herangezogene absolute Sachlichkeits- und Zur&#252;ckhaltungsgebot finde in der Judikatur des Bundesverwaltungsgerichts keine Grundlage. Im Urteil vom 23. Juni 2010 verlange das Bundesverwaltungsgericht &#8222;h&#246;chstm&#246;gliche Objektivit&#228;t&#8220; und &#8222;notwendige Sachlichkeit und Zur&#252;ckhaltung&#8220;, nehme damit auf das dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz inh&#228;rente Kriterium der Erforderlichkeit Bezug und pr&#252;fe die Grenze des Zul&#228;ssigen am Ma&#223;stab des Verh&#228;ltnism&#228;&#223;igkeitsprinzips unter Ber&#252;cksichtigung s&#228;mtlicher Umst&#228;nde des Einzelfalles. Etwas anderes ergebe sich auch nicht aus dem j&#252;ngsten Urteil des Bundesverwaltungsgerichts vom 23. M&#228;rz 2016 (10 C 4/15, juris). Bei gr&#252;ndlicher Analyse ergebe sich, dass nach Ma&#223;gabe dieses Urteils allein ausgeschlossen sei, dass sich eine Industrie- und Handelskammer gegen&#252;ber einem kammerzugeh&#246;rigen Unternehmen darauf berufe, dieses sei seinerseits dem Verh&#228;ltnism&#228;&#223;igkeitsgebot verpflichtet. Das Bundesverwaltungsgericht habe nicht verneint, dass sich eine Industrie- und Handelskammer auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen und in einem Rechtsstreit geltend machen k&#246;nne, dass ein kammerzugeh&#246;riges Unternehmen ihr Verhalten hinzunehmen habe, weil es verh&#228;ltnism&#228;&#223;ig sei. Vielmehr habe das Bundesverwaltungsgericht klargestellt, dass das Verh&#228;ltnism&#228;&#223;igkeitsprinzip die kammerzugeh&#246;rigen Unternehmen nicht binde und sich dementsprechend insoweit nicht befugniserweiternd zugunsten der jeweiligen Kammer auswirke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>F&#252;r die Pr&#252;fung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips gelte folgendes: Einem legitimen Zweck dienten zugespitzte &#196;u&#223;erungen von Industrie- und Handelskammern, wenn die Zuspitzung dem Ziel diene, die notwendige Effektivit&#228;t der Interessenwahrnehmung zu gew&#228;hrleisten. Die in einem zweiten Schritt zu pr&#252;fende Geeignetheit einer zugespitzten und pointierten &#196;u&#223;erung setze voraus, dass die Effektivit&#228;t der Interessenwahrnehmung durch die Zuspitzung gef&#246;rdert werde. Das auf der n&#228;chsten Stufe in den Blick zu nehmende Kriterium der Erforderlichkeit setze voraus, dass die Zuspitzung oder Pointierung im Interesse einer effektiven Vertretung des Gesamtinteresses der gewerblichen Wirtschaft notwendig sei und eine nicht oder weniger zugespitzte &#196;u&#223;erung nicht ausreiche, um eine wirksame Aufgabenerf&#252;llung zu gew&#228;hrleisten. Im Rahmen der Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinne sei zu ber&#252;cksichtigen, ob andere Beteiligte im Verlauf des Volksgesetzgebungsverfahrens Anlass zur Zuspitzung gegeben h&#228;tten oder eine Industrie- und Handelskammer ohne jeden Anlass eine Zuspitzung der Debatte bewirkt habe. Au&#223;erdem sei auf den situativen Kontext einer pointierten &#196;u&#223;erung abzustellen und zu ber&#252;cksichtigen, aus welchem Anlass, in welchem Umfeld und wem gegen&#252;ber eine &#196;u&#223;erung erfolge. Es m&#252;ssten zudem vorangegangene &#196;u&#223;erungen von Industrie- und Handelskammern zum Gegenstand des Volksgesetzgebungsverfahrens ber&#252;cksichtigt werden, weil einerseits bisweilen nur dadurch der sachliche Kern einer &#196;u&#223;erung nachvollziehbar werde und andererseits die Existenz ausf&#252;hrlich und abw&#228;gend begr&#252;ndeter Stellungnahmen die Bedeutung einer zugespitzten &#196;u&#223;erung relativieren k&#246;nne. Diese stehe nicht f&#252;r sich, sondern m&#252;sse in den Gesamtzusammenhang fr&#252;herer &#196;u&#223;erungen der Industrie- und Handelskammer eingeordnet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Angewendet auf die Ver&#246;ffentlichungen &#8222;Nicht mit meinem Geld/Nicht mit meiner Zukunft&#8220; ergebe sich, dass diese plakativ-metaphorischen und prononcierten &#196;u&#223;erungen im fortgeschrittenen Verlauf des Volksgesetzgebungsverfahrens zul&#228;ssig gewesen seien. Es sei nicht unsachlich, eine Verkn&#252;pfung zwischen staatlicher Verschuldung und der Zukunft und dem Wohlstand Hamburger B&#252;rger vorzunehmen und darauf hinzuweisen, dass im Falle eines Netzr&#252;ckkaufes in absehbarer Zukunft keine finanziellen Spielr&#228;ume f&#252;r anderweitige Vorhaben mehr verblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im &#220;brigen habe auch das Verwaltungsgericht unsachliche Formulierungen wie &#8222;querulatorisch wirkende Haltung&#8220; sowie &#8222;auf peinliche Weise unzeitgem&#228;&#223;&#8220; verwendet; dies spreche gegen die Richtigkeit der verwaltungsgerichtlichen Sachverhaltsbeurteilung. Die Unvoreingenommenheit des Verwaltungsgerichts werde auch durch die Ausf&#252;hrungen &#8222;Es ist zudem unzutreffend, dass die Beklagte gleichsam auf die Pauke hauen m&#252;sse, um geh&#246;rt zu werden&#8220; in Frage gestellt. Ernstliche Zweifel best&#252;nden zudem im Hinblick auf die Unrichtigkeit entscheidungserheblicher Tatsachenfeststellungen. So sei das Verwaltungsgericht zu Unrecht davon ausgegangen, dass der Netzr&#252;ckkauf ggf. aus Steuermitteln finanziert werde; in der Diskussion habe im Mittelpunkt gestanden, einen etwa erfolgenden Netzr&#252;ckkauf durch Kreditmittel zu finanzieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dieses Vorbringen der Beklagten zieht das Urteil des Verwaltungsgerichts nicht ernstlich in Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Verwaltungsgericht ist in Anwendung der Rechtsprechung des Bundesverwaltungsgerichts (Urt. v. 23.6.2010, a.a.O., Urt. v. 23.3.2016, a.a.O., beide juris), der auch das Berufungsgericht folgt, zu Recht davon ausgegangen, dass die Verwendung des Logos der Beklagten unter den Erkl&#228;rungen rechtswidrig war, weil Form und Inhalt der &#196;u&#223;erungen und damit die Art und Weise des Engagements der Beklagten au&#223;erhalb der nach &#167;&#160;1 Abs.&#160;1 IHKG bestehenden Kompetenzgrenzen lagen. Mag die Interpretation der &#196;u&#223;erung &#8222;2 Milliarden &#8364; f&#252;r Netzr&#252;ckkauf &#8211; Nicht mit meinem Geld&#8220; durch das Verwaltungsgericht auch schwer verst&#228;ndlich oder mit Schw&#228;chen behaftet sein, ist der Kern seiner Feststellungen und Begr&#252;ndung nicht zu beanstanden. Das Verwaltungsgericht ist zu Recht davon ausgegangen, dass beide &#196;u&#223;erungen (Nicht mit meinem Geld/Nicht mit meiner Zukunft) einen offenkundigen und schwerwiegenden Versto&#223; gegen das Gebot der Sachlichkeit darstellen, weil sie polemisch sind bzw. die Frage des Netzr&#252;ckkaufs zu einer Zukunftsfrage &#252;bersteigern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zu den Anforderungen, die bez&#252;glich der Form an &#196;u&#223;erungen von Industrie- und Handelskammern zu stellen sind, hat das Bundesverwaltungsgericht u.a. ausgef&#252;hrt (Urt. v. 23.6.2010, a.a.O., juris Rn. 33;):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das setzt voraus, dass die &#196;u&#223;erungen der Industrie- und Handelskammern sachlich sind und die notwendige Zur&#252;ckhaltung wahren. Damit sind nicht nur Anforderungen an die Formulierung gestellt, was polemisch &#252;berspitzte oder auf emotionalisierte Konfliktaustragung angelegte Aussagen ausschlie&#223;t; die notwendige Objektivit&#228;t verlangt auch eine Argumentation mit sachbezogenen Kriterien und gegebenenfalls die Darstellung von Minderheitenpositionen. Da das Gesamtinteresse der gewerblichen Wirtschaft Bezugspunkt der Aufgabenwahrnehmung ist und dies eine Abw&#228;gung der wirtschaftlichen Interessen der einzelnen Gewerbezweige erfordert, muss eine &#196;u&#223;erung, die zu besonders umstrittenen Themen erfolgt, auch diese Abw&#228;gung erkennen lassen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im Urteil vom 23.3.2016 (a.a.O., juris Rn. 30) hat es wiederholt und pr&#228;zisiert:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Aus &#167;&#160;1 Abs.&#160;1 IHKG ergeben sich auch Vorgaben f&#252;r die Art und Weise der Gesamtinteressenwahrnehmung. (&#8230;) Die Aufgabe, die Beh&#246;rden durch die Darstellung des Gesamtinteresses in Vorschl&#228;gen, Gutachten oder Berichten zu unterst&#252;tzen und zu beraten, verlangt von den Kammern, bei allen &#196;u&#223;erungen Objektivit&#228;t und die notwendige Sachlichkeit und Zur&#252;ckhaltung zu wahren. Polemisch &#252;berspitzte &#196;u&#223;erungen oder Stellungnahmen, die auf eine emotionalisierte Konfliktaustragung zielen, sind unzul&#228;ssig. &#196;u&#223;erungen zu besonders umstrittenen Themen m&#252;ssen die nach &#167;&#160;1 Abs.&#160;1 IHKG erforderliche Abw&#228;gung erkennen lassen. Bei Mehrheitsentscheidungen sind gegebenenfalls beachtliche Minderheitenpositionen darzustellen (vgl. BVerwG, Urteil vom 23. Juni 2010 - 8 C 20.09 - BVerwGE 137, 171 Rn. 32 f.). Dazu z&#228;hlen nicht nur Minderheitsauffassungen, die von einem beachtlichen Teil der Stimmen vertreten werden, sondern auch Positionen partikul&#228;rer Wirtschaftsstrukturen, etwa einer Gruppe von Branchen, von regionalen Wirtschaftszweigen oder von Betrieben einer bestimmten Gr&#246;&#223;enordnung.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Diesen vom Bundesverwaltungsgericht aufgestellten Anforderungen an die Sachlichkeit werden die genannten Ver&#246;ffentlichungen nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Erkl&#228;rungen gehen &#252;ber m&#246;glicherweise noch zul&#228;ssige &#8222;deutliche&#8220;, &#8222;pointierte&#8220; oder &#8222;zugespitzte&#8220; &#196;u&#223;erungen hinaus, weil sie polemisch sind (Synonyme f&#252;r polemisch nach <span style="text-decoration:underline">www.duden.de</span>: aggressiv, angriffslustig, bissig, feindselig, geharnischt, rabiat, scharf, schonungslos, &#252;berspitzt, unsachlich). Sie enthalten keinerlei sachliche &#196;u&#223;erungen wie etwa Fakten, Informationen, Argumente oder &#228;hnliches. Vielmehr wird das Thema des Netzr&#252;ckkaufs durch die plakative Frage &#8222;2 Milliarden &#8364; Schulden f&#252;r Netzkauf ?&#8220; und die resolut formulierten Antworten &#8222;Nicht mit meinem Geld bzw. meiner Zukunft&#8220; sowie die Aufforderung &#8222;NEIN am 22. September&#8220; v&#246;llig verk&#252;rzt und &#252;berspitzt dargestellt. Die Ver&#246;ffentlichungen stellen einen m&#246;glichen Netzr&#252;ckkauf in schonungsloser und &#252;bersteigerter Form als erhebliche Gefahr f&#252;r die Zukunft und den Wohlstand der Hamburger B&#252;rgerinnen und B&#252;rger dar, dem es entgegenzutreten gilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zudem sind die Ver&#246;ffentlichungen unsachlich, weil sie auf emotionalisierte Konfliktaustragung angelegt sind. Die auf Nahaufnahmen eines Stahlarbeiters und einer jungen Frau gedruckten Erkl&#228;rungen zielen offensichtlich darauf ab, bei dem Betrachter Emotionen zu wecken, n&#228;mlich Unwillen (bei der Erkl&#228;rung &#8222;Nicht mit meinem Geld&#8220;) und Sorge (bei der Erkl&#228;rung &#8222;Nicht mit meiner Zukunft&#8220;), um den Ausgang des Volksentscheids im Sinne einer &#8222;emotionalisierten Konfliktaustragung&#8220; zu beeinflussen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Anders als die Beklagte meint, gelten unter Heranziehung des Grundsatzes der Verh&#228;ltnism&#228;&#223;igkeit auch nicht deshalb andere, weniger strenge Anforderungen an die Sachlichkeit, weil die &#196;u&#223;erungen im Vorfeld eines Volksentscheids fielen und die Beklagte sich gegen die (unsachlichen) Behauptungen und &#196;u&#223;erungen anderer Protagonisten behaupten und die Interessen der gewerblichen Wirtschaft wirksam zur Geltung bringen wollte. Das Verh&#228;ltnism&#228;&#223;igkeitsprinzip findet - auch in einem Verfahren der Volksgesetzgebung - keine Anwendung. &#196;u&#223;erungen von Industrie- und Handelskammern m&#252;ssen immer sachlich sein; das Verwaltungsgericht hat insoweit zu Recht von einer &#8222;unbedingten Sachlichkeit&#8220; gesprochen. Auch das Berufungsgericht h&#228;lt es, wenn Industrie- und Handelskammern das durch sie repr&#228;sentierte Gesamtinteresse zur Geltung bringen, f&#252;r &#8222;selbstverst&#228;ndlich, dass eine sachbezogene Argumentation erfolgt&#8220; (OVG Hamburg, Beschl. v. 12.10.2007, 1 Bs 236/07, juris Rn. 7). Die T&#228;tigkeit von Industrie- und Handelskammern ist im Vergleich zu Interessenverb&#228;nden und politischen Parteien beschr&#228;nkt. W&#228;hrend jene einen gr&#246;&#223;eren Spielraum haben und sich auch emotionalisierend, polemisch, &#252;berspitzt, mithin &#8222;unsachlich&#8220; &#228;u&#223;ern d&#252;rfen, ist dies den Industrie- und Handelskammern, die als &#246;ffentlich-rechtliche K&#246;rperschaften &#246;ffentliche Aufgaben wahrnehmen, versagt. Bei ihnen sind unsachliche, also polemisch &#252;berspitzte oder auf emotionalisierte Konfliktaustragung angelegte Aussagen stets unzul&#228;ssig (BVerwG, Urt. v. 23.6.2010, a.a.O., juris Rn. 31 ff.) unabh&#228;ngig davon, ob und inwieweit sich andere, die nicht den Zw&#228;ngen des &#167;&#160;1 Abs.&#160;1 IHKG unterliegen, an das Gebot der Sachlichkeit halten und unabh&#228;ngig auch davon, ob aus Sicht der Kammer die Ver&#246;ffentlichung unsachlicher &#196;u&#223;erungen die einzige M&#246;glichkeit ist, die Interessen der gewerblichen Wirtschaft wirksam zur Geltung zu bringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Formulierung im Leitsatz des Urteils des Bundesverwaltungsgerichts vom 23. Juni 2010 (&#8222;&#196;u&#223;erungen einer Industrie- und Handelskammer &#8230; m&#252;ssen das h&#246;chstm&#246;gliche Ma&#223; an Objektivit&#228;t und die notwendige Sachlichkeit und Zur&#252;ckhaltung wahren&#8220;) besagt nicht, dass das Bundesverwaltungsgericht bez&#252;glich der Sachlichkeit von &#196;u&#223;erungen der Industrie- und Handelskammern den Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz herangezogen sehen will, sondern dass das Gebot der Sachlichkeit immer &#8222;notwendig&#8220; eingehalten werden muss, also stets und unabdingbar gilt. Dies wird auch durch die Textfassung deutlich, wo schlicht gefordert und f&#252;r die Zul&#228;ssigkeit vorausgesetzt wird, dass solche &#196;u&#223;erungen &#8222;sachlich sind&#8220;, was polemisch &#252;berspitzte oder auf emotionalisierte Konfliktaustragung angelegte Aussagen schlechthin &#8222;ausschlie&#223;t&#8220; (juris Rn. 33); apodiktische Formulierungen wie etwa die Forderung, ein Vorhaben m&#252;sse verhindert werden, wahren danach die &#8222;erforderliche&#8220; Sachlichkeit und Zur&#252;ckhaltung nicht (juris Rn. 40).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Etwas anderes ergibt sich auch nicht aus der von der Beklagten angef&#252;hrten Osho-Entscheidung des Bundesverfassungsgerichts (Beschl. v. 26.6.2002, 1 BvR 670/91, juris). Abgesehen davon, dass es dort um &#196;u&#223;erungen der Bundesregierung im Spannungsfeld mit dem Grundrecht der Religions- und Weltanschauungsfreiheit ging, zieht das Bundesverfassungsgericht, genau wie das Bundesverwaltungsgericht im Rahmen von &#167;&#160;1 Abs.&#160;1 IHKG, die Grenze zwischen einer zul&#228;ssigen &#8222;sachlich gef&#252;hrten Informationst&#228;tigkeit&#8220; einerseits (BVerfG, Beschl. v. 26.6.2002, a.a.O. Rn. 56 ff.) und unzul&#228;ssigen, im dortigen Fall diffamierenden und abwertenden &#196;u&#223;erungen andererseits (BVerfG, Beschl. v. 26.6.2002, a.a.O. Rn. 64 ff.). Den Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz hat das Bundesverfassungsgericht in jenem Fall allein f&#252;r die Frage herangezogen, ob die Osho-Bewegung durch die diffamierenden und abwertenden &#196;u&#223;erungen &#8222;unverh&#228;ltnism&#228;&#223;ig in ihren Grundrechten aus Art.&#160;4 Abs.&#160;1 und 2 GG beeintr&#228;chtigt&#8220; wurde (BVerfG, Beschl. v. 26.6.2002, a.a.O., juris Rn. 71 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Im &#220;brigen hat das Bundesverwaltungsgericht in seiner j&#252;ngsten Entscheidung zum Handlungsspielraum von Industrie- und Handelskammern (Urt. v. 23.3.2016, a.a.O.) klargestellt, dass diese sich nicht auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen k&#246;nnen. Es f&#252;hrt aus (juris Rn. 21):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Der Auffassung des Berufungsurteils, der Austrittsanspruch des Kammermitglieds aus Art.&#160;2 Abs.&#160;1 GG werde durch den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit begrenzt und k&#246;nne erst entstehen, wenn die Kammer erfolglos zum Einschreiten gegen den Dachverband angehalten worden sei, vermag der Senat ebenfalls nicht zu folgen. Das grundrechtliche Verh&#228;ltnism&#228;&#223;igkeitsgebot ist nicht einschl&#228;gig, weil die Kammer sich bei der Erf&#252;llung ihrer Aufgaben aus &#167;&#160;1 Abs.&#160;1 IHKG nicht auf eigene Grundrechte berufen kann. Juristischen Personen des &#246;ffentlichen Rechts stehen nach Art.&#160;19 Abs.&#160;3 GG bei der Wahrnehmung hoheitlicher Aufgaben grunds&#228;tzlich keine Grundrechte zu. Etwas anderes gilt nur, wenn sie - wie etwa die Universit&#228;ten oder die Rundfunkanstalten - ausnahmsweise unmittelbar dem grundrechtlich gesch&#252;tzten Lebensbereich zugeordnet sind (BVerfG, Beschluss vom 9. April 1975 - 2 BvR 879/73 - BVerfGE 39, 302 &lt;312 f.&gt; m.w.N.; Kammerbeschluss vom 31. Januar 2008 - 1 BvR 2156/02, 1 BvR 2206/02 - BVerfGK 13, 276 f.). Das ist hier nicht der Fall. Die T&#228;tigkeit der Industrie- und Handelskammern nach &#167;&#160;1 Abs.&#160;1 IHKG dient nicht der gemeinsamen Grundrechtsaus&#252;bung ihrer Mitglieder, sondern der Entlastung der staatlichen Beh&#246;rden durch sachkundige Politikberatung und die dezentralisierte Wahrnehmung von Aufgaben der Wirtschaftsf&#246;rderung. Als dem Staat eingegliederte K&#246;rperschaften des &#246;ffentlichen Rechts k&#246;nnen die Kammern nicht zugleich Grundrechtsverpflichtete und Grundrechtstr&#228;ger sein. Die Befugnis der Kammern, die Erf&#252;llung ihrer Aufgaben nach &#167;&#160;1 Abs.&#160;1 IHKG zu organisieren, ist gegen&#252;ber den Kammermitgliedern auch nicht durch ein grundrechtsunabh&#228;ngig herzuleitendes, rechtsstaatliches Verh&#228;ltnism&#228;&#223;igkeitsprinzip gesch&#252;tzt. Sie besteht nur aufgrund gesetzlicher Kompetenzzuweisung und nur in deren Rahmen. Der rechtsstaatliche Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz kann die Kompetenzgrenzen nicht relativieren, weil deren Beachtung ebenfalls ein Element der Rechtsstaatlichkeit ist (vgl. OVG L&#252;neburg, Urteil vom 13. Dezember 1978 - X OVG A 97/77 - SchlHA 1979, 113 &lt;115&gt;).&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Aus dem Umstand, dass das Bundesverwaltungsgericht die Frage nach der Geltung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips (nur) auf der Rechtsfolgenseite, n&#228;mlich hinsichtlich der Rechtsschutzm&#246;glichkeiten eines Kammermitglieds nach festgestelltem bzw. unterstelltem Versto&#223; der Kammer gegen die Kompetenzgrenzen des &#167;&#160;1 Abs.&#160;1 IHKG, untersucht hat, folgt nicht, dass der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit f&#252;r die Bestimmung der Reichweite der Kompetenzgrenzen selbst herangezogen werden muss oder kann. F&#252;r diese Auffassung finden sich weder in diesem Urteil noch in der sonstigen Rechtsprechung des Bundesverwaltungsgerichts Hinweise. Im Gegenteil hat das Bundesverwaltungsgericht die &#8222;uneingeschr&#228;nkte Bindung der Kammern an die gesetzlichen Kompetenzzuweisungen und -grenzen&#8220; im Urteil vom 23. M&#228;rz 2016 ausdr&#252;cklich betont (juris Rn. 15) und in kaum zu &#252;bertreffender Klarheit festgestellt, dass Industrie- und Handelskammern sich im Verh&#228;ltnis zu ihren Pflichtmitgliedern (&#252;berhaupt) nicht auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen k&#246;nnen, weil sie nicht Grundrechtstr&#228;ger sind und auch keine grundrechtsunabh&#228;ngige Herleitung m&#246;glich ist (juris Rn. 21). Dies gilt nicht nur f&#252;r die Rechtsschutzm&#246;glichkeiten nach festgestelltem Kompetenzversto&#223;, sondern auch und gerade f&#252;r die Pr&#252;fung der Grenzen der Kammerkompetenzen selbst. Der vorliegende Fall ist der Konstellation im Urteil des Bundesverwaltungsgerichts vergleichbar: Hier wie dort moniert(e) ein Pflichtmitglied der Kammer ein die Kompetenzgrenzen des &#167;&#160;1 Abs.&#160;1 IHKG &#252;berschreitendes Verhalten; hier wie dort versucht(e) die Kammer, die in diesem Fall aus Art.&#160;2 Abs.&#160;1 GG resultierenden Rechte des Pflichtmitglieds unter R&#252;ckgriff auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit einzuschr&#228;nken. W&#228;hrend die Kammer vor dem Bundesverwaltungsgericht versuchte, ihr Pflichtmitglied auf weniger einschneidende Rechtsschutzm&#246;glichkeiten zu verweisen, will die Beklagte f&#252;r Verfahren der Volksgesetzgebung aus dem Prinzip der Verh&#228;ltnism&#228;&#223;igkeit andere, gro&#223;z&#252;gigere Anforderungen an die Sachlichkeit &#246;ffentlicher &#196;u&#223;erungen von Industrie- und Handelskammern ableiten und damit letztlich ihre Kompetenzgrenzen aus &#167;&#160;1 Abs.&#160;1 IHKG erweitern. Eine solche Relativierung von Kompetenzgrenzen &#252;ber den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit hat das Bundesverwaltungsgericht unter Hinweis auf das Rechtsstaatsprinzip ausdr&#252;cklich f&#252;r unzul&#228;ssig erkl&#228;rt (Urt. v. 23.3.2016, a.a.O., juris Rn. 21 a.E.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Entgegen der Auffassung der Beklagten sind bei der Pr&#252;fung der Sachlichkeit der &#196;u&#223;erung einer Industrie- und Handelskammer auch nicht deren vorangegangene (ausf&#252;hrlich und abw&#228;gend begr&#252;ndete) Stellungnahmen relativierend zu ber&#252;cksichtigen. Das Berufungsgericht folgt insofern der Rechtsprechung des Bundesverwaltungsgerichts, das ausschlie&#223;lich die jeweils in Rede stehenden &#196;u&#223;erungen in den Blick nimmt (Urt. v. 23.6.2010, a.a.O., Urt .v. 23.3.2016, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Verschiedene vom Verwaltungsgericht benutzte und von der Beklagten monierte Formulierungen begr&#252;nden weder Zweifel an der Richtigkeit der Sachverhaltsbeurteilung noch an der Unvoreingenommenheit des Verwaltungsgerichts. Wie bereits oben ausgef&#252;hrt ist die wesentliche Feststellung und Begr&#252;ndung des Verwaltungsgerichts, die in Frage stehenden Ver&#246;ffentlichungen seien unsachlich, rechtlich zutreffend. In diesem Zusammenhang ist es ohne rechtliche Relevanz, dass das Verwaltungsgericht verschiedentlich davon gesprochen hat, der Netzr&#252;ckkauf solle &#8222;durch Steuermittel&#8220; finanziert werden. Angesichts der Klarheit des Versto&#223;es und der im Verfahren vertretenen Rechtsauffassung ist es auch nicht zu beanstanden, wenn das Verwaltungsgericht die Beklagte deutlich auf ihre Pflicht zu rechtstreuem Verhalten im Rahmen von &#167;&#160;1 Abs.&#160;1 IHKG und die fehlende M&#246;glichkeit der Relativierung ihrer Kompetenzgrenzen &#252;ber das Prinzip der Verh&#228;ltnism&#228;&#223;igkeit hinweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die hier in Frage stehenden Ver&#246;ffentlichungen &#8222;Nicht mit meinem Geld/Nicht mit meiner Zukunft&#8220; sind unabh&#228;ngig von ihrer Unsachlichkeit auch deshalb unzul&#228;ssig, weil sie keine nachvollziehbaren Auswirkungen auf die Hamburger Wirtschaft erkennen lassen (vgl. BVerwG, Urt. v. 23.6.2010, a.a.O., juris Rn. 31, 36 ff.). Wegen der verk&#252;rzten und plakativen Darstellung ergeben sich solche nachvollziehbaren Auswirkungen weder unmittelbar aus der &#196;u&#223;erung selbst noch aus einer (nicht vorhandenen) Begr&#252;ndung oder einem (ebenfalls nicht vorhandenen) textlichen Zusammenhang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>bb. Die Berufung ist auch nicht wegen besonderer tats&#228;chlicher oder rechtlicher Schwierigkeiten zuzulassen (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Beklagte macht unter Hinweis auf die Urteile des Verwaltungsgerichts Stuttgart vom 7. Juli 2011 (4 K 5039/10, juris) und des Verwaltungsgerichts K&#246;ln vom 3. Mai 2012 (1 K 2836/11, juris) geltend, es best&#252;nden besondere rechtliche Schwierigkeiten, weil unter Weiterentwicklung der bisherigen Rechtsprechung Kriterien herausgearbeitet werden m&#252;ssten, vermittels derer den Besonderheiten der Interessenvertretung im Rahmen von Volksgesetzgebungsverfahren Rechnung getragen werden k&#246;nne. Auch in tats&#228;chlicher Hinsicht werfe der Fall besondere Schwierigkeiten auf, weil die verfahrensgegenst&#228;ndlichen &#196;u&#223;erungen nicht isoliert, sondern im Kontext einer breit und intensiv gef&#252;hrten Debatte zum R&#252;ckkauf der Energienetze betrachtet werden m&#252;ssten. Daher d&#252;rfte eine Rekonstruktion des f&#252;r die &#196;u&#223;erungen im Einzelnen relevanten tats&#228;chlichen Vorgeschehens erforderlich sein, was eine &#252;berdurchschnittlich schwierige und aufwendige Sachverhaltsaufkl&#228;rung nach sich ziehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Dieses Vorbringen rechtfertigt die Zulassung der Berufung nicht. Wie bereits festgestellt wurde, gelten im Rahmen von Verfahren der Volksgesetzgebung dieselben Anforderungen an die Sachlichkeit von &#196;u&#223;erungen von Industrie- und Handelskammern wie ansonsten auch. Auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit kann sich die Beklagte zur Bestimmung und Ausweitung ihrer Kompetenzgrenzen nicht berufen. Auch ist die &#8222;Sachlichkeit&#8220; der in Frage stehenden Ver&#246;ffentlichungen nicht &#8222;im Kontext&#8220; mit der gesamten Debatte um den Netzr&#252;ckkauf, sondern f&#252;r sich zu betrachten. Aus den in Bezug genommenen verwaltungsgerichtlichen Entscheidungen kann die Beklagte f&#252;r sich nichts herleiten: W&#228;hrend das Verwaltungsgericht K&#246;ln, wie im vorliegenden Fall das Verwaltungsgericht Hamburg, (zugunsten der Beklagten) Plakate nicht per se als unsachliche und damit unzul&#228;ssige Aktionsform ansieht, sondern auf den Inhalt des fraglichen Plakats abstellt, h&#228;lt das Verwaltungsgericht Stuttgart schon die Verwendung von Plakaten als solche f&#252;r unsachlich und unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>cc. Die Berufung ist auch nicht wegen grunds&#228;tzlicher Bedeutung der Rechtssache zuzulassen (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Grunds&#228;tzliche Bedeutung kommt einer Rechtssache nur zu, wenn sie eine f&#252;r die erstrebte Berufungsentscheidung erhebliche tats&#228;chliche oder rechtliche Frage aufwirft, die im Interesse der Einheit oder der Fortbildung des Rechts der Kl&#228;rung bedarf. Das Darlegungserfordernis des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO verlangt die Bezeichnung einer konkreten Frage, die f&#252;r die Berufungsentscheidung erheblich sein wird, und einen Hinweis auf den Grund, der ihre Anerkennung als grunds&#228;tzlich bedeutsam rechtfertigen soll. Diese Voraussetzungen sind vorliegend nicht erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Frage &#8222;Ist es Industrie- und Handelskammern erlaubt, ein bestimmtes, f&#252;r die Wirtschaft des Kammerbezirks relevantes Vorhaben entschieden abzulehnen oder zu bef&#252;rworten und sich entsprechend in der &#214;ffentlichkeit zu positionieren ?&#8220; ist zu allgemein gefasst und im vorliegenden Verfahren nicht kl&#228;rungsbed&#252;rftig. Denn das Verwaltungsgericht h&#228;lt die Ver&#246;ffentlichungen &#8222;Nicht mit meinem Geld/Nicht mit meiner Zukunft&#8220; wegen ihrer Unsachlichkeit f&#252;r eine unzul&#228;ssige Aktionsform der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Frage &#8222;Ist das nach der Rechtsprechung des Bundesverwaltungsgerichts f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit der &#196;u&#223;erungen von Industrie- und Handelskammern geltende Sachlichkeitsgebot im Sinne einer strikten und unbedingten oder einer verh&#228;ltnism&#228;&#223;igen und kontextabh&#228;ngigen Sachlichkeit zu verstehen?&#8220; ist durch die Rechtsprechung des Bundesverwaltungsgerichts (im Sinne der ersten Alternative) gekl&#228;rt (s.o.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Frage &#8222;K&#246;nnen bei &#196;u&#223;erungen zur Gesamtinteressenwahrnehmung im Zusammenhang mit einem Volksgesetzgebungsverfahren Besonderheiten zu ber&#252;cksichtigen sein, die zu einer Lockerung der ansonsten geltenden Gebote der Objektivit&#228;t, Sachlichkeit und Zur&#252;ckhaltung f&#252;hren k&#246;nnen?&#8220; ist gekl&#228;rt bzw. stellt sich in dieser Allgemeinheit hier nicht. Das Verwaltungsgericht hat die Ver&#246;ffentlichungen &#8222;Nicht mit meinem Geld/Nicht mit meiner Zukunft&#8220; f&#252;r unzul&#228;ssig erkl&#228;rt, weil sie unsachlich sind. Aufgrund der Rechtsprechung des Bundesverwaltungsgerichts (Urt. v. 23.6.2010 u. 23.3.2016, a.a.O., juris) steht fest, dass sich Industrie- und Handelskammern nicht auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen k&#246;nnen, um ihre nach &#167;&#160;1 Abs.&#160;1 IHKG bestehenden Kompetenzgrenzen zu erweitern. Deshalb folgen aus dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit auch im Volksgesetzgebungsverfahren keine Lockerungen f&#252;r die Anforderungen an die Sachlichkeit der &#196;u&#223;erungen von Industrie- und Handelskammern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>dd. Schlie&#223;lich kommt auch eine Zulassung wegen Divergenz nicht in Betracht (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO). Entgegen der Auffassung der Beklagten weicht das Verwaltungsgericht, indem es bez&#252;glich der &#196;u&#223;erungen von Industrie- und Handelskammern von einem Gebot strikter Sachlichkeit ausgeht und keine am Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit orientierte Pr&#252;fung vornimmt, nicht von der Rechtsprechung des Bundesverwaltungsgerichts ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Es besteht keine Divergenz zum Urteil des Bundesverwaltungsgerichts vom 17. Dezember 1981 (5 C 56/79), welches (in der von der Beklagten zitierten Passage) ausgef&#252;hrt hat (juris Rn. 16):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das folgt insbesondere aus Art.&#160;2 Abs.&#160;1 GG, der nicht nur das Recht gew&#228;hrt, von der Mitgliedschaft in einem &#8222;unn&#246;tigen&#8220; Verband verschont zu bleiben, sondern dem einzelnen Mitglied auch ein Abwehrrecht gegen solche Eingriffe des Verbandes in seine Handlungsfreiheit einr&#228;umt, die sich nicht im Wirkungskreis legitimer &#246;ffentlicher Aufgaben halten oder bei deren Wahrnehmung nicht dem Gebot der Verh&#228;ltnism&#228;&#223;igkeit entsprochen wird.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Das Verwaltungsgericht ist davon ausgegangen, dass die &#196;u&#223;erungen &#8222;Nicht mit meinem Geld/Nicht mit meiner Zukunft&#8220; rechtswidrig waren, weil die Beklagte damit die Grenzen &#252;berschritten hatte, welche sich hinsichtlich der Art und Weise ihres Engagements aus &#167;&#160;1 Abs.&#160;1 IHKG ergeben. Somit ist schon ein Abwehrrecht nach der 1. Alternative des Urteils des Bundesverwaltungsgerichts (&#8222;nicht im Wirkungskreis legitimer &#246;ffentlicher Aufgaben&#8220;) gegeben. Im &#220;brigen geht der Bezug des Bundesverwaltungsgerichts auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit ersichtlich dahin, dass dieser zugunsten des Kammermitglieds (nicht aber der Kammer) selbst dann wirken kann, wenn sich die Kammer an sich im Wirkungskreis legitimer &#246;ffentlicher Aufgaben bewegt, dabei aber unverh&#228;ltnism&#228;&#223;ig in die Handlungsfreiheit des Kammermitglieds eingreift. Keinesfalls l&#228;sst sich aus dem Urteil ableiten, dass der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit zur Erweiterung der Kompetenzgrenzen von Industrie- und Handelskammern herangezogen werden kann oder muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Es besteht auch keine Divergenz zum Urteil des Bundesverwaltungsgerichts vom 23. Juni 2010 (a.a.O.), welches in der von der Beklagten zitierten Passage (juris Rn. 33) ausf&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das setzt voraus, dass die &#196;u&#223;erungen der Industrie- und Handelskammern sachlich sind und die notwendige Zur&#252;ckhaltung wahren.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Den Ausf&#252;hrungen der Beklagten l&#228;sst sich nicht entnehmen, inwieweit aus dieser Passage die Notwendigkeit einer &#8222;einzelfallbezogenen und differenzierten Betrachtungsweise am Ma&#223;stab des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes&#8220; folgen soll. Im Gegenteil steht, wie bereits oben festgestellt, aufgrund der Rechtsprechung des Bundesverwaltungsgerichts fest, dass sich die Beklagte zur Bestimmung bzw. zur Ausdehnung ihrer Kompetenzen nicht auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen kann (vgl. BVerwG, Urt. v. 23.3.2016, a.a.O., juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>b. Der Antrag auf Zulassung der Berufung hat auch keinen Erfolg, soweit er sich gegen die Feststellung des Verwaltungsgerichts richtet, &#8222;die im &#8222;Hamburger Abendblatt&#8220; vom 8.8.13 ver&#246;ffentlichten &#196;u&#223;erungen ihres Hauptgesch&#228;ftsf&#252;hrers, soweit dieser den Gegenstand des Volksentscheides als &#8222;Schildb&#252;rgerstreich&#8220; und &#8222;Verplempern&#8220; von Geld bezeichnet&#8220; habe, seien rechtswidrig (Nr.&#160;3 des Tenors).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Das Verwaltungsgericht hat ausgef&#252;hrt, diese Aussagen seien polemisch und unsachlich. Der Begriff des &#8222;Schildb&#252;rgerstreichs&#8220; werde nach allgemeinem Sprachgebrauch mit einem zutiefst t&#246;richten Verhalten gleichgesetzt und durch geistige Begrenztheit sowie Plan- und Perspektivlosigkeit derjenigen gekennzeichnet, die ihn ver&#252;bten. Die Vertreter und Bef&#252;rworter des Netzr&#252;ckkaufes w&#252;rden damit in krasser &#220;berzeichnung als t&#246;lpelhafte Schildb&#252;rger und ihr Vorhaben als t&#246;richt, plan- und perspektivlos gekennzeichnet. Das Gleiche gelte f&#252;r den Begriff des &#8222;Verplemperns&#8220; von Steuermitteln. Durch diese Wortwahl w&#252;rden die Initiatoren des Volksentscheids als nicht nur sachlich inkompetent, sondern zus&#228;tzlich als verantwortungslos gekennzeichnet, weil sie auf die Vergeudung eines enormen Geldbetrages aus seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Eine andere rechtliche Bewertung ergebe sich nicht aus Besonderheiten des Volksgesetzgebungsverfahrens (wird ausgef&#252;hrt, s.o.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>aa. Auch insoweit kommt eine Zulassung wegen ernstlicher Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, die &#196;u&#223;erungen ihres Hauptgesch&#228;ftsf&#252;hrers m&#252;ssten im Zusammenhang gesehen werden. Die Subsumtion des Netzr&#252;ckkaufs unter den Begriff &#8222;Schildb&#252;rgerstreich&#8220; sei gut vertretbar; ein Vorhaben, das keinen Nutzen bringe, sei eine Handlung mit Zweckverfehlung. Wenn dies gleichzeitig Geld koste oder daf&#252;r sogar Schulden aufgenommen werden m&#252;ssten, sei dies unklug bzw. t&#246;richt. Auch der Gebrauch des Wortes &#8222;Verplempern&#8220; sei sachlich richtig, denn Geld werde vergeudet, wenn es f&#252;r etwas ausgegeben werde, das keinen Nutzen stifte. Das Ziel des Netzr&#252;ckkaufs, eine &#8222;sozial gerechte, klimavertr&#228;gliche und demokratisch kontrollierbare Energieversorgung aus erneuerbaren Energien&#8220; zu gew&#228;hrleisten, habe nicht erreicht werden k&#246;nnen; auf diese Zweckverfehlung sei auch in der &#8222;Hamburger Erkl&#228;rung&#8220; hingewiesen worden. In der Diskussion habe eine Schuldenh&#246;he von mehr als 2 Milliarden Euro gestanden. Die &#196;u&#223;erungen seien jedenfalls unter der Geltung des Gebots verh&#228;ltnism&#228;&#223;iger und damit auf die Umst&#228;nde des Einzelfalls Bedacht nehmender Sachlichkeit und Zur&#252;ckhaltung nicht zu beanstanden. Eine zugespitzte Ausdrucksweise sei unter Ber&#252;cksichtigung des situativen Kontextes zur Gew&#228;hrleistung einer effektiven Wahrnehmung des Gesamtinteresses der gewerblichen Wirtschaft nicht nur geeignet, sondern auch erforderlich und angemessen gewesen. Die &#196;u&#223;erungen h&#228;tten keinerlei beleidigenden oder sonst herabsetzenden Charakter gehabt. Die in den Formulierungen zum Ausdruck kommende kritische Haltung habe sich allein auf das Vorhaben des Netzr&#252;ckkaufs, nicht aber auf dessen Initiatoren und Unterst&#252;tzer bezogen. Zwar sei mit den Begriffen &#8222;Schildb&#252;rgerstreich&#8220; und &#8222;Verplempern&#8220; grunds&#228;tzlich eine negative Konnotation verbunden. Diese &#252;berschritten aber nicht die Grenzen der Rechtsordnung. Insbesondere habe der Vorwurf des &#8222;Schildb&#252;rgerstreichs&#8220; und des &#8222;Verplemperns&#8220; von Geld nicht den vom Verwaltungsgericht insinuierten beleidigenden Charakter. Es f&#228;nden sich im Urteil zudem unzutreffende Tatsachenfeststellungen; insoweit nehme sie, die Beklagte, Bezug auf ihren Tatbestandsberichtigungsantrag vom 23. Februar 2016.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Mit diesem Vorbringen werden die Feststellungen des Verwaltungsgerichts nicht ersch&#252;ttert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Das Verwaltungsgericht ist auf der Grundlage der Rechtsprechung des Bundesverwaltungsgerichts (Urt. v. 23.3.2016 u. 23.6.2010, a.a.O., juris) zu Recht davon ausgegangen, dass die fraglichen &#196;u&#223;erungen des Hauptgesch&#228;ftsf&#252;hrers, die sich die Beklagte zurechnen lassen muss, unsachlich und deshalb rechtswidrig waren. Die Formulierungen &#8222;Schildb&#252;rgerstreich&#8220; und &#8222;verplempern&#8220; halten sich nicht mehr im Rahmen einer zul&#228;ssigen sachlich gef&#252;hrten Auseinandersetzung, sondern sind polemisch, weil sie die Bef&#252;rworter und Unterst&#252;tzer des Netzr&#252;ckkaufs als dumm und verantwortungslos darstellen und herabw&#252;rdigen (vgl. BVerfG, Beschl. v. 26.6.2002, a.a.O., juris Rn. 64 ff.). Die von der Beklagten vorgenommene Abgrenzung zwischen &#8222;vorhabenbezogener&#8220; und &#8222;personenbezogener&#8220; Kritik erscheint k&#252;nstlich und kann zu keiner anderen Betrachtung f&#252;hren. Dadurch dass der Hauptgesch&#228;ftsf&#252;hrer den Netzr&#252;ckkauf als solchen schonungslos als &#8222;Schildb&#252;rgerstreich&#8220; und &#8222;Verplempern&#8220; von Geld bezeichnet, trifft er auch all jene, die sich f&#252;r einen Erfolg des Volksentscheids einsetzen und einen Netzr&#252;ckkauf bef&#252;rworten. F&#252;r die Annahme einer unsachlichen &#196;u&#223;erung und eines Versto&#223;es gegen &#167;&#160;1 Abs.&#160;1 IHKG ist es nicht erforderlich, dass die &#196;u&#223;erung den Tatbestand einer Beleidigung erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Wie bereits oben festgestellt, sind die unsachlichen &#196;u&#223;erungen unzul&#228;ssig, ohne dass unter Heranziehung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu pr&#252;fen w&#228;re, ob die &#196;u&#223;erungen im Rahmen des Volksentscheidsverfahrens geeignet, notwendig und geboten waren, um die Position der Beklagten im Rahmen der auch von anderen teilweise unsachlich gef&#252;hrten Debatte ausreichend und wirksam zur Geltung zu bringen (vgl. BVerwG, Urt. v. 23.3.2016, a.a.O., juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Eine Zulassung (allein) im Hinblick auf das im Tenor des Urteils falsch wiedergegebene Datum der Ver&#246;ffentlichung im Hamburger Abendblatt (&#8222;8.8.13&#8220; anstatt richtig 10. August 2013) kommt nicht in Betracht. Es fehlt insoweit schon an einer Begr&#252;ndung der Beklagten; die blo&#223;e Bezugnahme auf den Berichtigungsantrag ist nicht ausreichend. Zudem ist die Datumsabweichung inhaltlich v&#246;llig bedeutungslos. Die zentrale Aussage des Tenors des Verwaltungsgerichts, dass die fraglichen &#196;u&#223;erungen des Hauptgesch&#228;ftsf&#252;hrers der Beklagten rechtswidrig waren, wird durch die falsche Wiedergabe des Datums der Ver&#246;ffentlichung im Hamburger Abendblatt in keiner Weise ber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>bb. Andere Zulassungsgr&#252;nde sind nicht ersichtlich. Insoweit wird auf die Ausf&#252;hrungen unter 2. a. bb. - dd. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>c. Die Zulassung der Berufung kommt auch nicht in Betracht, soweit das Verwaltungsgericht festgestellt hat, die Verwendung des Logos der Beklagten bei der am 9. August 2013 im Hamburger Abendblatt ver&#246;ffentlichten &#8222;Hamburger Erkl&#228;rung&#8220; sei rechtswidrig gewesen (Nr.&#160;5 des Tenors).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Das Verwaltungsgericht hat ausgef&#252;hrt, die Aussagen &#8222;Hamburg hat Wichtigeres zu tun: Die Modernisierung unserer Stra&#223;en, Br&#252;cken und Wasserwege sowie Aufwendungen f&#252;r Hochschulen, Schulen und Kitapl&#228;tze&#8220; und &#8222;Lassen Sie nicht zu, dass die Zukunft unserer Kinder mit neuen Schulden belastet wird&#8220; seien mit den dem Engagement der Beklagten gesetzten Grenzen unvereinbar. Es sei bereits dargetan worden, dass es der Beklagten nicht obliege, dem Souver&#228;n eine Priorit&#228;tenliste anstehender Vorhaben vorzuschreiben oder zu empfehlen. Es stehe ihr auch nicht zu, ihre Haltung zum Gegenstand des Volksentscheids mit der &#8222;Zukunft unserer Kinder&#8220; in Verbindung zu bringen. Bei der gebotenen Sachlichkeit handele es sich nicht um eine Zukunftsfrage, und es k&#246;nne bei sachlicher Betrachtung keine Rede davon sein, dass eine Investition von Steuermitteln in den Netzr&#252;ckkauf eine &#8222;Belastung&#8220; der &#8222;Zukunft unserer Kinder&#8220; darstelle. Abgesehen davon, dass die verwendeten Begriffe (Belastung) und Kategorien (Zukunft unserer Kinder) einer an objektivierbaren Kriterien ausgerichteten &#220;berpr&#252;fung nicht zug&#228;nglich und damit ihrem Wesen nach unsachlich seien, w&#252;rden damit die Auswirkungen des Volksentscheids wiederum ma&#223;los &#252;berh&#246;ht und mit Emotionen aufgeladen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Eine andere rechtliche Bewertung ergebe sich nicht aus Besonderheiten des Volksgesetzgebungsverfahrens (wird ausgef&#252;hrt, s.o.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>aa. Die Berufung ist nicht wegen ernstlicher Zweifel an der Richtigkeit der Entscheidung des Verwaltungsgerichts zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Beklagte macht geltend, auch bei restriktiver Interpretation des Urteils des Bundesverwaltungsgerichts vom 23. Juni 2010 (a.a.O.) im Sinne des Gebots unbedingter Sachlichkeit k&#246;nne der Inhalt der &#8222;Hamburger Erkl&#228;rung&#8220; nicht als unsachlich angesehen werden. Die Erkl&#228;rung beinhalte allein einen an die Abstimmungsberechtigten gerichteten Aufruf, gegen einen R&#252;ckkauf der Versorgungsnetze zu stimmen. Die Ausf&#252;hrungen des Verwaltungsgerichts zur &#8222;Zukunft unserer Kinder&#8220; seien sowohl hinsichtlich der tats&#228;chlichen Annahmen als auch der rechtlichen Schlussfolgerungen unzutreffend. Da der Netzr&#252;ckkauf durch Kreditmittel habe finanziert werden sollen, sei angesichts der damit auf k&#252;nftige Generationen verschobenen finanziellen Lasten eine Akzentuierung der Zukunftsdimension der Entscheidung nicht unsachlich. Umso mehr gelte dies, wenn von einer die spezifischen Umst&#228;nde des Einzelfalls sowie das Prinzip der Verh&#228;ltnism&#228;&#223;igkeit ber&#252;cksichtigenden Beurteilung der Sachlichkeit auszugehen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Dieses Vorbringen ersch&#252;ttert das Urteil nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Das Verwaltungsgericht ist zu Recht davon ausgegangen, dass die Verwendung des Logos der Beklagten bei der &#8222;Hamburger Erkl&#228;rung&#8220; rechtswidrig war, weil auch diese au&#223;erhalb der dem Engagement einer Handelskammer gesetzten Grenzen lag. Selbst&#228;ndig tragend hat das Verwaltungsgericht festgestellt, die &#196;u&#223;erung &#8222;Lassen Sie nicht zu, dass die Zukunft unserer Kinder mit neuen Schulden belastet wird&#8220; sei unsachlich, weil die Auswirkungen des Volksentscheides ma&#223;los &#252;berh&#246;ht und mit Emotionen aufgeladen w&#252;rden. Diese Begr&#252;ndung begegnet keinen durchgreifenden Zweifeln, sondern entspricht vielmehr der oben dargestellten Rechtsprechung des Bundesverwaltungsgerichts (Urt. v. 23.3.2016 u. 23.6.2010, a.a.O.). Die Formulierung zielt, wie auch andere Passagen der &#8222;Hamburger Erkl&#228;rung&#8220; (&#8222;wir sind dagegen, mehr als 2 Milliarden Euro Schulden zu machen f&#252;r &#8230;. Hamburg hat Wichtigeres zu tun: die Modernisierung &#8230; sowie Aufwendungen f&#252;r &#8230;&#8220;) darauf ab, bei der Hamburger Bev&#246;lkerung Sorge dar&#252;ber auszul&#246;sen, ob nach einem R&#252;ckkauf der Versorgungsnetze noch gen&#252;gend Mittel f&#252;r die Finanzierung anderer notwendiger und wichtiger Ma&#223;nahmen zur Verf&#252;gung stehen werden, und ist daher auf eine emotionalisierte Konfliktaustragung angelegt. Auch die apodiktische Aufforderung &#8222;Nein zum Netzkauf &#8211; NEIN am 22. September&#8220; stellt keine zul&#228;ssige &#196;u&#223;erungsform einer Industrie- und Handelskammer dar (vgl. BVerwG, Urt. v. 23.6.2010, a.a.O., juris Rn. 40). Wie bereits oben dargelegt, ist der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit nicht anwendbar, und hat die Beklagte auch im Rahmen eines Volksentscheides keinen Spielraum zu &#196;u&#223;erungen, die &#252;ber den nach &#167;&#160;1 Abs.&#160;1 IHKG zul&#228;ssigen Rahmen hinausgehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>bb. Die Beklagte hat auch keine anderen Gr&#252;nde vorgebracht, die zur Zulassung der Berufung f&#252;hren k&#246;nnten. Insofern wird auf die Ausf&#252;hrungen unter 2. a. bb. - dd. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>cc. Lediglich erg&#228;nzend weist das Berufungsgericht darauf hin, dass die im Schriftsatz vom 5. September 2016 auf S.&#160;11 ff. ge&#228;u&#223;erte Rechtsauffassung der Beklagten, sie habe sich angesichts der Mehrheitsverh&#228;ltnisse in der Abstimmung vom 5. September 2013, bei der es nur eine Gegenstimme gegeben habe, an der &#8222;Hamburger Erkl&#228;rung&#8220; beteiligen und in diesem Sinne &#8222;entschieden&#8220; zur Frage des Netzr&#252;ckkaufs positionieren d&#252;rfen, angesichts der h&#246;chstrichterlichen Rechtsprechung als zweifelhaft erscheint. Das Bundesverwaltungsgericht hat zuletzt ausgef&#252;hrt (Urt. v. 23.3.2016, a.a.O., juris Rn. 30):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;&#196;u&#223;erungen zu besonders umstrittenen Themen m&#252;ssen die nach &#167;&#160;1 Abs.&#160;1 IHKG erforderliche Abw&#228;gung erkennen lassen. Bei Mehrheitsentscheidungen sind gegebenenfalls beachtliche Minderheitenpositionen darzustellen (vgl. BVerwG, Urteil vom 23. Juni 2010 - 8 C 20.09 - BVerwGE 137, 171 Rn. 32 f.). Dazu z&#228;hlen nicht nur Minderheitsauffassungen, die von einem beachtlichen Teil der Stimmen vertreten werden, sondern auch Positionen partikul&#228;rer Wirtschaftsstrukturen, etwa einer Gruppe von Branchen, von regionalen Wirtschaftszweigen oder von Betrieben einer bestimmten Gr&#246;&#223;enordnung.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Ein Thema ist nach Auffassung des Bundesverwaltungsgerichts dann besonders umstritten und erfordert deshalb eine &#8222;abw&#228;gende Darstellung&#8220;, wenn es in der &#214;ffentlichkeit und auch in der Wirtschaft bzw. gesellschaftspolitisch h&#246;chst oder sehr umstritten ist (Urt. v. 23.3.2016, a.a.O., juris Rn. 39; Urt. v. 23.6.2010, a.a.O., juris Rn. 42); diese Voraussetzung d&#252;rfte f&#252;r die Frage des Netzr&#252;ckkaufs zu bejahen sein. Hinsichtlich der Frage, wann &#8222;Minderheitenpositionen&#8220; darzustellen sind, deuten die Ausf&#252;hrungen des Bundesverwaltungsgerichts darauf hin, dass formale Mehrheitsverh&#228;ltnisse nicht allein ausschlaggebend sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>d. Eine Zulassung der Berufung kommt schlie&#223;lich nicht in Betracht, soweit das Verwaltungsgericht festgestellt hat, dass der Beitritt der Beklagten zu der Initiative &#8222;Nein zum Netzkauf&#8220; rechtswidrig war (Nr.&#160;1 des Tenors).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Das Verwaltungsgericht hat hierzu ausgef&#252;hrt, der Beitritt der Beklagten zu der Initiative &#8222;Nein zum Netzkauf&#8220; sei eine an sich unzul&#228;ssige und der Beklagten verbotene Aktionsform, weil es sich bei der Initiative um eine Organisation handele, die sich als k&#228;mpferische Interessenvertretung und als Partei im Volksgesetzgebungsverfahren verstanden habe. Mit einer der Beklagten gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 IHKG obliegenden Vertretung des Gesamtinteresses der gewerblichen Wirtschaft sei es unvereinbar, dass sie die Erf&#252;llung ihrer Aufgaben auf eine Einrichtung verlagere, die in ihrer T&#228;tigkeit den sie selbst treffenden &#246;ffentlich-rechtlich begr&#252;ndeten Restriktionen und dem Erfordernis, ihr Verhalten als verfassungsm&#228;&#223;igen Eingriff in die Grundrechte der Pflichtmitglieder zu legitimieren, nicht unterliege. Die fragliche Initiative &#8222;Nein zum Netzkauf&#8220; sei ihrem Wesen nach ein wirtschafts- und gesellschaftspolitischer Kampfverband gewesen, gegr&#252;ndet, um einem konkreten wirtschaftspolitischen Anliegen zur politischen und rechtlichen Durchsetzung zu verhelfen. Dies sei auch dem Pr&#228;ses der Beklagten bewusst gewesen, der die Initiative zutreffend als &#8222;Kampagne&#8220; bezeichnet habe. Die der Beklagten nach &#167;&#160;1 Abs.&#160;1 IHKG obliegende Vertretung sei dadurch gepr&#228;gt und zugleich darauf beschr&#228;nkt, das durch sie repr&#228;sentierte Gesamtinteresse der gewerblichen Wirtschaft zur Geltung zu bringen. Dies bedeute jedoch lediglich, einen Standpunkt, eine Meinung oder ein Interesse wahrnehmbar zu artikulieren. Die streitgegenst&#228;ndliche Initiative sei indes gerade nicht auf eine und sei es auch durch prononciert-schlagkr&#228;ftige Argumentation besonders wahrnehmbare &#196;u&#223;erung ihres Standpunktes ausgerichtet gewesen. Sie habe vielmehr ein anderes, weitergehendes Ziel verfolgt, n&#228;mlich die entschiedene Ablehnung <em>(aus dem Kontext wird deutlich, dass das Verwaltungsgericht damit meint: die Verhinderung)</em> eines als falsch angesehenen und die ebenso entschiedene Durchsetzung eines als unbedingt richtig verstandenen politischen Anliegens. Die Initiative habe sich somit fraglos und eindeutig als aktive Partei in einem &#8222;Volkswahlkampf&#8220; verstanden. Als solche sei es ihr erkennbar darum gegangen, ihr Interesse durch Mobilisierung einer Mehrheit durchzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Hinzu komme, dass die Beklagte infolge ihres Beitritts nicht mehr alleinige &#8222;Herrin des Verfahrens&#8220; gewesen sei. Sie habe Inhalt und Form des Engagements nicht mehr pr&#228;gend beeinflussen k&#246;nnen, sondern sei, dem Wesen eines B&#252;ndnisses entsprechend, gehalten gewesen, wesentlich von anderen Teilnehmern bestimmte Aktionsformen und Inhalte mitzutragen. Damit habe sie zugleich die materielle Mitwirkungskompetenz ihres Plenums entwertet, welches sich mit ma&#223;geblich von Dritten beeinflussten Entscheidungen konfrontiert gesehen habe. Dies habe f&#252;r das Plenum nur die Wahl zwischen Pr&#228;ses und Pr&#228;sidium br&#252;skierender und sie zwangsl&#228;ufig besch&#228;digender Ablehnung oder Hinnahme fremdbestimmter Inhalte und Aktionsformen gelassen. Pr&#228;ses und Pr&#228;sidium h&#228;tten das Plenum als zentrales Beschlussorgan gem&#228;&#223; &#167;&#160;4 IHKG nicht einer solchen Zwangslage aussetzen d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Kl&#228;gerin als Pflichtmitglied der Beklagten k&#246;nne beanspruchen, dass diese sich nicht an politischen Kampfb&#252;ndnissen beteilige und dass sie die Vollversammlung nicht in ihrer an Autonomie und Rationalit&#228;tsgew&#228;hrleistung orientierten Beschlussfassung beeintr&#228;chtige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Eine andere rechtliche Bewertung ergebe sich nicht aus Besonderheiten des Volksgesetzgebungsverfahrens (wird ausgef&#252;hrt, s.o.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>aa. Eine Zulassung der Berufung wegen ernstlicher Zweifel an der Entscheidung des Verwaltungsgerichts kommt nicht in Betracht (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die Beklagte macht geltend, das Verwaltungsgericht sei zu Unrecht davon ausgegangen, dass es rechtswidrig sei, wenn eine Industrie- und Handelskammer entschieden das Ziel verfolge, ein konkretes wirtschaftspolitisches Anliegen politisch und rechtlich durchzusetzen. Gegen die These des Verwaltungsgerichts, eine Industrie- und Handelskammer d&#252;rfe zwar das Gesamtinteresse der gewerblichen Wirtschaft wahrnehmbar artikulieren, nicht aber ihre Aktivit&#228;ten auf eine &#8222;entschiedene Ablehnung&#8220; eines als falsch angesehenen wirtschaftspolitischen Anliegens oder auf eine &#8222;entschiedene Durchsetzung&#8220; eines bestimmten Vorhabens ausrichten, spreche schon, dass eine Grenzziehung zwischen &#8211; noch zul&#228;ssiger &#8211; wahrnehmbarer Artikulierung eines Standpunktes und &#8211; nach Auffassung des Verwaltungsgerichts unzul&#228;ssiger &#8211; entschiedener Ablehnung oder Bef&#252;rwortung einer bestimmten Position rechtssicher nicht m&#246;glich sei. Dessen ungeachtet sei es auch in der Sache nicht &#252;berzeugend, dass die von &#167;&#160;1 Abs.&#160;1 IHKG vorausgesetzte Wahrnehmung des Gesamtinteresses der gewerblichen Wirtschaft des Kammerbezirks nicht im Einzelfall auch die entschiedene Ablehnung oder Bef&#252;rwortung eines bestimmten, wirtschaftlich relevanten politischen Vorhabens umfassen k&#246;nnen solle. Bereits der Wortlaut des &#167;&#160;1 Abs.&#160;1 IHKG lege nahe, dass ein entschiedenes Eintreten f&#252;r Belange der Kammerzugeh&#246;rigen nicht nur erm&#246;glicht, sondern sogar vorausgesetzt werde. Ziel der Vorschrift sei eine wirksame Wahrnehmung der den Industrie- und Handelskammern zugewiesenen Aufgaben. Die effektive Wahrnehmung des Kammerinteresses k&#246;nne im Einzelfall den Einsatz ganz unterschiedlicher Instrumente erforderlich machen, und zwar auch solcher, die &#252;ber eine blo&#223; wahrnehmbare Artikulation des Kammerinteresses hinausgingen. Den Industrie- und Handelskammern stehe hinsichtlich der Beurteilung der Effektivit&#228;t der zu ergreifenden Ma&#223;nahmen eine Einsch&#228;tzungspr&#228;rogative zu. Diese Auffassung entspreche auch dem Sinn und Zweck der Vorschrift. Denn nur eine effektive Interessenwahrnehmung entspreche den Vorgaben des &#167;&#160;1 Abs.&#160;1 IHKG und k&#246;nne den mit der Pflichtmitgliedschaft verbundenen Grundrechtseingriff rechtfertigen. Die danach auch grundrechtlich gebotene Effektivit&#228;t der Interessenwahrnehmung setze voraus, dass die Kammerinteressen bei Bedarf auch mit der gebotenen Deutlichkeit vertreten und ggf. wirtschaftlich relevante politische Vorhaben auch entschieden abgelehnt oder bef&#252;rwortet werden k&#246;nnten. Ernstliche Zweifel best&#252;nden auch an der Feststellung des Verwaltungsgerichts, eine Industrie- und Handelskammer d&#252;rfe nicht die Rolle einer aktiven Partei in einem Volkswahlkampf einnehmen. In einem rechtlichen Sinn sei die Initiative &#8222;Nein zum Netzkauf&#8220; keine Partei des Volksentscheids um den R&#252;ckkauf der Versorgungsnetze gewesen. Andererseits gehe es zu weit, alle Personen und Institutionen, die sich im Vorfeld eines Volksentscheids &#246;ffentlich f&#252;r oder gegen einen Gesetzentwurf oder eine andere Vorlage ausspr&#228;chen, zu Parteien des Volksgesetzgebungsverfahrens zu erheben. Soweit das Verwaltungsgericht mit dem Begriff der &#8222;aktiven Partei&#8220; habe zum Ausdruck bringen wollen, dass sich die Initiative &#8222;Nein zum Netzkauf&#8220; als einer von zahlreichen Akteuren an der im Vorfeld des Volksentscheids ausgetragenen politischen Diskussion beteiligt und inhaltlich Position bezogen habe, f&#252;hre dies nicht weiter. Denn einer Industrie- und Handelskammer sei es im Rahmen ihres gesetzlich festgelegten Aufgabenbereichs nach &#167;&#160;1 Abs.&#160;1 IHKG nicht verwehrt, ihren Standpunkt erforderlichenfalls auch gegen&#252;ber der &#214;ffentlichkeit zu vertreten. Ernstlich zweifelhaft sei auch die Feststellung des Verwaltungsgerichts, eine Industrie- und Handelskammer sei nicht befugt, sich an einer k&#228;mpferischen Interessenvertretung zu beteiligen, weil es sich dabei um eine verbotene Aktionsform handele. Der Begriff der k&#228;mpferischen Interessenvertretung bzw. des wirtschafts- und gesellschaftspolitischen Kampfverbandes sei eine Eigenkreation des Verwaltungsgerichts und entstamme nicht der Rechtsprechung des Bundesverwaltungsgerichts. Nach dem Verst&#228;ndnis des Verwaltungsgerichts sei eine k&#228;mpferische Interessenvertretung eine Einrichtung, die der kollektiven entschiedenen Ablehnung oder Durchsetzung eines bestimmten Zieles diene. Da die entschiedene Ablehnung oder Bef&#252;rwortung eines bestimmten Vorhabens durch Industrie- und Handelskammern nicht per se rechtswidrig sei, f&#252;hre auch der Umstand, dass ein entsprechendes Verhalten im Zusammenschluss mit anderen Organisationen stattfinde, nicht zur Rechtswidrigkeit. Vielmehr bleibe ein Verhalten, das einer einzelnen Industrie- und Handelskammer gestattet ist, auch dann rechtm&#228;&#223;ig, wenn es in Kooperation mit anderen Organisationen ausge&#252;bt werde. Hinzu komme, dass ein Zusammenschluss mit anderen Organisationen und ein gemeinsames Auftreten mit anderen relevanten Gruppen im Einzelfall notwendig sein k&#246;nne, um sich Geh&#246;r zu verschaffen und in der &#214;ffentlichkeit wahrgenommen zu werden. Insofern k&#246;nne eine kollektive Interessenwahrnehmung geradezu als geboten erscheinen, um den Industrie- und Handelskammern die von &#167;&#160;1 Abs.&#160;1 IHKG vorausgesetzte effektive Interessenvertretung &#252;berhaupt erst zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Es sei auch unrichtig, dass die Beklagte durch ihren Beitritt zur Initiative &#8222;Nein zum Netzkauf&#8220; nicht mehr &#8222;Herrin des Verfahrens&#8220; gewesen sei (wird ausgef&#252;hrt).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Durch das Vorbringen der Beklagten wird das Urteil des Verwaltungsgerichts nicht ersch&#252;ttert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Das Verwaltungsgericht ist selbst&#228;ndig tragend jedenfalls zu Recht davon ausgegangen, dass die Beklagte der Initiative &#8222;Nein zum Netzkauf&#8220; nicht h&#228;tte beitreten d&#252;rfen, weil diese ihrem Wesen nach eine &#8222;k&#228;mpferische Interessenvertretung&#8220; war und ihr Ziel, den R&#252;ckkauf der Versorgungsnetze zu verhindern, &#252;ber den nach &#167;&#160;1 Abs.&#160;1 IHKG beschr&#228;nkten Handlungsspielraum einer Handelskammer hinausging. Mit dieser Annahme befindet sich das Verwaltungsgericht in &#220;bereinstimmung mit der Rechtsprechung des Bundesverwaltungsgerichts. Im Urteil vom 23. Juni 2010 (a.a.O., juris) hat das Bundesverwaltungsgericht zur Beteiligung von Industrie- und Handelskammern an anderen Organisationen (im dortigen Fall ging es um die Beteiligung an einer &#252;berregionalen Arbeitsgemeinschaft von Industrie- und Handelskammer) ausgef&#252;hrt, durch einen solchen Zusammenschluss d&#252;rften die Kompetenzen einer Industrie- und Handelskammer nicht erweitert werden. Auch im Rahmen des Zusammenschlusses d&#252;rfe sie nur die Aufgaben wahrnehmen, zu denen sie durch &#167;&#160;1 Abs.&#160;1 IHKG erm&#228;chtigt sei (juris Rn. 20). Im Urteil vom 23. M&#228;rz 2016 (a.a.O., juris) hat das Bundesverwaltungsgericht j&#252;ngst die Ma&#223;st&#228;be zur Beteiligung von Industrie- und Handelskammern an (Dach)Verb&#228;nden mit und ohne eigene Rechtspers&#246;nlichkeit best&#228;tigt und weiter pr&#228;zisiert (juris Rn. 16 f.):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das den Kammern gesetzlich verliehene Selbstverwaltungsrecht (&#167;&#167;&#160;1, 4 IHKG) gestattet es ihnen, zur gemeinsamen Wahrnehmung des Gesamtinteresses ihrer Mitglieder einen privatrechtlich organisierten Dachverband zu gr&#252;nden und sich an einem solchen Verband zu beteiligen, wenn die Rechtsgrenzen der Kammert&#228;tigkeit gewahrt bleiben. &#167;&#160;10 IHKG steht dem nicht entgegen. Er erm&#228;chtigt zur Kooperation bei der Erf&#252;llung von Hoheitsaufgaben, ohne einen privatrechtlichen Zusammenschluss zur Wahrnehmung anderer Aufgaben zu hindern. Ein solcher Zusammenschluss erweitert allerdings nicht die Kompetenzen der einzelnen Mitgliedskammern. Diese d&#252;rfen auch gemeinschaftlich keine anderen als die ihnen gesetzlich zugewiesenen Aufgaben wahrnehmen. Sie d&#252;rfen dem Dachverband mangels gesetzlicher Erm&#228;chtigung zur Aufgabendelegation keine eigenen Aufgaben &#252;bertragen. Vielmehr bleiben sie selbst f&#252;r die Aufgabenerledigung zust&#228;ndig und daf&#252;r verantwortlich, dass die Verbandst&#228;tigkeit die Grenzen der Kammerkompetenz wahrt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt">F&#252;r die T&#228;tigkeit eines Verbandes mit eigener Rechtspers&#246;nlichkeit (vgl. dazu BVerwG, Urteil vom 19. September 2000 - 1 C 29.99 - BVerwGE 112, 69 &lt;72&gt;) gilt das ebenso wie f&#252;r einen nicht rechtsf&#228;higen Verband (vgl. dazu BVerwG, Urteil vom 23. Juni 2010 - 8 C 20.09 - NVwZ-RR 2010, 882, Rn. 21). Die Kammern k&#246;nnen sich ihrer grundrechtlichen Bindung an Art.&#160;2 Abs.&#160;1 GG und ihrer gesetzlichen Bindung an die Kompetenzregelung des &#167;&#160;1 Abs.&#160;1 IHKG auch dann nicht durch einen Zusammenschluss entledigen, wenn dieser rechtlich verselbst&#228;ndigt ist. Sie d&#252;rfen sich daher nicht an einer juristischen Person des Privatrechts beteiligen, die satzungsgem&#228;&#223; Aufgaben jenseits der Kammerkompetenzen wahrnimmt. Ebenso wenig d&#252;rfen sie einem Verband angeh&#246;ren, der sich trotz kompetenzkonformer satzungsrechtlicher Aufgabenzuweisung jenseits des Kompetenzrahmens der Kammern bet&#228;tigt. In diesem Fall l&#228;ge ein faktischer Eingriff in die allgemeine Handlungsfreiheit der Pflichtmitglieder der dem Verband angeh&#246;renden Kammern vor, der mangels gesetzlicher Grundlage verfassungsrechtlich nicht gerechtfertigt w&#228;re. F&#252;r die Beurteilung, ob die T&#228;tigkeit eines Zusammenschlusses noch von der Kompetenz seiner Mitgliedskammern gedeckt wird, ist daher nicht allein auf die satzungsrechtlichen Aufgaben des Verbandes, sondern auch auf dessen faktisches Handeln abzustellen (&#8230;).&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben, denen das Berufungsgericht folgt, war der Beitritt der Beklagten zur Initiative &#8222;Nein zum Netzkauf&#8220; unzul&#228;ssig, weil das Ziel der Initiative, den Verbleib der Versorgungsnetze in privater Hand durchzusetzen und ihren vollst&#228;ndigen R&#252;ckkauf durch die Freie und Hansestadt Hamburg zu verhindern, &#252;ber den nach &#167;&#160;1 Abs.&#160;1 IHKG definierten Aufgabenbereich einer Industrie- und Handelskammer hinausging.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Nach &#167;&#160;1 Abs.&#160;1 IHKG haben Industrie- und Handelskammern die Aufgabe, das Gesamtinteresse der ihnen zugeh&#246;rigen Gewerbetreibenden ihres Bezirks wahrzunehmen, f&#252;r die F&#246;rderung der gewerblichen Wirtschaft zu wirken und dabei die wirtschaftlichen Interessen einzelner Gewerbezweige oder Betriebe abw&#228;gend und ausgleichend zu ber&#252;cksichtigen. Dabei obliegt es ihnen insbesondere, durch Vorschl&#228;ge, Gutachten oder Berichte die Beh&#246;rden zu unterst&#252;tzen und zu beraten (BVerwG, Urt. v. 23.3.2016, a.a.O., juris Rn. 28). Ebenso ist es ihnen erlaubt, die &#214;ffentlichkeit &#252;ber ihre Auffassung zu wirtschaftlichen Fragen zu informieren und sich gegebenenfalls auch publizistisch mit anderen wirtschaftspolitischen Auffassungen auseinanderzusetzen; &#246;ffentliche Veranstaltungen, Pr&#228;sidentenreden, Pressekonferenzen und Pressemeldungen geh&#246;ren deshalb ebenso zur Erf&#252;llung dieses Kammerauftrags wie die Herausgabe einer Kammerzeitschrift (Frentzel/J&#228;kel/Junge, IHKG Kommentar, 7. Aufl. 2009, zu &#167;&#160;1 Rn. 13). Zusammenfassend haben damit die Industrie- und Handelskammern die Aufgabe, das durch sie repr&#228;sentierte Gesamtinteresse zur Geltung zu bringen (BVerwG, Urt. v. 23.6.2010, a.a.O., juris Rn. 30).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Das Ziel der Initiative &#8222;Nein zum Netzkauf&#8220;, die Durchsetzung des Verbleibs der Versorgungsnetze in privater Hand und die Verhinderung ihres vollst&#228;ndigen R&#252;ckkaufs durch die &#246;ffentliche Hand, liegt nicht mehr im Rahmen des durch &#167;&#160;1 Abs.&#160;1 IHKG gezogenen Kompetenzbereichs der Industrie- und Handelskammern. Wie das Verwaltungsgericht richtig ausgef&#252;hrt hat, geht das Ziel der Initiative &#252;ber die den Industrie- und Handelskammern zugewiesene Aufgabe der &#8222;Zurgeltungbringung&#8220; von Interessen deutlich hinaus. Vielmehr ist die Initiative &#8222;Nein zum Netzkauf&#8220; gegr&#252;ndet worden, um durch die Mobilisierung der Hamburger Bev&#246;lkerung im Volksgesetzgebungsverfahren den Erfolg des Volksentscheids zu verhindern und damit durchzusetzen, dass die Versorgungsnetze in privater Hand verbleiben und nicht von der Freien und Hansestadt Hamburg zur&#252;ckgekauft werden. Damit stand sie der Volksinitiative &#8222;Unser Hamburg &#8211; Unser Netz&#8220; gegen&#252;ber, deren (entgegengesetztes) Ziel es war, durch den Volksentscheid vom 22. September 2013 einen vollst&#228;ndigen R&#252;ckkauf der Versorgungsnetze gerade zu erzwingen. In diesem Sinne war die Initiative &#8222;Nein zum Netzkauf&#8220;, wie vom Verwaltungsgericht beschrieben, faktisch eine &#8222;Partei&#8220; im Volksgesetzgebungsverfahren. Dies zeigt sich insbesondere daran, dass sie sowohl auf den als Plakate etc. ver&#246;ffentlichten Motiven &#8222;Nicht mit meinem Geld&#8220; und &#8222;Nicht mit meiner Zukunft&#8220; als auch in der &#8222;Hamburger Erkl&#228;rung&#8220; den Stimmzettel des Volksentscheids nachempfunden und durch Anbringung eines Kreuzes die Hamburger B&#252;rger zur Abstimmung mit &#8222;NEIN am 22. September&#8220; aufgerufen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Unabh&#228;ngig von den obigen Ausf&#252;hrungen war der Beitritt der Beklagten zur Initiative &#8222;Nein zum Netzkauf&#8220; auch wegen der Handlungsformen der Initiative unzul&#228;ssig. Aus &#167;&#160;1 Abs.&#160;1 IHKG ergeben sich Anforderungen an die Art und Weise des Auftretens von Industrie- und Handelskammern, mit denen die Aktionsformen der Initiative &#8222;Nein zum Netzkauf&#8220; nicht vereinbar sind. Eine Handelskammer ist durch &#167;&#160;1 Abs.&#160;1 IHKG auf die Geltendmachung der Gesamtinteressen der gewerblichen Wirtschaft beschr&#228;nkt und darf weder alleine noch in einer Vereinigung mit anderen in der hier streitigen Weise am Meinungskampf im Rahmen eines Volksgesetzgebungsverfahrens teilnehmen. Zwar darf eine Handelskammer, wenn und soweit Belange der gewerblichen Wirtschaft betroffen sind (wie es hier beim Thema Netzr&#252;ckkauf der Fall ist), ihren Standpunkt zu einem solchen Thema w&#228;hrend eines Volksgesetzgebungsverfahrens zum Ausdruck bringen (wobei die Entschiedenheit, mit der sie auftreten darf, nach der Rechtsprechung des Bundesverwaltungsgerichts davon abh&#228;ngt, wie umstritten ein Thema in der &#214;ffentlichkeit und in der Wirtschaft ist, vgl. Urt. v. 23.6.2010 u. 23.3.2016, a.a.O., juris). Jedoch muss die notwendige Sachlichkeit gewahrt bleiben (BVerwG, Urt. v. 23.6.2010, a.a.O., juris Rn. 33; OVG Hamburg, Beschl. v. 12.10.2007, a.a.O., juris Rn. 7 f.). Wie es f&#252;r eine Initiative im Rahmen eines Volksgesetzgebungsverfahrens nicht untypisch oder vielleicht sogar &#252;blich ist, hat &#8222;Nein zum Netzkauf&#8220; ihre Positionen dagegen in verk&#252;rzter, plakativer, &#252;berspitzter und emotionalisierter Form und damit ohne die erforderliche Sachlichkeit in die &#214;ffentlichkeit transportiert, wie insbesondere die oben dargestellten Ver&#246;ffentlichungen und Handlungen belegen. Diese Vorgehensweise mag reinen Interessenverb&#228;nden erlaubt sein, wie sie in der Initiative &#8222;Nein zum Netzkauf&#8220; ebenfalls vertreten waren. Zu Recht ist das Verwaltungsgericht aber davon ausgegangen, dass f&#252;r Industrie- und Handelskammern strengere Regeln gelten und ihnen eine solche &#8222;k&#228;mpferische Interessenvertretung&#8220; nicht gestattet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Wie bereits oben festgestellt wurde, kann sich die Beklagte nicht auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen, um ihre Kompetenzgrenzen im Volksgesetzgebungsverfahren auszudehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Vor diesem Hintergrund kommt es nicht darauf an, ob die weiteren Ausf&#252;hrungen des Verwaltungsgerichts, dass die Beklagte durch ihren Beitritt zur Initiative &#8222;Nein zum Netzkauf&#8220; nicht mehr &#8222;Herrin des Verfahrens&#8220; war, durch das Vorbringen im Zulassungsantrag ersch&#252;ttert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>bb. Auch eine Zulassung wegen grunds&#228;tzlicher Bedeutung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) kommt nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die Frage &#8222;Ist es Industrie- und Handelskammern erlaubt, ein bestimmtes, f&#252;r die Wirtschaft des Kammerbezirks relevantes Vorhaben entschieden abzulehnen oder zu bef&#252;rworten und sich entsprechend in der &#214;ffentlichkeit zu positionieren ?&#8220; stellt sich im vorliegenden Verfahren nicht. Vielmehr hat das Verwaltungsgericht den Beitritt der Beklagten zur Initiative &#8222;Nein zum Netzkauf&#8220; deshalb f&#252;r rechtswidrig erkl&#228;rt, weil die Initiative - &#252;ber eine blo&#223;e wenn auch entschiedene Meinungs&#228;u&#223;erung hinausgehend - als k&#228;mpferische Interessenvertretung bzw. wie eine Partei im Volksgesetzgebungsverfahren auftrat und durchzusetzen versuchte, dass die Versorgungsnetze in privater Hand verblieben und nicht von der Freien und Hansestadt Hamburg zur&#252;ckerworben werden mussten. Das Ma&#223; der Entschiedenheit, mit dem eine Industrie- und Handelskammer ihre Positionen nach au&#223;en vertreten darf, h&#228;ngt zudem im Einzelfall davon ab, wie umstritten das Thema in der &#214;ffentlichkeit, in der Wirtschaft und innerhalb der betreffenden Kammer ist; au&#223;erdem sind Anforderungen an die Art und Weise der &#196;u&#223;erungen zu beachten (BVerwG, Urt. v. 23.3.2016, a.a.O., juris Rn. 30, 37 - 39; Urt. v. 23.6.2010, a.a.O., juris Rn. 33, 40 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Die Frage &#8222;Unter welchen Voraussetzungen d&#252;rfen Industrie- und Handelskammern zwecks Wahrnehmung der ihnen obliegenden Vertretung des Gesamtinteresses der gewerblichen Wirtschaft des Kammerbezirks mit anderen - auch privatrechtlich organisierten - Organisationen zusammenarbeiten und kooperieren?&#8220; stellt sich in diesem Verfahren und in dieser Allgemeinheit ebenfalls nicht bzw. ist gekl&#228;rt. Das Verwaltungsgericht ist davon ausgegangen, dass die Interessenvertretung der Initiative &#8222;Nein zum Netzkauf&#8220; im Rahmen des Volksgesetzgebungsverfahrens zum R&#252;ckkauf der Versorgungsnetze in Hamburg die sich aus &#167;&#160;1 Abs.&#160;1 IHKG ergebenden Rechtsgrenzen der Kammert&#228;tigkeit &#252;berschritten hat. Eine Zusammenarbeit und Kooperation mit anderen Organisationen kann jedoch nur im Rahmen der Kompetenzgrenzen des &#167;&#160;1 Abs.&#160;1 IHKG in Betracht kommen (BVerwG, Urt. v. 23.3.2016, a.a.O., juris Rn. 16 f.; Urt. v. 23.6.2010, a.a.O., juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>cc. Eine Zulassung wegen besonderer tats&#228;chlicher oder rechtlicher Schwierigkeiten (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO) scheidet ebenfalls aus. Aufgrund der Rechtsprechung des Bundesverwaltungsgerichts (Urt. v. 23.3.2016 u. 23.6.2010, a.a.O., juris) bereitet die Rechtssache keine besonderen Schwierigkeiten. Insbesondere ist gekl&#228;rt, dass sich die Beklagte nicht auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen und dieser daher nicht zu einer Erweiterung ihrer Zust&#228;ndigkeiten nach &#167;&#160;1 Abs.&#160;1 IHKG f&#252;hren kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>dd. Schlie&#223;lich kommt auch eine Zulassung wegen Divergenz nicht in Betracht (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO). Die Ausf&#252;hrungen des Verwaltungsgerichts zum Beitritt zur Initiative &#8222;Nein zum Netzkauf&#8220; weichen nicht von der Rechtsprechung des Bundesverwaltungsgerichts ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Es besteht keine Divergenz zum Urteil des Bundesverwaltungsgerichts vom 17. Dezember 1981 (5 C 56/79), welches (in der von der Beklagten zitierten Passage) ausgef&#252;hrt hat (juris Rn. 16):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das folgt insbesondere aus Art.&#160;2 Abs.&#160;1 GG, der nicht nur das Recht gew&#228;hrt, von der Mitgliedschaft in einem &#8222;unn&#246;tigen&#8220; Verband verschont zu bleiben, sondern dem einzelnen Mitglied auch ein Abwehrrecht gegen solche Eingriffe des Verbandes in seine Handlungsfreiheit einr&#228;umt, die sich nicht im Wirkungskreis legitimer &#246;ffentlicher Aufgaben halten oder bei deren Wahrnehmung nicht dem Gebot der Verh&#228;ltnism&#228;&#223;igkeit entsprochen wird.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Das Verwaltungsgericht ist davon ausgegangen, dass der Beitritt der Beklagten zur Initiative &#8222;Nein zum Netzkauf&#8220; rechtswidrig war, weil die Initiative ein Ziel verfolgte, das au&#223;erhalb der sich aus &#167;&#160;1 Abs.&#160;1 IHKG ergebenden Kompetenzgrenzen der Industrie- und Handelskammern lag. Somit ist schon ein Abwehrrecht nach der 1. Alternative des Urteils des Bundesverwaltungsgerichts (&#8222;nicht im Wirkungskreis legitimer &#246;ffentlicher Aufgaben&#8220;) gegeben. Im &#220;brigen geht der Bezug des Bundesverwaltungsgerichts auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit ersichtlich dahin, dass dieser zugunsten des Kammermitglieds (nicht aber der Kammer) selbst dann wirken kann, wenn sich die Kammer an sich im Wirkungskreis legitimer &#246;ffentlicher Aufgaben bewegt, dabei aber unverh&#228;ltnism&#228;&#223;ig in die Handlungsfreiheit des Kammermitglieds eingreift. Keinesfalls l&#228;sst sich aus dem Urteil ableiten, dass der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit zur Bestimmung oder Erweiterung der Kompetenzgrenzen von Industrie- und Handelskammern herangezogen werden kann oder muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Es besteht auch keine Divergenz zum Urteil des Bundesverwaltungsgerichts vom 23. Juni 2010 (a.a.O.), welches in der von der Beklagten zitierten Passage (juris Rn. 33) ausf&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Das setzt voraus, dass die &#196;u&#223;erungen der Industrie- und Handelskammern sachlich sind und die notwendige Zur&#252;ckhaltung wahren.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Abgesehen davon, dass sich diese Passage nur auf &#246;ffentliche &#196;u&#223;erungen von Industrie- und Handelskammern bezieht, ergibt sich aus dem Vorbringen der Beklagten nicht, inwiefern und aus welchen Gr&#252;nden die Feststellungen des Verwaltungsgerichts zum Beitritt zur Initiative &#8222;Nein zum Netzkauf&#8220; von dieser Passage im Urteil des Bundesverwaltungsgerichts abweichen. Das Verwaltungsgericht hat ersichtlich eine einzelfallbezogene Beurteilung vorgenommen, indem es konkret den Beitritt der Beklagten zur Initiative &#8222;Nein zum Netzkauf&#8220; im Vorfeld des Volksentscheides zum R&#252;ckerwerb der Versorgungsnetze untersucht hat. Es hat ma&#223;geblich darauf abgestellt, dass das Ziel der Initiative, n&#228;mlich die Verhinderung des R&#252;ckerwerbs bzw. die Durchsetzung des Verbleibs der Versorgungsnetze in privater Hand, &#252;ber die sich aus &#167;&#160;1 Abs.&#160;1 IHKG ergebenden Kompetenzgrenzen einer Industrie- und Handelskammer hinausgeht; auch insofern ist kein Bezug des Vorbringens der Beklagten zur zitierten Passage des Urteils des Bundesverwaltungsgerichts ersichtlich. Sofern die Beklagte moniert, das Verwaltungsgericht habe den Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz nicht angewendet, ergibt sich f&#252;r diese Frage aus der zitierten Urteilspassage nichts. Im Gegenteil steht, wie bereits oben festgestellt, aufgrund der Rechtsprechung des Bundesverwaltungsgerichts fest, dass sich die Beklagte zur Bestimmung bzw. zur Ausdehnung ihrer Kompetenzen nicht auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit berufen kann (BVerwG, Urt. v. 23.3.2016, a.a.O., juris Rn. 21).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
