<html>
<head><title>3-Bs-182-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.11.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Bs 182/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2011:1103.3BS182.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;13 Abs 1 PBefG, &#167;&#160;15 Abs 4 PBefG, &#167;&#160;1 Abs 2 S 2 PBZugV, &#167;&#160;32 Abs 2 Nr 3 BZRG, &#167;&#160;1 Abs 2 S 1 Nr 1 PBZugV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001078813"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gelegenheitsverkehr mit Taxen; einstweilige Anordnung; Vorwegnahme der Hauptsache; strafrechtliche Verurteilung; Jugendstrafe</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. In F&#228;llen der Verl&#228;ngerung einer bestehenden Genehmigung zum Gelegenheitsverkehr mit einer Taxe ist &#167;&#160;15 Abs.&#160;4 PBefG verfassungskonform dahin auszulegen, dass das Gericht im Lichte der Garantie effektiven Rechtsschutzes aus Art.&#160;19 Abs.&#160;4 GG und des Grundrechtsschutzes aus Art.&#160;12 Abs.&#160;1 GG im Wege der einstweiligen Anordnung die Hauptsache teilweise vorwegnehmen und die Genehmigungsbeh&#246;rde verpflichten kann, eine zeitlich begrenzte endg&#252;ltige Genehmigung zu erteilen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001078813","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a> <br><br>2. Bei der im gerichtlichen Verfahren voll zu pr&#252;fenden Beurteilung, ob es sich bei der einer Verurteilung zugrunde liegenden Tat um einen schweren Versto&#223; gegen strafrechtliche Vorschriften i.S. des &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBZugV handelt und damit Anhaltspunkte f&#252;r eine Unzuverl&#228;ssigkeit des Unternehmers vorliegen, ist von einem spezifisch personenbef&#246;rderungsrechtlichen Begriff auszugehen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001078813","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a><br><br>3. Bei einer Jugendstrafe bis zu zwei Jahren Dauer, die zur Bew&#228;hrung ausgesetzt worden ist, kommt durch das Zusammenwirken der Vorschriften des &#167;&#160;1 Abs.&#160;2 Satz&#160;2 PBZugV und des &#167;&#160;32 Abs.&#160;2 Nr.&#160;3 BZRG zum Ausdruck, dass bei Jugendlichen, deren Sozialprognose vom Gericht als g&#252;nstig eingesch&#228;tzt wird, nicht durch ein belastendes F&#252;hrungszeugnis die Chance auf berufliche T&#228;tigkeit gemindert werden soll. Dieser Gedanke gewinnt mit zunehmendem zeitlichem Abstand von der Tat (hier: f&#252;nfeinhalb Jahre) f&#252;r die Beurteilung an Gewicht, ob ein schwerer Versto&#223; gegen strafrechtliche Vorschriften i.S. des &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBZugV vorliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001078813","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001078813","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 6. September 2011, 5 E 1613/11, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragstellers wird der Beschluss des Verwaltungsgerichts Hamburg vom 6. September 2011 ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin wird verpflichtet, dem Antragsteller die Genehmigung zur Aus&#252;bung des Verkehrs mit einer Taxe f&#252;r die Dauer eines Jahres zu erteilen, jedoch nicht &#252;ber den Zeitpunkt der Unanfechtbarkeit einer Entscheidung in der Hauptsache hinaus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin tr&#228;gt die Kosten des gesamten Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Beschwerdeverfahren auf 7.500,-- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller erstrebt im Wege der einstweiligen Anordnung die Erneuerung der ihm zuletzt erteilten Genehmigung zum Gelegenheitsverkehr mit einer Taxe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1984 geborene Antragsteller, dem 2009 eine auf zwei Jahre befristete Taxengenehmigung f&#252;r eine Taxe erteilt worden war, beantragte im Mai 2011 die erneute Erteilung einer solchen Genehmigung f&#252;r die Dauer von f&#252;nf Jahren. Im Zuge der Ermittlungen zur Zuverl&#228;ssigkeit des Antragstellers ergab sich, dass er am 9. M&#228;rz 2009, rechtskr&#228;ftig seit dem 14. Juli 2009, vom Amtsgericht &#8230; wegen vors&#228;tzlicher K&#246;rperverletzung zu einer Geldstrafe von 90 Tagess&#228;tzen verurteilt worden war. Dem Urteil sind weitere Vorstrafen zu entnehmen, darunter eine Geldstrafe zu 40 Tagess&#228;tzen wegen vors&#228;tzlicher K&#246;rperverletzung, Tatzeitpunkt 15. Oktober 2005, und eine zur Bew&#228;hrung ausgesetzte Jugendstrafe von 10 Monaten wegen gef&#228;hrlicher K&#246;rperverletzung in Tateinheit mit dem vors&#228;tzlichen unerlaubten F&#252;hren eines Springmessers, Tatzeitpunkt 22. Januar 2005.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragsgegnerin lehnte den Antrag mit Bescheid vom 30. Juni 2011 ab. Es l&#228;gen infolge der schweren Verst&#246;&#223;e gegen strafrechtliche Vorschriften gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBZugV Anhaltspunkte f&#252;r die Unzuverl&#228;ssigkeit des Antragstellers vor, die die Erteilung der beantragten Genehmigung gem&#228;&#223; &#167;&#160;13 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 PBefG ausschl&#246;ssen. Den Antrag, die Antragsgegnerin im Wege einer einstweiligen Anordnung zur Erteilung einer vorl&#228;ufigen Genehmigung f&#252;r mindestens f&#252;r ein Jahr zu verpflichten, hat das Verwaltungsgericht aus im Wesentlichen gleichen Gr&#252;nden abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde hat in der Sache Erfolg. Die Pr&#252;fung der mit der Beschwerde dargelegten Gr&#252;nde, soweit sich diese auf den Streitgegenstand selbst beziehen, ergibt, dass der Antragsteller die Gr&#252;nde des angefochtenen Beschlusses mit nachvollziehbarer Begr&#252;ndung ernsthaft in Zweifel gezogen hat. Damit ist das Beschwerdegericht berechtigt und verpflichtet, ohne die Beschr&#228;nkung des &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO &#252;ber die Beschwerde zu entscheiden. Auf dieser Grundlage ist dem Antrag auf Erlass einer einstweiligen Anordnung gem&#228;&#223; &#167;&#160;123 Abs.1 VwGO in dem tenorierten Umfang stattzugeben, da sowohl ein Anordnungsanspruch als auch ein Anordnungsgrund besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Der Antragsteller hat einen Anordnungsgrund glaubhaft gemacht, wenn er vortr&#228;gt, die Versagung der Genehmigung greife in sein durch Art.&#160;12 Abs.&#160;1 GG gesch&#252;tztes Recht auf freie Berufswahl ein. Dieser Eingriff k&#246;nne, wenn er sich nach mehreren Jahren im Hauptsacheverfahren als rechtswidrig erweise, nicht r&#252;ckg&#228;ngig gemacht werden. Dies gelte auch f&#252;r die bereits f&#252;r den Taxenbetrieb get&#228;tigten Investitionen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001078813","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>2. &#167;&#160;15 Abs.&#160;4 Personenbef&#246;rderungsgesetz (PBefG), wonach die Genehmigung nicht vorl&#228;ufig und nicht mit einem Vorbehalt des Widerrufs erteilt werden darf, steht der Verpflichtung der Antragsgegnerin nicht entgegen. Zwar hat der Antragsteller mit dem Antrag im vorliegenden Verfahren eine Verpflichtung zur vorl&#228;ufigen Erteilung einer Genehmigung begehrt. Der Antrag ist aber sinngem&#228;&#223; dahin zu verstehen, dass das Gericht die Antragsgegnerin im Verfahren des einstweiligen Rechtsschutzes - und damit vorl&#228;ufig - verpflichten m&#246;ge, eine endg&#252;ltige, allerdings zeitlich eng befristete Taxengenehmigung zu erteilen. Eine derartige Verpflichtung widerspricht &#167;&#160;15 Abs.&#160;4 PBefG nicht. Eine solche Verpflichtung ist, da eine endg&#252;ltige Genehmigung erteilt wird, mit dem Wortlaut des &#167;&#160;15 Abs.&#160;4 PBefG vereinbar. &#167;&#160;15 Abs.&#160;4 PBefG ist verfassungskonform dahin auszulegen, dass das Gericht im Lichte der Garantie effektiven Rechtsschutzes aus Art.&#160;19 Abs.&#160;4 GG und des Grundrechtsschutzes aus Art.&#160;12 Abs.&#160;1 GG im Wege der einstweiligen Anordnung die Hauptsache teilweise vorwegnehmen und die Antragsgegnerin verpflichten kann, eine zeitlich begrenzte endg&#252;ltige Genehmigung zu erteilen (vgl. OVG Hamburg, Beschl. vom 6.7.2004, 1 So 36/04). Dies gilt jedenfalls in F&#228;llen der Verl&#228;ngerung bestehender Genehmigungen. Der dabei anzuwendende gerichtliche Pr&#252;fungsma&#223;stab hat allerdings auf Sinn und Zweck des Verbotes vorl&#228;ufiger Genehmigungen aus &#167;&#160;15 Abs.&#160;4 PBefG R&#252;cksicht zu nehmen. &#167;&#160;15 Abs.4 PBefG will u.a. verhindern, dass personenbef&#246;rderungsrechtliche Genehmigungen nach &#167;&#160;9 PBefG nur auf der Grundlage einer vorl&#228;ufigen Pr&#252;fung erteilt werden mit der Folge, dass diejenigen Interessen beeintr&#228;chtigt werden k&#246;nnen, deren Schutz die Genehmigungsvoraussetzungen dienen. Deshalb setzt der Erlass einer einstweiligen Anordnung die Feststellung voraus, dass der Antragsteller die Genehmigungsvoraussetzungen mit sehr hoher Wahrscheinlichkeit erf&#252;llt. Dies hat das Gericht im Rahmen des M&#246;glichen abschlie&#223;end zu pr&#252;fen, bevor es eine einstweilige Anordnung erl&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>3. Der Antragsteller hat nach der im Verfahren des vorl&#228;ufigen Rechtsschutzes nur m&#246;glichen nicht abschlie&#223;enden Pr&#252;fung der Sach- und Rechtslage mit sehr hoher Wahrscheinlichkeit die Genehmigungsvoraussetzungen des &#167;&#160;13 PBefG f&#252;r die Erteilung einer Genehmigung zur Aus&#252;bung des Verkehrs mit einer Taxe erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Voraussetzung f&#252;r die Erteilung einer solchen Genehmigung ist gem&#228;&#223; &#167;&#160;13 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 PBefG, dass keine Tatsachen vorliegen, die die Unzuverl&#228;ssigkeit des Antragstellers als Unternehmer dartun. Gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Berufszugangsverordnung f&#252;r den Stra&#223;enpersonenverkehr (vom 15.6.2000, BGBl. I S.&#160;851 - PBZugV -) gelten das Unternehmen und die zur F&#252;hrung der Gesch&#228;fte bestellten Personen als zuverl&#228;ssig im Sinne des &#167;&#160;13 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 PBefG, wenn keine hinreichenden Anhaltspunkte daf&#252;r vorliegen, dass bei der F&#252;hrung des Unternehmens die f&#252;r den Stra&#223;enpersonenverkehr geltenden Vorschriften missachtet oder die Allgemeinheit bei dem Betrieb des Unternehmens gesch&#228;digt oder gef&#228;hrdet werden. Derartige Anhaltspunkte bestehen gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 PBZugV im Fall der dort beispielhaft aufgef&#252;hrten schweren Verst&#246;&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001078813","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>a) Bei dem Begriff des &#8222;schweren Versto&#223;es&#8220; handelt es sich um einen unbestimmten Rechtsbegriff, welcher der vollst&#228;ndigen verwaltungsgerichtlichen Kontrolle unterliegt. Diese gerichtliche Kontrolldichte ist nicht dadurch eingeschr&#228;nkt, dass der Genehmigungsbeh&#246;rde bei der Auslegung dieses Begriffs oder bei seiner Anwendung im einzelnen Fall ein sogenannter Beurteilungsspielraum zust&#252;nde. Derartige beh&#246;rdliche Beurteilungsspielr&#228;ume in Bezug auf unbestimmte Rechtsbegriffe sind allein bei ihrer Anwendung auf den Einzelfall und auch insoweit nur in eng begrenzten Ausnahmekonstellationen anzunehmen, in denen im Hinblick auf die besondere Entscheidungssituation oder die besondere Sachmaterie eine gerichtliche &#220;berpr&#252;fung nicht oder nicht vollen Umfangs m&#246;glich ist. Eine solche Fallkonstellation ist bei der verwaltungsgerichtlichen &#220;berpr&#252;fung der Ansicht der Genehmigungsbeh&#246;rde, dass der betreffende Antragsteller im Sinne des &#167;&#160;1 Abs.&#160;2 Satz&#160;1 PBZugV &#8222;schwere Verst&#246;&#223;e&#8220; gegen die dort genannten Pflichten und Vorschriften begangen habe, nicht gegeben. Auch der Umstand, dass bei der Pr&#252;fung der Zuverl&#228;ssigkeit eine Prognose &#252;ber die zuk&#252;nftige Rechtstreue des jeweiligen Antragstellers zu treffen ist, f&#252;hrt nicht dazu, dass hier ein Beurteilungsspielraum der Genehmigungsbeh&#246;rde anzunehmen w&#228;re; Prognosen verschiedener Art (etwa im Verkehrs-, Gewerbe- oder Waffenrecht hinsichtlich der Zuverl&#228;ssigkeit von Erlaubnisbewerbern oder -inhabern) geh&#246;ren vielmehr zum Alltag der Verwaltungsbeh&#246;rden und der Verwaltungsgerichte, ohne dass im Regelfall ein beh&#246;rdlicher Beurteilungsspielraum f&#252;r die Beh&#246;rden best&#252;nde. Gegen einen Beurteilungsspielraum der Genehmigungsbeh&#246;rde bei der Pr&#252;fung der Frage, ob ein &#8222;schwerer Versto&#223;&#8220; vorliegt, spricht zudem die in &#167;&#160;1 Abs.&#160;2 Satz&#160;2 PBZugV normierte Kooperation der Genehmigungsbeh&#246;rden mit den dort in Bezug genommenen anderen Fachbeh&#246;rden, die gerade nicht auf einen origin&#228;ren, durch ein besonders gro&#223;es Ma&#223; an eigenem Sachverstand begr&#252;ndeten Kompetenzvorsprung der Genehmigungsbeh&#246;rde gegen&#252;ber den Verwaltungsgerichten hindeutet (OVG Hamburg, Beschl. v. 24.6.2009, 3 Bs 57/09).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) Wie die in &#167;&#160;1 Abs.&#160;2 Satz&#160;1 PBZugV erfolgte Gleichordnung der schweren Verst&#246;&#223;e gegen strafrechtliche Vorschriften (in Nr.&#160;1) einerseits und der schweren Verst&#246;&#223;e gegen sonstige Vorschriften und Pflichten (in Nr.&#160;2) andererseits als Anhaltspunkte f&#252;r die Unzuverl&#228;ssigkeit zeigt, muss es sich bei den &#8222;schweren&#8220; Verst&#246;&#223;en gegen die im einzelnen aufgef&#252;hrten sonstigen Vorschriften und Pflichten um schwerwiegende Verst&#246;&#223;e mit eindeutiger negativer Aussagekraft handeln, so dass bereits aus diesem Verhalten generalisierend darauf geschlossen werden kann, dass der Unternehmer (auch) k&#252;nftig bei der F&#252;hrung des Unternehmens die f&#252;r den Stra&#223;enpersonenverkehr geltenden Vorschriften missachten oder die Allgemeinheit bei dem Betrieb des Unternehmens sch&#228;digen oder gef&#228;hrden w&#252;rde. Anhaltspunkte f&#252;r eine Unzuverl&#228;ssigkeit des Unternehmers im Sinne von &#167;&#160;1 Abs.&#160;1 PBZugV k&#246;nnen allerdings auch dann vorliegen, wenn ihm (bisher noch) keine schweren Verst&#246;&#223;e im Sinne von &#167;&#160;1 Abs.&#160;2 PBZugV anzulasten sind. Will die Genehmigungsbeh&#246;rde f&#252;r ihre Annahme der Unzuverl&#228;ssigkeit an ein bereits erfolgtes Fehlverhalten des Unternehmers ankn&#252;pfen, welches (noch) nicht von &#167;&#160;1 Abs.&#160;2 PBZugV erfasst wird, so wird dieses Fehlverhalten allerdings neben dem &#220;berschreiten der Erheblichkeitsschwelle die Qualit&#228;t eines Indizes haben und gleicherma&#223;en tragf&#228;hige R&#252;ckschl&#252;sse auf zuk&#252;nftiges (pflichtwidriges) Verhalten zulassen m&#252;ssen. Ein hinreichender Anhaltspunkt kann etwa dann gegeben sein, wenn der Unternehmer zwar nicht durch einzelne schwere Verst&#246;&#223;e, aber durch eine Vielzahl (f&#252;r sich genommen) leichterer Verst&#246;&#223;e aufgefallen ist und die Umst&#228;nde darauf schlie&#223;en lassen, dass er nicht willens oder dazu in der Lage ist, dieses Fehlverhalten einzustellen (OVG Hamburg, Beschl. v. 20.6.2008, 3 Bs 48/08 ).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001078813","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Bei der Beurteilung, ob es sich bei der einer Verurteilung zugrunde liegenden Tat um einen schweren Versto&#223; gegen strafrechtliche Vorschriften i.S. des &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBZugV handelt, ist von einem spezifisch personenbef&#246;rderungsrechtlichen Begriff auszugehen. Eine formale, allein am Strafma&#223; orientierte Schranke kann insoweit allenfalls &#252;ber &#167;&#160;1 Abs.&#160;2 Satz&#160;2 PBZugV &#167;&#160;32 Abs.&#160;2 BZRG entnommen werden, wonach bestimmte Verurteilungen - etwa nach Absatz&#160;2 Nr.&#160;5 b) der Vorschrift zu Freiheitsstrafe von nicht mehr als drei Monaten - keine Aufnahme in das F&#252;hrungszeugnis und damit (m&#246;glicherweise) auch keine unmittelbare personenbef&#246;rderungsrechtliche Ber&#252;cksichtigung finden sollen (OVG Hamburg, Beschluss vom 15.9.2008, 3 Bs 26/08) . Ein wesentlicher Ma&#223;stab f&#252;r die inhaltliche Bestimmung des in diesem Zusammenhang ma&#223;geblichen Schweregrades ergibt sich demgegen&#252;ber aus dem Vergleich mit dem Katalog sonstiger schwerer Verst&#246;&#223;e nach &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 PBZugV, die ebenfalls ma&#223;gebliche Anhaltspunkte f&#252;r eine Unzuverl&#228;ssigkeit bilden, ohne dass es - anders als nach Nr.&#160;1 der Vorschrift - insoweit einer rechtskr&#228;ftigen Verurteilung bed&#252;rfte (OVG Hamburg, Beschluss vom 15.9.2008, a.a.O.). Das Gewicht des strafrechtlichen Versto&#223;es beurteilt sich nicht allein nach dem verh&#228;ngten Strafma&#223;, sondern auch nach der Art und Weise der Tatbegehung, den Tatumst&#228;nden und den Tatfolgen (OVG Hamburg, Beschluss vom 19.7.2010, 3 Bs 125/10).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>c) Bei Anwendung dieser Ma&#223;st&#228;be kann im Ergebnis nach den im Verfahren des vorl&#228;ufigen Rechtsschutzes vorhandenen (eingeschr&#228;nkten) Erkenntnissen nicht angenommen werden, dass die gem&#228;&#223; &#167;&#167;&#160;45 Abs.&#160;1, 46 BZRG im Strafregister nicht getilgten Verurteilungen des Antragstellers wegen vors&#228;tzlicher (gef&#228;hrlicher) K&#246;rperverletzung schwere Verst&#246;&#223;e gegen strafrechtliche Vorschriften i.S. des &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBZugV darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>aa) Die vors&#228;tzliche K&#246;rperverletzung durch eine kr&#228;ftige Ohrfeige, die der Verurteilung des Antragstellers vom 9. M&#228;rz 2009 zu einer Geldstrafe von 90 Tagess&#228;tzen zugrunde liegt, stellt unabh&#228;ngig davon, dass der Umstand einer Beziehungstat auf deren Gewicht kaum Einfluss nehmen wird (vgl. OVG Hamburg, Beschl. v. 2.3.2007, 1 Bs 340/06), von ihrer Bedeutung her f&#252;r die Beurteilung der (gewerberechtlichen) Zuverl&#228;ssigkeit keine schwerwiegende Straftat dar. Ob eine andere Beurteilung gerechtfertigt w&#228;re, wenn sich darin ein Hang des Antragstellers manifestieren w&#252;rde, sich nicht an gesetzliche Ge- und Verbote zu halten, kann dahinstehen. Denn auch wenn der Antragsteller wiederholt K&#246;rperverletzungsdelikte begangen hat, sprechen die verminderte Schuldf&#228;higkeit infolge Alkoholkonsums bei der Tat und sein Verhalten nach der Tat (Warten auf die Polizei, Aufsuchen einer Beratungsstelle &#8222;M&#228;nner gegen M&#228;nnergewalt&#8220; und das offene Gest&#228;ndnis im Strafverfahren) gegen die Manifestation eines Hangs zu Gesetzes&#252;bertretungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>bb) Ein solcher kann auch nicht aus den beiden Verkehrsordnungswidrigkeiten, die in den beiden letzten Jahren geahndet wurden (unerlaubte Handy-Nutzung, Vorfahrtversto&#223; mit Unfall) hergeleitet werden. Die geringe H&#228;ufigkeit und das geringe Gewicht der einzelnen Ordnungswidrigkeiten geben keinen Anlass f&#252;r eine derartige Annahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>cc) Entgegen der Wertung des Verwaltungsgerichts ist das Beschwerdegericht nach den nicht abschlie&#223;enden Erkenntnissen im Verfahren des vorl&#228;ufigen Rechtsschutz im Ergebnis der Ansicht, dass auch die Verurteilung zu 10 Monaten Jugendstrafe wegen der am 22. Januar 2005 vom Antragsteller begangenen gef&#228;hrlichen K&#246;rperverletzung in Tateinheit mit dem vors&#228;tzlichen unerlaubten F&#252;hren eines Springmessers noch keine Verurteilung wegen schwerer Verst&#246;&#223;e gegen strafrechtliche Vorschriften i.S. des &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBZugV darstellt. Deshalb kann dahinstehen, ob der Umstand, dass die Straftat gem&#228;&#223; &#167;&#160;32 Abs.&#160;1 Nr.&#160;3 BZRG nicht in ein F&#252;hrungszeugnis aufzunehmen ist, zu einem Verwertungsverbot f&#252;hrt, weil die Pr&#252;fung auf solche Verst&#246;&#223;e anhand eines F&#252;hrungszeugnisses (&#167;&#160;1 Abs.&#160;2 Satz&#160;2 PBZugV) erfolgt, oder ob die die Systematik des Bundeszentralregistergesetzes ein Verwertungsverbot in gewerberechtlichen und berufsrechtlichen Zulassungsverfahren jedenfalls vor der Tilgungsreife der Straftat nicht vorsieht (vgl. f&#252;r &#228;rztliche Approbationen OVG L&#252;neburg, Beschl. v. 10.12.2009, NJW 2010, 1768). Denn auch wenn die Verurteilung zu einer Jugendstrafe von 10 Monaten schon wegen des Strafma&#223;es die Annahme eines schweren Versto&#223;es gegen strafrechtliche Vorschriften unter strafrechtlichen Gesichtspunkten nicht fernliegend erscheinen l&#228;sst, ist im Rahmen der Beurteilung des &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBZugV die gewerberechtliche Ausrichtung des Begriffs zu ber&#252;cksichtigen. Danach dient die Bewertung als schwerer strafrechtlicher Versto&#223; der Prognose, ob von dem Antragsteller zuk&#252;nftig gesetzm&#228;&#223;iges Verhalten als Inhaber eines Taxenbetriebes zu erwarten ist. Bei dieser Zielrichtung spielt nicht nur die N&#228;he der Straftat zu der Funktion als Inhaber des Gewerbebetriebes eine wichtige Rolle, sondern ist bei Jugendstrafen der zeitliche Abstand zwischen der Straftat und der T&#228;tigkeit als Unternehmer von erheblicher Bedeutung. Die geringere Bedeutung von bestimmten Jungendstrafen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit kommt dar&#252;ber hinaus auch durch das Zusammenwirken der Vorschriften des &#167;&#160;1 Abs.&#160;2 Satz&#160;2 PBZugV und des &#167;&#160;32 Abs.&#160;2 Nr.&#160;3 BZRG zum Ausdruck. Nach deren Konzept erh&#228;lt die Antragsgegnerin, wenn andere, sp&#228;tere Verurteilungen keinen Hinweis darauf ergeben, von Jugendstrafen bis zu zwei Jahren Dauer, die zur Bew&#228;hrung ausgesetzt worden sind, keine Kenntnis. Damit sollen gerade bei Jugendlichen, deren Sozialprognose vom Gericht als g&#252;nstig eingesch&#228;tzt wird, nicht durch ein belastendes F&#252;hrungszeugnis die Chance auf berufliche T&#228;tigkeit gemindert werden (vgl. G&#246;tz, Tolzmann, Bundeszentralregistergesetz, Kommentar, 4. Aufl., &#167;&#160;32 Rn. 20). Dieser Gedanke gewinnt mit zunehmendem zeitlichem Abstand von der Tat an Gewicht. Wenn, wie hier, mehr als f&#252;nfeinhalb Jahre seit der Tat vergangen sind, hat das Gewicht der Tat f&#252;r die Prognose der Zuverl&#228;ssigkeit des inzwischen erwachsenen Antragstellers derart abgenommen, dass jedenfalls jetzt darin keine schwerwiegenden Verst&#246;&#223;e gegen strafrechtliche Vorschriften mehr gesehen werden k&#246;nnen. Hierf&#252;r spricht auch, dass der Antragsteller seit zwei Jahren sein Gewerbe nahezu unbeanstandet ausge&#252;bt hat, was die Prognose weiterer ordnungsgem&#228;&#223;er F&#252;hrung seines Taxenbetriebes erlaubt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;1, 52 Abs.&#160;1 und 2 GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
