<html>
<head><title>2-Bs-151-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.06.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Bs 151/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2013:0617.2BS151.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;30 Abs 1 BauGB, &#167;&#160;31 Abs 2 BauGB, &#167;&#160;1 Abs 6 BauNVO, &#167;&#160;8 Abs 3 BauNVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001152186"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ber&#252;hrung der Grundz&#252;ge der Planung auch bei Befristung einer Befreiung; Unvertr&#228;glichkeit von Wohn- und wohn&#228;hnlichen Nutzungen im Gewerbegebiet; bauplanungsrechtliche Ausschl&#252;sse zum Gebietscharakter und ihre Heranziehung bei Berufung auf den Gebietsgew&#228;hrleistungsanspruch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Befristung einer Befreiung - hier f&#252;r die Dauer von zwei Jahren - von den Festsetzungen eines Bebauungsplans schlie&#223;t nicht aus, dass die Grundz&#252;ge der Planung durch die Befreiung ber&#252;hrt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152186","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><br><br>2. Wohn- oder wohn&#228;hnliche Nutzungen, die keinen Bezug zu einem vorhandenen Gewerbebetrieb haben, d&#252;rften in einem Gewerbegebiet abstrakt gebietsunvertr&#228;glich sein, selbst wenn sie rechtlich als Anlage f&#252;r soziale Zwecke einzustufen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152186","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a><br><br>3. Auf der Basis der Rechtsprechung des Bundesverwaltungsgerichts zur Herleitung des Gebietserhaltungsanspruch eines Grundeigent&#252;mers besteht keine Veranlassung, Festsetzungen des Plangebers zur Art der Nutzung aufgrund von &#167;&#160;1 Abs.&#160;6 BauNVO - hier den Ausschluss m&#246;glicher Ausnahmen nach &#167;&#160;8 Abs.&#160;3 BauNVO - von der Berufung auf die Einhaltung der Art der festgesetzten Nutzung auszunehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152186","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152186","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 6. Mai 2013, 7 E 1487/13, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerden der Antragsgegnerin und der Beigeladenen gegen den Beschluss des Verwaltungsgerichts Hamburg vom 6. Mai 2013 werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin und die Beigeladene tragen die Kosten des Beschwerdeverfahrens je zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 10.000,-- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich gegen den Sofortvollzug zweier Baugenehmigungen, welche die Antragsgegnerin der Beigeladenen f&#252;r die Unterbringung von insgesamt 120 Asylbewerbern erteilt hat. Die Unterbringung soll teils in vorhandenen Geb&#228;uden, teils in zwei neu zu errichtenden Containeranlagen auf dem Gel&#228;nde eines ehemaligen Betriebs- und Recyclinghofs der Stadtreinigung erfolgen. Die Baugenehmigungen sind auf jeweils zwei Jahre befristet. Sowohl das Grundst&#252;ck der Antragstellerin, auf dem bereits seit langem eine Spielhalle, ein Billard-Cafe und ein Pizzaservice ans&#228;ssig sind, als auch das Vorhabengrundst&#252;ck liegen im Geltungsbereich des am 14. Dezember 2010 festgestellten Bebauungsplans Lokstedt 58 (HmbGVBl. S.&#160;704), der ein Gewerbegebiet festsetzt. Gem&#228;&#223; &#167;&#160;2 Nr.&#160;1 der Planverordnung sind neben einem nahezu vollst&#228;ndigen Ausschluss von Einzelhandelsbetrieben auch Ausnahmen f&#252;r Vergn&#252;gungsst&#228;tten sowie Anlagen f&#252;r kirchliche, kulturelle, soziale und gesundheitliche Zwecke ausgeschlossen. Dementsprechend sehen die beiden Baugenehmigungen eine Befreiung nach &#167;&#160;31 Abs.&#160;2 BauGB f&#252;r die Zulassung einer sozialen Einrichtung im Gewerbegebiet vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die aufschiebende Wirkung der hiergegen erhobenen Widerspr&#252;che der Antragstellerin angeordnet und zur Begr&#252;ndung ausgef&#252;hrt: Die Baugenehmigungen seien rechtswidrig und verletzten die Antragstellerin in ihren Rechten, so dass das Interesse der Antragstellerin an der aufschiebenden Wirkung ihrer Widerspr&#252;che das Interesse der Beigeladenen an einer unverz&#252;glichen Verwirklichung ihrer Vorhaben &#252;berwiege. Unabh&#228;ngig davon, ob die Vorhaben als Wohnnutzung oder als Anlage f&#252;r soziale Zwecke einzuordnen seien, widerspr&#228;chen sie den Festsetzungen des Bebauungsplans und seien auch im Befreiungswege nach &#167;&#160;31 Abs.&#160;2 BauGB nicht genehmigungsf&#228;hig, weil es an der Voraussetzung fehle, dass die Grundz&#252;ge der Planung nicht ber&#252;hrt w&#252;rden. Wie sich aus den Festsetzungen des Bebauungsplans und seiner Begr&#252;ndung ergebe, sei es das zentrale Anliegen des Plangebers gewesen, die Grundst&#252;cke soweit wie m&#246;glich f&#252;r fl&#228;chen- und emissionsintensive Gewerbebetriebe zu reservieren, sie im Zusammenhang mit der sogenannten Automeile N&#8230;. zu entwickeln und sie vor einer Inanspruchnahme durch konkurrierende Nutzungen zu bewahren. Diesem planerischen Grundanliegen laufe die Erteilung einer Befreiung f&#252;r die Schaffung der Asylbewerberunterk&#252;nfte zuwider, woran auch die Befristung der Baugenehmigungen nichts &#228;ndere. Mit Blick auf den in den Festsetzungen und der Begr&#252;ndung zum Bebauungsplan zum Ausdruck kommenden Willen des Plangebers, das Gewerbegebiet gerade auch im Hinblick auf die Anschlussnutzung des streitbefangenen Grundst&#252;cks in der genannten Weise zu entwickeln, stelle sich die auf zwei Jahre befristete Nutzung nicht als zeitlich derart beschr&#228;nkt dar, als dass die Grundz&#252;ge der Planung noch gewahrt w&#228;ren. Die daher objektiv rechtswidrigen Baugenehmigungen verletzten die Antragstellerin auch in ihren subjektiven Rechten, da Festsetzungen &#252;ber die Art der baulichen Nutzung nachbarsch&#252;tzend seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Hiergegen wenden sich die Antragsgegnerin und die Beigeladenen mit ihren Beschwerden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beschwerden der Antragsgegnerin und der Beigeladenen sind zul&#228;ssig, f&#252;hren in der Sache jedoch nicht zum Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die mit den Beschwerden dargelegten Gr&#252;nde, auf deren Pr&#252;fung das Beschwerdegericht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;3 und 6 VwGO beschr&#228;nkt ist, rechtfertigen nicht, den angefochtenen Beschluss des Verwaltungsgerichts zu &#228;ndern und den Antrag der Antragstellerin auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes nach &#167;&#167;&#160;80a, 80 Abs.&#160;5 VwGO abzulehnen. Das Verwaltungsgericht hat zutreffend entschieden, dass die der Beigeladenen erteilten Baugenehmigungen aller Voraussicht nach rechtswidrig sind und die Antragstellerin in ihren Rechten verletzen und daher ihrem Interesse an einer aufschiebenden Wirkung ihrer Widerspr&#252;che der Vorrang gegen&#252;ber dem Interesse der Beigeladenen an einer unverz&#252;glichen Verwirklichung ihrer Vorhaben einzur&#228;umen ist. Das daneben bestehende &#246;ffentliche Interesse am Sofortvollzug der Baugenehmigungen erlaubt keine andere Bewertung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>1. Entgegen der Auffassung der Antragsgegnerin und der Beigeladenen ist das Verwaltungsgericht zu Recht davon ausgegangen, dass die Voraussetzungen f&#252;r die erforderliche Befreiung von den Festsetzungen des Bebauungsplans Lokstedt 58 gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB nicht vorliegen, weil die Grundz&#252;ge der Planung ber&#252;hrt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>a) Soweit die Antragsgegnerin mit ihrer Beschwerde geltend macht, dass der in &#167;&#160;2 Nr.&#160;1 Satz&#160;3 der Planverordnung normierte Ausschluss von Ausnahmen u.a. f&#252;r Anlagen f&#252;r soziale Zwecke, von dem befreit worden sei, selbst kein vorrangiges Planungsziel darstelle, greift ihre Auffassung nicht durch. Das Verwaltungsgericht ist anhand der getroffenen Festsetzungen und der Begr&#252;ndung zum Bebauungsplan zutreffend zu dem Ergebnis gelangt, dass es ein zentrales Anliegen des Plangebers war, die Grundst&#252;cke im Plangebiet insbesondere f&#252;r produzierendes und verarbeitendes Gewerbe vorzuhalten und zur Sicherung von Gewerbefl&#228;chen f&#252;r diese Zielgruppe neben Einzelhandelsnutzungen auch solche Nutzungen auszuschlie&#223;en, die nach &#167;&#160;8 Abs.&#160;3 BauNVO als Ausnahmen zul&#228;ssig w&#228;ren, jedoch besser in anderen Baugebieten bzw. anderen Siedlungsbereichen angeordnet werden sollten. Dies geht bereits unmissverst&#228;ndlich aus den Ausf&#252;hrungen zum Anlass der Planung unter Nummer&#160;2 der Planbegr&#252;ndung (S.&#160;3) hervor und wird unter Nummer&#160;5 im Abschnitt &#8222;Planinhalt und Abw&#228;gung - Gewerbegebiet&#8220; (S.&#160;27) bekr&#228;ftigt, wenn es dort auszugsweise hei&#223;t:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Eine der Zielsetzungen des Bebauungsplans ist es, die Gewerbefl&#228;chen f&#252;r solche typischen Gewerbebetriebe zu sichern, die aufgrund ihres Fl&#228;chenanspruchs und ihrer Emissionen auch auf derartige Fl&#228;chen angewiesen sind, wie z.B. Schlossereien, Tischlereien, produzierende Betriebe etc., um damit einer Zweckentfremdung durch andere Betriebe vorzubeugen. Der hochverdichtete Bezirk Eimsb&#252;ttel hat nur wenige Gewerbe- und Industriegebiete. Umso wichtiger ist es, dass diese Gebiete verarbeitenden und produzierenden Betrieben vorbehalten werden. Aus diesem Grund erfolgt ein Ausschluss von Vergn&#252;gungsst&#228;tten, die geeignet sind, aufgrund h&#246;herer Fl&#228;chenrendite andere Unternehmen, wie z.B. Handwerksbetriebe, zu verdr&#228;ngen, zumal in Hamburg aufgrund begrenzter Fl&#228;chenkapazit&#228;ten generell ein Mangel an Gewerbegebietsfl&#228;chen besteht. Aus diesem Grund erfolgt auch ein Ausschluss von Anlagen f&#252;r kirchliche, kulturelle, soziale und gesundheitliche Zwecke. Diese nur ausnahmsweise in einem Gewerbegebiet zul&#228;ssigen Betriebe sind nicht auf typische Gewerbegebietsstandorte angewiesen, sondern in fast allen Baugebieten allgemein oder als Ausnahme zul&#228;ssig. Sie passen aufgrund ihrer Standortbed&#252;rfnisse auch eher in Gebiete, die in weniger starkem Ma&#223;e L&#228;rmbelastungen ausgesetzt und st&#228;dtebaulich hochwertiger gestaltet sind.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Angesichts dieser Ausf&#252;hrungen kann der Antragsgegnerin nicht darin gefolgt werden, dass es sich bei dem Ausschluss der ausnahmsweisen Zul&#228;ssigkeit von Anlagen f&#252;r kirchliche, kulturelle, soziale und gesundheitliche Zwecke in &#167;&#160;2 Nr.&#160;1 Satz&#160;3 der Planverordnung um eine Festsetzung handele, die &#8222;lediglich anl&#228;sslich&#8220; der Festlegung des beschriebenen Planungsziels mit aufgenommen worden sei. Sie dient vielmehr - wie letztlich auch die Antragsgegnerin nicht verkennt - der Umsetzung des erkl&#228;rten Planungsziels und ist als solche nicht unwesentlicher Bestandteil der Grundkonzeption des Bebauungsplans. Dem steht nicht entgegen, dass sich der Plangeber in der Begr&#252;ndung zum Bebauungsplan mit dem streitgegenst&#228;ndlichen Ausschluss der Anlagen nur verh&#228;ltnism&#228;&#223;ig kurz befasst hat und andere Erw&#228;gungen, insbesondere zum Ausschluss von Einzelhandelsbetrieben, einen erheblich breiteren Raum einnehmen. Ebenso wenig ist die vom Plangeber angestellte Erw&#228;gung, dass diese Anlagen in fast allen Baugebieten zul&#228;ssig seien und aufgrund ihrer Standortbed&#252;rfnisse auch eher in andere Baugebiete passten, geeignet, die Bedeutung der Ausschlussklausel f&#252;r das genannte Planungsziel in Frage zu stellen. Denn ein zweiter (gleich- oder gar vorrangiger) Grund f&#252;r ihre Festsetzung wird hiermit nicht genannt. Die Erw&#228;gung steht vielmehr f&#252;r die Abw&#228;gung des Plangebers, dass Gr&#252;nde, die der im Interesse einer Fl&#228;chensicherung f&#252;r das produzierende und verarbeitende Gewerbe festgesetzten Ausschlussklausel widerstreiten, nicht bestehen. Schlie&#223;lich &#252;berzeugt es auch nicht, wenn die Antragsgegnerin eine nur untergeordnete Bedeutung des Ausschlusses von Ausnahmen f&#252;r Anlagen f&#252;r kirchliche, kulturelle, soziale und gesundheitliche Zwecke daraus herzuleiten versucht, dass es sich insoweit nur um eine von vielen Nutzungsarten handele, die vom Plangeber unerw&#252;nscht seien. Dem Einwand liegt eine isolierte Betrachtungsweise zugrunde, die verfehlt ist, wenn eine planerische Grundkonzeption - wie hier - von verschiedenen Festsetzungen getragen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ob das Verwaltungsgericht zu Recht angenommen hat, dass der Bebauungsplan zu einem Zeitpunkt festgestellt worden sei, in dem sich der Anstieg der Asylbewerberzahlen und der wachsende Bedarf an Unterbringungspl&#228;tzen bereits abgezeichnet habe, kann dahinstehen. Das Verwaltungsgericht hat seine diesbez&#252;glichen Ausf&#252;hrungen selbst als einen lediglich erg&#228;nzenden Hinweis bezeichnet und damit kenntlich gemacht, dass es sich nicht um entscheidungstragende Erw&#228;gungen handelt. Von daher kommt es auch auf das hiergegen gerichtete Beschwerdevorbringen der Antragsgegnerin nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>b) Die Antragsgegnerin und die Beigeladene k&#246;nnen nicht mit Erfolg geltend machen, dass die Grundz&#252;ge der Planung durch die erteilte Befreiung f&#252;r die Schaffung der Asylbewerberunterk&#252;nfte gleichwohl deshalb nicht ber&#252;hrt w&#252;rden, weil die Baugenehmigungen auf zwei Jahre befristet seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Durch das Erfordernis der Wahrung der Grundz&#252;ge der Planung soll sichergestellt werden, dass die Festsetzungen des Bebauungsplans nicht beliebig durch Verwaltungsakte au&#223;er Kraft gesetzt werden k&#246;nnen. Die &#196;nderung eines Bebauungsplans obliegt nach den &#167;&#167;&#160;1 Abs.&#160;8, 2 Abs.&#160;1 BauGB der Gemeinde und nicht der Bauaufsichtsbeh&#246;rde. Hierf&#252;r ist in den &#167;&#167;&#160;3 ff. BauGB ein bestimmtes Verfahren unter Beteiligung der B&#252;rger und der Tr&#228;ger &#246;ffentlicher Belange vorgeschrieben, von dem nur unter den im Baugesetzbuch normierten Voraussetzungen und nur in der dort bestimmten Weise (vgl. &#167;&#167;&#160;13, 13a BauGB) abgewichen werden darf. Das gilt auch in der Einheitsgemeinde Hamburg, in der den Bezirks&#228;mtern sowohl die Bauaufsicht als auch die Aufstellung der Bebauungspl&#228;ne &#252;bertragen ist. Diese Regelungen d&#252;rfen nicht durch eine gro&#223;z&#252;gige Befreiungspraxis unterlaufen werden (vgl. BVerwG, Beschl. v. 5.3.1999, BauR 1999, 1280). Steht - wie hier - die Abweichung von einer Festsetzung in Rede, die f&#252;r die Grundz&#252;ge der Planung ma&#223;geblich ist, so wird die Grenze f&#252;r die Erteilung einer Befreiung deshalb nur dann nicht &#252;berschritten, wenn die Abweichung nicht ins Gewicht f&#228;llt (vgl. S&#246;fker in: Ernst/Zinkahn/Bielenberg, BauGB, Stand September 2012, &#167;&#160;31 Rn. 36). Mit ihrem Beschwerdevorbringen legen die Antragsgegnerin und die Beigeladene nicht zur &#220;berzeugung des Beschwerdegerichts dar, dass diese Voraussetzung hier gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die von ihnen zum Beleg f&#252;r ihre Auffassung zitierte Rechtsprechung f&#252;hrt im vorliegenden Zusammenhang nicht weiter. Der Beschluss des VGH M&#252;nchen vom 24. M&#228;rz 1994 (14 CS 93.3945, BeckRS 1994, 15913) bezeichnet es gerade als fraglich, ob die auf siebeneinhalb Jahre befristete Zulassung eines Asylbewerberwohnheims im Gewerbegebiet die Grundz&#252;ge der Planung wahrt und l&#228;sst diese Frage im Ergebnis offen. F&#252;r den von der Antragsgegnerin offenbar gezogenen Umkehrschluss, dass eine auf zwei Jahre befristete Baugenehmigung nicht die Grundz&#252;ge der Planung ber&#252;hre, gibt die Entscheidung nichts her. Die Beschl&#252;sse des OVG Koblenz vom 16. Oktober 1991 (NVwZ 1992, 592) und des VGH Mannheim vom 17. Juli 1992 (ZfBR 1993, 43), die ein f&#252;r dreieinhalb Jahre genehmigtes Aussiedlerwohnheim im Gewerbegebiet bzw. eine auf sechs Jahre befristete Genehmigung einer Asylbewerberunterkunft im Gewerbegebiet betreffen, besch&#228;ftigen sich nicht mit der Frage, ob durch die im Befreiungswege zugelassenen Vorhaben die Grundz&#252;ge der Planung ber&#252;hrt werden. Nichts anderes gilt f&#252;r das Urteil des VG Augsburg vom 29. November 2012 (Au 5 K 11.1606 und Au 5 K 11.1967, juris), das nicht &#252;ber eine Befreiung nach &#167;&#160;31 Abs.&#160;2 BauGB zu entscheiden hatte, sondern ein auf eine Nutzungsdauer von f&#252;nf Jahren beschr&#228;nktes Asylbewerberwohnheim im faktischen Gewerbegebiet als ausnahmef&#228;hig i.S.d. &#167;&#167;&#160;34 Abs.&#160;2, 31 Abs.&#160;1 BauGB erachtet hat. Die von der Beigeladenen angef&#252;hrten Entscheidungen des VG M&#252;nchen vom 14. Januar 2008 und 17. Dezember 2008 (M 8 K 08.129 und M 8 E 08.5752, juris) sind schlie&#223;lich schon deshalb nicht einschl&#228;gig, weil sie Baulinien &#252;berschreitende Werbeanlagen an Bauger&#252;sten und damit einen g&#228;nzlich anderen Sachverhalt betreffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Soweit die Beigeladene vortr&#228;gt, die Grundz&#252;ge der Planung stellten typischerweise langfristige Zielsetzungen dar, mag dem zwar zuzustimmen sein. Wenn die Antragsgegnerin aus demselben Gedanken heraus geltend macht, dass die durchschnittliche Geltungsdauer eines Bebauungsplans mindestens 40 Jahre betrage und ein Zeitraum von zwei Jahren gemessen hieran geringf&#252;gig sei, ist dem aber nicht zu folgen. Ein derma&#223;en un&#252;berschaubarer Zeitraum wie 40 Jahre stellt keinen geeigneten Bezugsrahmen dar, um das Gewicht des hier in Rede stehenden Eingriffs in die planerische Grundkonzeption zu bestimmen. Dass ein Zeitraum von zwei Jahren nicht unwesentlich ist, wird dagegen dann deutlich, wenn man die Frage nach der Sinnhaftigkeit eines Plan&#228;nderungsverfahrens stellt. Der Zeitraum ist nicht so kurz bemessen, als dass es unverh&#228;ltnism&#228;&#223;ig erschiene, die der planerischen Grundkonzeption zuwiderlaufende Nutzung des Vorhabengrundst&#252;cks zur Unterbringung von Asylbewerbern unter den Vorbehalt einer Plan&#228;nderung mit dem Ziel der Festsetzung einer befristeten Zwischennutzung gem&#228;&#223; &#167;&#160;9 Abs.&#160;2 BauGB zu stellen. Das gilt umso mehr, als eine Baugenehmigung gem&#228;&#223; &#167;&#160;33 BauGB schon w&#228;hrend der Planaufstellung erteilt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zudem hat das Verwaltungsgericht zu Recht nicht nur auf den blo&#223;en Zeitraum abgestellt, w&#228;hrend dessen das streitbefangene Grundst&#252;ck jedenfalls teilweise einer den Grundz&#252;gen der Planung entsprechenden Nutzung entzogen wird, sondern dar&#252;ber hinaus wertend ber&#252;cksichtigt, dass gerade dieses Grundst&#252;ck bzw. die Notwendigkeit, nach Verlagerung des ehemaligen Betriebs- und Recyclinghofes der Stadtreinigung seine Anschlussnutzung zu regeln, den Anlass zur Aufstellung des Bebauungsplans Lokstedt 58 gegeben hat. Dem Grundst&#252;ck kommt damit im Planungsgef&#252;ge eine zentrale Bedeutung zu, was der Dauer seiner Zweckentfremdung eine gesteigerte Qualit&#228;t verleiht. Zwar ist der Antragsgegnerin einzur&#228;umen, dass die genehmigten Vorhaben nur einen Teil des Grundst&#252;cks einnehmen. Der s&#252;dliche Bereich, in dem die Asylbewerberunterk&#252;nfte vorgesehen sind, d&#252;rfte f&#252;r die Dauer dieser Nutzung jedoch kaum noch f&#252;r nennenswerte gewerbliche Nutzungen und erst recht nicht f&#252;r die Ansiedlung der vom Plangeber vorrangig angestrebten fl&#228;chenbeanspruchenden und emissionstr&#228;chtigen Betriebe in Betracht kommen. Dieser Bereich macht etwa die H&#228;lfte des Grundst&#252;cks aus, das seinerseits knapp die H&#228;lfte des Plangebiets einnimmt. Das vorhandene, vom Plangeber aufgrund des Mangels an Gewerbegebietsfl&#228;chen (vgl. S.&#160;27 der Begr&#252;ndung zum Bebauungsplan) ersichtlich als Chance begriffene Fl&#228;chenpotenzial kann daher in den n&#228;chsten zwei Jahren nur sehr unvollkommen ausgesch&#246;pft werden. Dass das Vorhabengrundst&#252;ck im Eigentum der Antragsgegnerin steht und sie es damit ohnehin in der Hand hat, den Zeitpunkt zu bestimmen, in dem es einer plangem&#228;&#223;en Nutzung zugef&#252;hrt wird, ist nicht von Bedeutung. Ebenso wenig spielt es eine Rolle, dass die Containeranlagen nach Beendigung der Nutzung leicht wieder entfernt werden k&#246;nnen. Denn zum einen steht hier allein eine Befreiung von der Art der baulichen Nutzung in Rede. F&#252;r Nutzungen gilt aber regelm&#228;&#223;ig, dass sie verh&#228;ltnism&#228;&#223;ig leicht wieder aufgegeben werden k&#246;nnen. Zum anderen versteht es sich von selbst, dass nur befristet genehmigte bauliche Anlagen nach Ablauf der Genehmigung zu beseitigen sind, sofern sie nicht erneut genehmigungsf&#228;hig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Bereits aus den vorstehenden Gr&#252;nden spricht &#220;berwiegendes daf&#252;r, dass die Grenze f&#252;r die Erteilung einer Befreiung &#252;berschritten ist und es Sache des Plangebers in dem daf&#252;r vorgeschriebenen Verfahren w&#228;re, abzuw&#228;gen, ob dem von der Antragsgegnerin ins Feld gef&#252;hrten dringenden Bedarf an Wohnunterk&#252;nften f&#252;r Asylbewerber vor&#252;bergehend der Vorzug gegen&#252;ber dem Interesse an einer Gewerbeansiedlung gegeben werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Hinzu kommt aber au&#223;erdem Folgendes: Asylbewerberunterk&#252;nfte der hier in Rede stehenden Art sind nach der Rechtsprechung des Beschwerdegerichts (OVG Hamburg, Urt. v. 10.4.1997, Nord&#214;R 1999, 354; Beschl. v. 27.10.2005, 2 Bf 320/03, m.w.N.) zwar als Anlagen f&#252;r soziale Zwecke zu qualifizieren (vgl. auch die Nachw. bei J&#228;de in: J&#228;de/Dirnberger/Wei&#223;, BauGB/BauNVO, 6. Aufl. 2010, &#167;&#160;3 BauNVO Rn. 6). Sie sind dem Wohnen jedoch &#228;hnlich, weil sie nach ihrer gesetzlichen Zweckbestimmung f&#252;r eine mehr als nur unbeachtlich kurze Dauer Lebensmittelpunkt des einzelnen Asylbewerbers sind (vgl. BVerwG, Urt. v. 17.12.1998, BVerwGE 108, 190, 202; VGH Mannheim, Beschl. v. 14.3.2013, 8 S 2504/12, juris; VGH M&#252;nchen, Beschl. v. 24.3.1994, a.a.O., m.w.N.). In Gewerbegebieten, die in erster Linie der Unterbringung von gewerblichen Betrieben dienen, soll nicht gewohnt werden. Dies ergibt sich best&#228;tigend aus &#167;&#160;8 Abs.&#160;3 Nr.&#160;1 BauNVO, nach dem nur gleichsam als notwendige Erg&#228;nzung der gewerblichen Nutzung Wohnungen f&#252;r Aufsichts- und Bereitschaftpersonen sowie Betriebsinhaber und -leiter ausnahmsweise zugelassen werden k&#246;nnen. Bauvorhaben, die au&#223;erhalb des Anwendungsbereichs des &#167;&#160;8 Abs.&#160;3 Nr.&#160;1 BauNVO einer Wohnnutzung zu dienen bestimmt sind, sind mit dem Charakter eines Gewerbegebiets unvereinbar. Dasselbe gilt f&#252;r wohn&#228;hnliche Nutzungen. Sie sind auch dann in einem Gewerbegebiet typischerweise unzul&#228;ssig, wenn sie rechtlich als eine (an sich) ausnahmsweise zul&#228;ssige Anlage f&#252;r soziale Zwecke einzuordnen sind, da nach dem typisierenden Ansatz der Baugebietsvorschriften jede Nutzung unter dem Vorbehalt ihrer Gebietsvertr&#228;glichkeit steht (vgl. BVerwG, Beschl. v. 13.5.2002, BauR 2002, 1499 zu einem Seniorenpflegeheim; vgl. ferner BVerwG, Urt. v. 29.4.1992, BVerwGE 90, 140, zur Unzul&#228;ssigkeit einer Appartementvermietung an Montagearbeiter f&#252;r zwei bis sechs Monate). Das legt es mehr als nahe, auch Gemeinschaftsunterk&#252;nfte f&#252;r Asylbewerber in einem Gewerbegebiet regelm&#228;&#223;ig als abstrakt gebietsunvertr&#228;glich anzusehen (vgl. VGH Mannheim, Beschl. v. 14.3.2013, a.a.O.; VGH M&#252;nchen, Beschl. v. 24.3.1994, a.a.O.; VG Schwerin, Beschl. v. 29.9.2012, 2 B 409/12, juris). Dieser Befund steht einer Befreiung zwar nicht von vornherein entgegen (vgl. BVerwG, Urt. v. 2.2.2012, BVerwGE 142, 1, 8). Vorliegend kann aber nicht au&#223;er Betracht bleiben, dass sich der Plangeber im Hinblick auf sechs im Plangebiet vorhandene Wohnh&#228;user mit der Frage einer Wohnnutzung abw&#228;gend befasst und sich gerade dazu entschieden hat, die bestehende Wohnnutzung perspektivisch zugunsten einer ausschlie&#223;lich gewerblichen Nutzung aufzul&#246;sen. Als Grund hierf&#252;r wird unter Nummer&#160;4.2.9 der Begr&#252;ndung zum Bebauungsplan (S.&#160;22) zum einen die im Plangebiet dominierende Gewerbenutzung genannt, zum anderen die erhebliche, insbesondere durch die nahegelegene Trasse der G&#252;terumgehungsbahn ausgel&#246;ste n&#228;chtliche L&#228;rmbelastung und die ebenso erheblichen Bodenbelastungen, die eine Entsiegelung und Schaffung von Freifl&#228;chen ausschlie&#223;en. Auch im Hinblick auf diese Konfliktlage und die vom Plangeber insoweit vorgenommene Abw&#228;gung stellt sich die genehmigte Nutzungsdauer der wohn&#228;hnlichen Asylbewerberunterk&#252;nfte nicht als so geringf&#252;gig dar, als dass die Vorhaben noch mit den planerischen Vorstellungen in Einklang zu bringen w&#228;ren. Sie l&#246;sen vielmehr bodenrechtliche Spannungen aus, die einer Abw&#228;gung durch den Plangeber bed&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>c) Schlie&#223;lich ist es unzutreffend, wenn die Antragsgegnerin meint, die Frage nach der Wahrung der Grundz&#252;ge der Planung sei unter Ber&#252;cksichtigung des jeweiligen Befreiungsgrundes und des ihm konkret beizumessenden Gewichts zu beantworten. Die von ihr im Hinblick auf die angestiegenen Asylbewerberzahlen als dringlich bezeichnete Notwendigkeit, weitere Asylbewerberunterk&#252;nfte zu schaffen, mag - was hier keiner weiteren Pr&#252;fung bedarf - den Befreiungsgrund des &#167;&#160;31 Abs.&#160;2 Nr.&#160;1 BauGB (&#8222;wenn Gr&#252;nde des Wohls der Allgemeinheit die Befreiung erfordern&#8220;) erf&#252;llen. Dem Gesetz ist jedoch nicht zu entnehmen, dass das Erfordernis, dass die Grundz&#252;ge der Planung nicht ber&#252;hrt werden d&#252;rfen, und die in den Nummern&#160;1 bis 3 normierten Befreiungsgr&#252;nde in einem Verh&#228;ltnis der Wechselwirkung stehen. Der Gesetzgeber hat das genannte Erfordernis gleichsam vor die Klammer gezogen und zur allgemeinen Zul&#228;ssigkeitsvoraussetzung erhoben, die f&#252;r alle Befreiungsf&#228;lle Geltung beansprucht. Damit hat er klargestellt, dass unabh&#228;ngig davon, wie die weiteren Tatbestandsmerkmale im Einzelnen auszulegen sein m&#246;gen, eine Befreiung jedenfalls dann nicht in Betracht kommt, wenn hierdurch die Grundz&#252;ge der Planung ber&#252;hrt werden (BVerwG, Beschl. v. 5.3.1999, a.a.O.). Auch der Befreiungsgrund des &#167;&#160;31 Abs.&#160;2 Nr.&#160;1 BauGB erf&#228;hrt insoweit keine Privilegierung. Ein Bebauungsplan hat Rechtsnormcharakter; seine Festsetzungen sind f&#252;r das Baugenehmigungsverfahren grunds&#228;tzlich strikt verbindlich. Eine Befreiung, mit der einem bestimmten &#246;ffentlichen Interesse Rechnung getragen werden soll, verbietet sich, wenn dadurch die in den Grundz&#252;gen der Planung verk&#246;rperte geordnete st&#228;dtebauliche Entwicklung beeintr&#228;chtigt w&#252;rde. In F&#228;llen dieser Art bedarf es eines Ausgleichs zwischen einander widerstreitenden - h&#228;ufig zum Teil bodenrechtlichen, zum anderen Teil nicht-bodenrechtlichen - Gemeininteressen. Ein solcher Ausgleich bedarf gleichsam der Einbettung in die gesamte Interessenlage. Die Befreiung ist nicht das geeignete und deshalb auch nicht das zugelassene Mittel, dies zu erreichen. Steht der Befreiung ein bodenrechtlicher Belang in beachtlicher Weise entgegen, so vermag sich gegen ihn weder der - obschon gewichtige - Gemeinwohlgrund durchzusetzen, noch ist eine "Kompensation" (Saldierung) aller betroffenen, f&#252;r und gegen das Vorhaben sprechenden Belange m&#246;glich. F&#252;r eine Kompensation oder Saldierung der &#246;ffentlichen Belange im Sinne einer Bevorzugung des einen Belanges unter Zur&#252;cksetzung anderer Belange l&#228;sst das Gesetz bei der Anwendung des &#167;&#160;31 Abs.&#160;2 BauGB keinen Raum. Eine solche Saldierung widerstreitender Belange w&#252;rde eine Abw&#228;gung im Sinne des &#167;&#160;1 Abs.&#160;7 BauGB voraussetzen, die durch die Gewichtung der einzelnen Belange und durch ihren - zur Gewichtigkeit der einzelnen Belange nicht au&#223;er Verh&#228;ltnis stehenden - Ausgleich gekennzeichnet ist. Sie kann nicht im Zuge einer von der Baugenehmigungsbeh&#246;rde auszusprechenden Befreiung vorgenommen werden, sondern erfordert notwendig den Einsatz einer spezifisch planerischen Gestaltungsfreiheit, wie sie nur dem Plangeber in dem daf&#252;r vorgeschriebenen Verfahren zukommt (vgl. zu allem BVerwG, Urt. v. 9.6.1978, BVerwGE 56, 71, 77 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Zu Unrecht r&#252;gt die Antragsgegnerin dar&#252;ber hinaus die Auffassung des Verwaltungsgerichts, dass die objektiv rechtswidrigen Befreiungen den Gebietserhaltungsanspruch der Antragstellerin verletzten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>a) Die Antragsgegnerin meint, dem in &#167;&#160;2 Nr.&#160;1 Satz&#160;3 der Planverordnung festgesetzten Ausschluss von Ausnahmen f&#252;r Anlagen f&#252;r soziale Zwecke, von dem befreit worden sei, komme kein nachbarsch&#252;tzender Charakter kraft Bundesrechts zu, weil die Ausschlussklausel auf einer planerischen Feinsteuerung gem&#228;&#223; &#167;&#160;1 Abs.&#160;6 Nr.&#160;1 BauNVO beruhe. In einem solchen Falle komme Nachbarschutz nur kraft Ortsrechts in Betracht, wenn die modifizierte Festsetzung nach dem Willen des Plangebers dem Schutz der Nachbarn diene, was hier zu verneinen sei. Diese Auffassung wird in der Tat in der Rechtsprechung vielfach vertreten und von Teilen der Literatur geteilt (vgl. statt vieler nur die Nachw. bei Fickert/Fieseler, BauNVO, 11. Aufl. 2008, &#167;&#160;8 Rn. 3.12 und J&#228;de, a.a.O., &#167;&#160;29 BauGB Rn. 46 f.). Das Beschwerdegericht neigt allerdings nicht dazu, ihr zu folgen. Nach den grundlegenden Ausf&#252;hrungen des Bundesverwaltungsgerichts in seinen Urteilen vom 16. September 1993 (BVerwGE 94, 151) und 23. August 1996 (BVerwGE 101, 364) besteht keine Veranlassung zu der Annahme, dass die nachbarsch&#252;tzende Wirkung von Festsetzungen &#252;ber die Art der baulichen Nutzung ohne R&#252;cksicht auf den im Wege einer Feinsteuerung festgesetzten konkreten Planinhalt auf das in den &#167;&#167;&#160;2 ff. BauNVO normierte Baugebietstypische beschr&#228;nkt ist. Der bauplanungsrechtliche Nachbarschutz beruht auf dem Gedanken des wechselseitigen Austauschverh&#228;ltnisses: Weil und soweit der einzelne Eigent&#252;mer gemeinsam mit anderen Eigent&#252;mern in der Ausnutzung seines Grundst&#252;cks &#246;ffentlich-rechtlichen Beschr&#228;nkungen unterworfen ist, kann er grunds&#228;tzlich auch deren Beachtung im Verh&#228;ltnis zu den anderen Eigent&#252;mern verlangen. Der Hauptanwendungsfall f&#252;r diesen Grundsatz sind die Festsetzungen eines Bebauungsplans &#252;ber die Art der baulichen Nutzung. Durch sie werden die Planbetroffenen im Hinblick auf die Nutzung ihrer Grundst&#252;cke zu einer rechtlichen Schicksalsgemeinschaft verbunden. Die Beschr&#228;nkung der Nutzungsm&#246;glichkeiten des eigenen Grundst&#252;cks wird dadurch ausgeglichen, dass auch die anderen Grundeigent&#252;mer diesen Beschr&#228;nkungen unterworfen sind. Daher darf das Ausgleichsverh&#228;ltnis nicht einseitig aufgehoben werden. Der gewollte Interessenausgleich w&#252;rde sonst aus dem Gleichgewicht gebracht, denn ein Grundeigent&#252;mer w&#252;rde &#252;ber die normierte Beschr&#228;nkung seiner Baufreiheit hinaus nochmals durch eine nicht zul&#228;ssige Nutzung eines anderen Grundeigent&#252;mers zus&#228;tzlich belastet. Diese Rechtfertigung f&#252;r den nachbarsch&#252;tzenden Charakter der Festsetzungen &#252;ber die Art der baulichen Nutzung gilt nicht minder, wenn der Plangeber die zul&#228;ssige Art der baulichen Nutzung in einem Baugebiet im Wege der planerischen Feinsteuerung gem&#228;&#223; &#167;&#160;1 Abs.&#160;4 ff. BauNVO modifiziert und z.B. - wie hier - in einem Gewerbegebiet Ausnahmen f&#252;r Anlagen f&#252;r kirchliche, kulturelle, soziale und gesundheitliche Zwecke ausgeschlossen hat. Indem der Verordnungsgeber zur begrenzten Anpassung der zul&#228;ssigen Nutzungen an spezielle Anforderungen der Planung und die konkreten st&#228;dtebaulichen Verh&#228;ltnisse erm&#228;chtigt, hat er die daraus resultierenden Abwandlungen bereits &#8222;mitbedacht&#8220; (vgl. Stock in: K&#246;nig/Roesner/Stock, BauNVO, 2. Aufl. 2003, &#167;&#160;8 Rn. 56). Die Baugebietstypologie der Baunutzungsverordnung wird hierbei nicht verlassen. Festsetzungen, welche die allgemeine Zweckbestimmung des jeweiligen Baugebiets nicht wahren, sind unwirksam (vgl. &#167;&#160;1 Abs.&#160;5, Abs.&#160;6 Nr.&#160;2, Abs.&#160;7 Nr.&#160;3 und Abs.&#160;10 Satz&#160;3 BauNVO sowie BVerwG, Beschl. v. 22.12.1989, BauR 1990, 186).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im &#220;brigen w&#228;re die von der Antragsgegnerin vertretene Auffassung nur dann zielf&#252;hrend, wenn die Vorhaben der Beigeladenen ohne die Ausschlussklausel des &#167;&#160;2 Nr.&#160;1 Satz&#160;3 der Planverordnung als Anlage f&#252;r soziale Zwecke gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 BauNVO im Gewerbegebiet ausnahmsweise zul&#228;ssig w&#228;ren. Davon ist mangels abstrakter Gebietsvertr&#228;glichkeit aber - wie oben dargelegt - gerade nicht auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>b) Soweit die Antragsgegnerin einen Gebietserhaltungsanspruch der Antragstellerin ferner deshalb in Abrede stellt, weil diese ihr Grundst&#252;ck selbst nicht plangem&#228;&#223; nutze, greift ihr Einwand ebenfalls nicht durch. Zwar fehlt es im Falle einer planwidrigen Nutzung des Nachbarn an dem Austauschverh&#228;ltnis, das - wie ausgef&#252;hrt - den Gebietserhaltungsanspruch sachlich begr&#252;ndet. Das gilt jedenfalls dann, wenn der Nachbar eben die Nutzung abwehren will, die er selbst aus&#252;bt (vgl. VGH M&#252;nchen, Beschl. v. 15.3.2011, 15 CS 11.9, juris, Rn. 18). Ob dar&#252;ber hinaus ein Gebietserhaltungsanspruch auch dann ausscheidet, wenn - wie hier - unterschiedliche Nutzungen in Rede stehen, kann offen bleiben. Denn jedenfalls erscheint es dann nicht gerechtfertigt, von einer anspruchsvernichtenden Aufhebung des Austauschverh&#228;ltnisses auszugehen, wenn auf dem Nachbargrundst&#252;ck zwar (nunmehr) planwidrige Nutzungen ausge&#252;bt werden, daneben aber auch plankonforme Nutzungen vorhanden sind. Auf dem Grundst&#252;ck der Antragstellerin sind seit mehr als 20 Jahren eine Spielhalle, ein Billard-Cafe und ein Pizzaservice ans&#228;ssig. W&#228;hrend die Spielhalle dem in &#167;&#160;2 Nr.&#160;1 Satz&#160;3 der Planverordnung festgesetzten Ausschluss von Ausnahmen f&#252;r Vergn&#252;gungsst&#228;tten unterf&#228;llt, l&#228;sst sich f&#252;r das Billard-Cafe ohne n&#228;here Kenntnis seiner Ausgestaltung gegenw&#228;rtig nicht abschlie&#223;end beurteilen, welcher Nutzungsart es zuzuordnen ist. Ein Billard-Cafe kann ebenfalls als Vergn&#252;gungsst&#228;tte zu qualifizieren sein (vgl. BVerwG, Urt. v. 20.8.1992, BauR 1993, 51), aber auch eine im Gewerbegebiet als Gewerbebetrieb aller Art (&#167;&#160;8 Abs.&#160;2 Nr.&#160;1 BauNVO) zul&#228;ssige Schank- und Speisewirtschaft oder eine dort ebenfalls zul&#228;ssige Anlage f&#252;r sportliche Zwecke (&#167;&#160;8 Abs.&#160;2 Nr.&#160;4 BauNVO) darstellen. Dagegen genie&#223;t jedenfalls der Pizzaservice zweifelsfrei nicht nur Bestandsschutz, sondern steht auch im Einklang mit den Festsetzungen des Bebauungsplans, weil es sich hierbei um einen nach &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 BauNVO zul&#228;ssigen Gewerbebetrieb aller Art handelt. Dass er nicht zu den fl&#228;chenbeanspruchenden und emissionstr&#228;chtigen Betrieben bzw. dem typischen produzierenden und verarbeitendem Gewerbe geh&#246;rt, f&#252;r das die Fl&#228;chen nach den Grundz&#252;gen der Planung vorrangig gesichert werden sollen, ist entgegen der Auffassung der Antragsgegnerin f&#252;r den Gebietserhaltungsanspruch der Antragstellerin ohne Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>3. Schlie&#223;lich erweist sich die vom Verwaltungsgericht im Rahmen der &#167;&#167;&#160;80a, 80 Abs.&#160;5 VwGO vorgenommene Interessenabw&#228;gung auch nicht deshalb als fehlerhaft, weil es - wie die Antragsgegnerin meint - &#252;bersehen habe, dass die streitgegenst&#228;ndliche Nutzung innerhalb k&#252;rzester Zeit beendet werden k&#246;nne und die Beseitigung der Wohncontainer ebenso leicht m&#246;glich sei. Zwar mag es vor diesem Hintergrund missverst&#228;ndlich sein, wenn das Verwaltungsgericht ausgef&#252;hrt hat, es gelte zu verhindern, dass sp&#228;ter nur schwer wieder r&#252;ckg&#228;ngig zu machende Tatsachen geschaffen w&#252;rden. Dies &#228;ndert jedoch nichts daran, dass an der sofortigen Vollziehung einer aller Voraussicht nach rechtswidrigen Baugenehmigung weder ein privates noch ein &#246;ffentliches Interesse besteht. Zudem hat die Aussage des Verwaltungsgerichts jedenfalls in dem Sinne ihre Berechtigung, dass ohne die Anordnung der aufschiebenden Wirkung der Widerspr&#252;che der Antragstellerin die Gefahr best&#252;nde, dass ihre Rechte aufgrund der Befristung der Baugenehmigungen wesentlich verk&#252;rzt, wenn nicht gar vereitelt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;2 und 3 Halbsatz 1, 159 VwGO i.V.m. &#167;&#160;100 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Streitwertfestsetzung folgt aus &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1, 47 Abs.&#160;1, 39 Abs.&#160;1 GKG und ber&#252;cksichtigt, dass &#252;ber die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes hinsichtlich zweier Baugenehmigungen gestritten worden ist.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
