<html>
<head><title>3-So-71-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 So 71/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2012:1122.3SO71.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 6 Abs 1 GG, Art 8 Abs 1 MRK, &#167;&#160;56 Abs 1 S 1 Nr 4 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001123327"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Begriff der "Familienangeh&#246;rigen" i.S.d. &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG 2004</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu den "Familienangeh&#246;rigen" i.S. des &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG (juris: AufenthG 2004) z&#228;hlen die aus Eheleuten bzw. den Eltern und Kindern bestehenden Mitglieder der Kleinfamilie i.S. des Art.&#160;6 Abs.&#160;1 GG, nicht die Gro&#223;eltern, Enkel und Schwiegerkinder. Art.&#160;8 Abs.&#160;1 EMRK (juris: MRK) gebietet keine andere Auslegung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001123327","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Leitsatz: Vergleiche BVerfG, Beschluss vom 10.11.1981 - 1 BvR 894/78 - NVwZ 1982, 187-188; Beschluss vom 24.02.1989 - 1 BvR 136/86 -; Beschluss vom 18.12.2008 - 1 BvR 2604/06 - NJW 2009, 1133-1135; EGMR, Urteil vom 13.06.1979 - 6833/74 - NJW 1979, 2449. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001123327","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001123327","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 21. Juni 2012, 5 E 1331/12, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Hamburg vom 21. Juni 2012, soweit damit die Bewilligung von Prozesskostenhilfe f&#252;r das Verfahren 5 E 1331/12 abgelehnt worden ist, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens mit Ausnahme der au&#223;ergerichtlichen Kosten der Antragsgegnerin, die diese selbst tr&#228;gt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde bleibt ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Zu Recht hat das Verwaltungsgericht den Antrag des Antragstellers auf Bewilligung von Prozesskostenhilfe (PKH) f&#252;r das dort anh&#228;ngig gewesene Eilverfahren (5 E 1331/12) abgelehnt, weil die mit dem Eilantrag verbunden gewesene Rechtsverfolgung keine hinreichende Aussicht auf Erfolg versprochen habe (&#167;&#160;166 VwGO i. V. m. &#167;&#160;114 Satz&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Zwar gen&#252;gt f&#252;r die Annahme hinreichender Erfolgsaussichten im Sinne des Prozesskostenhilferechts bereits eine gewisse, nicht blo&#223; entfernte Wahrscheinlichkeit des Erfolgs der beabsichtigten Rechtsverfolgung. Denn die Pr&#252;fung der Erfolgsaussichten im Prozesskostenhilfeverfahren darf nicht dazu dienen, die Rechtsverfolgung seitens einer unbemittelten Partei unverh&#228;ltnism&#228;&#223;ig zu erschweren und die Gew&#228;hrung der Prozesskostenhilfe von einem schon hoch wahrscheinlichen oder gar sicheren Prozesserfolg abh&#228;ngig zu machen; die Rechtsverfolgung w&#252;rde sonst in das Nebenverfahren der Prozesskostenhilfe vorverlagert (vgl. BVerwG, Beschl. v. 5.1.1994, Buchholz 310 &#167;&#160;166 VwGO Nr.&#160;33). Der dem Gericht bei der Beurteilung der Erfolgsaussichten zukommende Entscheidungsspielraum wird durch Art.&#160;3 Abs.&#160;1 in Verbindung mit Art.&#160;20 Abs.&#160;3 GG begrenzt (vgl. BVerfG, Beschl. v. 4.2.2004, NJW 2004, 1789). Diese Grenze wird &#252;berschritten, wenn dem Unbemittelten durch &#252;berspannte Anforderungen an die Erfolgsaussicht der beabsichtigten Rechtsverfolgung nicht der weitgehend gleiche Zugang zu Gericht erm&#246;glicht wird wie dem Bemittelten (vgl. BVerfG, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>b) Auch unter Zugrundelegung dieses gro&#223;z&#252;gigen Ma&#223;stabs, an dem sich auch das Verwaltungsgericht orientiert hat (BA S.&#160;17, &#8222;III.&#8220;), ist es nicht ersichtlich, dass das Verwaltungsgericht zu Unrecht die Bewilligung von Prozesskostenhilfe versagt h&#228;tte. Mit dem angefochtenen Beschluss hat es zutreffend die in dem Eilverfahren ma&#223;gebliche Rechtsfrage bejaht, ob dem von dem Antragsteller geltend gemachten Anspruch auf Verl&#228;ngerung seiner Aufenthaltserlaubnis nach &#167;&#160;31 Abs.&#160;4 Satz&#160;2 AufenthG entgegensteht, dass er wegen zweier strafrechtlicher Verurteilungen zu 30 bzw. 50 Tagess&#228;tzen die Regelerteilungsvoraussetzung des &#167;&#160;5 Abs.&#160;1 Nr.&#160;2 AufenthG (Fehlen von Ausweisungsgr&#252;nden) nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerdebegr&#252;ndung des Antragstellers vom 5. September 2012 zeigt keine fehlerhafte W&#252;rdigung durch das Verwaltungsgericht auf:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>aa) Das Verwaltungsgericht hat zu Recht angenommen, dass es auf Ausweisungsschutz gem&#228;&#223; &#167;&#160;56 AufenthG nicht bei der Pr&#252;fung der Frage ankommt, ob &#252;berhaupt ein Ausweisungsgrund im Sinne des &#167;&#160;5 Abs.&#160;1 Nr.&#160;2 AufenthG gegeben ist (vgl. BA S.&#160;12 oben: &#8222;an dieser Stelle der Pr&#252;fung&#8220;). Diese Rechtsauffassung ist zutreffend (vgl. BVerwG, Urt. v. 16.07.2002 &#8211; 1 C 8/02 &#8211;, BVerwGE 116, 378; Urt. v. 28.09.2004 &#8211; 1 C 10/03 &#8211;, BVerwGE 122, 94, zum entsprechend formulierten Versagungsgrund des &#167;&#160;7 Abs.&#160;2 Nr.&#160;1 AuslG 1990; B&#228;uerle in GK-AufenthG, &#167;&#160;5 Rn. 95 ff; Hailbronner, AufenthG, &#167;&#160;5 Rn. 26 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>bb) Soweit der Antragsteller meint, zu seinen Familienangeh&#246;rigen im Sinne des &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG geh&#246;rten auch die deutschen Enkelkinder und die Schwiegertochter, und der daraus folgende Ausweisungsschutz m&#252;sse zu dem Ergebnis f&#252;hren, dass ihm im Hinblick auf seine beiden vergleichsweise geringf&#252;gigen strafrechtlichen Verurteilungen kein Ausweisungsgrund entgegengehalten werden d&#252;rfe, bleibt auch dieses Argument ohne Erfolg. Das Beschwerdegericht teilt diese Rechtsauffassung nicht. &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG ist im Lichte des engeren Familienbegriffs von Art.&#160;6 Abs.&#160;1 GG zu verstehen, der die Beziehung zu Enkeln bzw. Schwiegerkindern nicht umfasst (so auch: Hailbronner, AuslR, Stand Februar 2009, &#167;&#160;56 AufenthG Rn. 14; Alexy in: HK-AuslR, 2008, &#167;&#160;56 AufenthG, Rn. 11). Es bedarf daher hier keiner Ausf&#252;hrungen zu dem Thema, welches Gewicht ggf. ein aus &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 und Satz&#160;2 AufenthG folgendes Ausweisungsverbot &#252;berhaupt bei der Pr&#252;fung der Frage hat, ob von der Regelerteilungsvoraussetzung des &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG eine Ausnahme zu machen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001123327","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>aaa) Zu den Familienangeh&#246;rigen im Sinne des Art.&#160;6 Abs.&#160;1 GG z&#228;hlen Enkel und Schwiegert&#246;chter nicht; der verfassungsrechtliche Begriff der Familie im Sinne dieser Bestimmung umfasst allein die aus Eheleuten, Eltern und Kindern bestehende Kleinfamilie (vgl. BVerfG, Beschl. v. 10.11.1981, NVwZ 1982, 187, 188; Beschl. v. 24.2.1989, 1 BvR 136/86, juris; Beschl. v. 18.12.2008, NJW 2009, 1133, juris Rn. 13, der die Beziehung von Gro&#223;eltern und Enkeln unmittelbar allein unter den Schutz von Art.&#160;2 Abs.&#160;1 GG stellt). Allerdings werden diese Angeh&#246;rigen nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte (EGMR) mit umfasst von dem Schutz des Familienlebens im Sinne des Art.&#160;8 EMRK (vgl. EGMR, Urt. v. 13.6.1979, NJW 1979, 2449, 2452). Dass es die im Rang eines Bundesgesetzes stehende (vgl. BVerfG, Beschl. v. 18.12.2008, a. a. O., Rn. 23) Europ&#228;ische Menschenrechtskonvention jedoch gebieten w&#252;rde, unter Familienangeh&#246;rigen im Sinne des &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG jenseits von Eltern und Kindern auch (s&#228;mtliche) andere Angeh&#246;rige zu verstehen, die in den weiten Schutzbereich des Art.&#160;8 Abs.&#160;1 EMRK fallen, ist nicht anzunehmen. Dies ergibt sich aus den folgenden Erw&#228;gungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Er&#246;ffnung des Schutzbereichs von Art.&#160;8 Abs.&#160;1 EMRK an sich bedingt noch kein bestimmtes Ergebnis wie etwa besonderen Ausweisungsschutz, sondern l&#246;st bei der Pr&#252;fung m&#246;glicher Eingriffe in diesen Schutzbereich nur eine Pflicht zur Ber&#252;cksichtigung der famili&#228;ren Verh&#228;ltnisse und ein Gebot zur Abw&#228;gung der Umst&#228;nde des Einzelfalls nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsprinzips (vgl. Art.&#160;8 Abs.&#160;2 EMRK) aus. Geht es um den Schutz des Familienlebens, so ist das Ergebnis der Abw&#228;gung bestimmt durch die Intensit&#228;t der famili&#228;ren Beziehungen im jeweiligen Einzelfall und der Sch&#228;rfe eines m&#246;glichen Eingriffs in Gestalt einer Trennung von Familienangeh&#246;rigen. Diese einzelfallbezogene, tendenziell ergebnisoffene Pr&#252;fung passt nicht zu der Struktur der Regelung in &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG, die allein auf das Merkmal der Eigenschaft eines &#8222;Familienangeh&#246;rigen&#8220; abstellt und daran ggf. ohne weitere Abw&#228;gung unmittelbar die Zwischenrechtsfolge des besonderen Ausweisungsschutzes kn&#252;pft. Es ist nicht ersichtlich und es w&#228;re auch nicht einleuchtend, dass der Gesetzgeber den besonderen Ausweisungsschutz des &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG ohne weiteres jedem Ausl&#228;nder zukommen lassen wollte, der unter den weiten Begriff des Familienangeh&#246;rigen im Sinne des Art.&#160;8 Abs.&#160;1 EMRK f&#228;llt, ohne dabei das Korrektiv der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung nach Art.&#160;8 Abs.&#160;2 EMRK mit aufzunehmen. Art.&#160;8 EMRK gebietet auch keine derartige Auslegung. Die durch diese Norm gebotene Ber&#252;cksichtigung der famili&#228;ren Situation im Rahmen der Einzelfallpr&#252;fung l&#228;sst sich vielmehr ohne inhaltliche Einschr&#228;nkung auf angemessene Weise vornehmen bei der Pr&#252;fung der Verh&#228;ltnism&#228;&#223;igkeit einer Ausweisung (soweit es um eine solche geht). Das Gleiche gilt bei der hier ma&#223;geblichen Pr&#252;fung, ob ein objektiv vorliegender Ausweisungsgrund der Erteilung eines Aufenthaltstitels gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG als Regelfall entgegensteht oder davon ob wegen besonderer Umst&#228;nde eine Ausnahme zu machen ist, sowie bei der (sich im Rahmen des &#167;&#160;31 AufenthG nicht stellenden, vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001012338","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 3. Senat","3 Bs 58/10","Beschluss","21.07.2010","Keine Verl&#228;ngerung der Aufenthaltserlaubnis bei Vorliegen eines Ausweisungsgrundes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 21.7.2010, AuAS 2010, 256</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001012338","part":"L","price":0.0,"anchor":"rd_12"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 3. Senat","3 Bs 58/10","Beschluss","21.07.2010","Keine Verl&#228;ngerung der Aufenthaltserlaubnis bei Vorliegen eines Ausweisungsgrundes","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 12</a>) Frage, ob gem&#228;&#223; &#167;&#160;27 Abs.&#160;3 Satz&#160;2 AufenthG nach Ermessen von der Regelerteilungsvoraussetzung des &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG abgesehen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>bbb) Diesen Grunds&#228;tzen entspricht die vom Verwaltungsgericht vorgenommene Pr&#252;fung. Es hat die Beziehung des Antragstellers zu seinen deutschen Enkeln eingehend gew&#252;rdigt im Rahmen der Pr&#252;fung, ob im Lichte von Art.&#160;8 EMRK eine Ausnahme vom Regelfall des &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG zu machen sei (BA S.&#160;14 f.), und dies im Ergebnis verneint. Den dortigen &#8211; dem Beschwerdegericht plausibel erscheinenden - Argumenten tritt die Beschwerde nicht substantiiert entgegen. F&#252;r eine entsprechende Pr&#252;fung des Verh&#228;ltnisses des Antragstellers zu seiner Schwiegertochter bot sein Vortrag keinen hinreichenden Anlass. Vor diesem Hintergrund ist es im Hinblick auf die Erfolgsaussichten des seinerzeitigen Eilverfahrens im Ergebnis unerheblich, dass das Verwaltungsgericht nicht auch noch (ausdr&#252;cklich) gepr&#252;ft hat, ob Enkel &#8222;Familienangeh&#246;rige&#8220; von Gro&#223;eltern im Sinne des &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 AufenthG sind und wie sich dies ggf. auf die Pr&#252;fung einer Ausnahme vom Regelfall des &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG auswirken w&#252;rde; das Beschwerdegericht nimmt insoweit Bezug auf die obigen Ausf&#252;hrungen unter &#8222;aaa)&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO sowie aus &#167;&#160;166 VwGO i. V. m. &#167;&#160;127 Abs.&#160;4 ZPO. Eine Streitwertfestsetzung ist f&#252;r das vorliegende PKH-Beschwerdeverfahren nicht veranlasst, da sich die H&#246;he der von dem Antragsteller f&#252;r die Gerichtsverfahrenskosten geschuldeten Geb&#252;hr in solchen F&#228;llen nicht nach einem Streitwert bemisst, sondern pauschal 50,00 Euro betr&#228;gt (vgl. Nr.&#160;5502 des Kostenverzeichnisses, Anl. 1 zu &#167;&#160;3 Abs.&#160;2 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
