<html>
<head><title>6-Bs-53-20,-6-So-39-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.08.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Bs 53/20, 6 So 39/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 20 AEUV, Art 21 AEUV, Art 8 Abs 1 MRK, Art 7 Abs 1 EUGrdRCh, Art 7 Abs 1 EGRL 39/2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001437103"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum abgeleiteten Aufenthaltsrecht drittstaatsangeh&#246;riger Elternteile aus dem Prim&#228;r- oder Sekund&#228;rrecht der Union</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein abgeleitetes Aufenthaltsrecht drittstaatsangeh&#246;riger Elternteile kann sich auch dann aus dem Prim&#228;rrecht der Union sowohl aus Art.&#160;21 AEUV wie auch Art.&#160;20 AEUV ergeben, wenn das Sekund&#228;rrecht aufgrund des begrenzten personellen Anwendungsbereichs auf diesen Elternteil keine Anwendung findet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437103","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auf der Grundlage von Art.&#160;21 AEUV und der Richtlinie 2004/38/EG (juris: EGRL 38/2004) besteht ein abgeleitetes Aufenthaltsrecht des drittstaatsangeh&#246;rigen Elternteils, wenn das Unionb&#252;rgerkind nach Art.&#160;7 Abs.&#160;1 Buchst. d) RL 2004/38/EG (juris: EGRL 38/2004) freiz&#252;gigkeitsberechtigt ist und seinem Recht auf Freiz&#252;gigkeit jede praktische Wirksamkeit genommen w&#252;rde, wenn das Unionsb&#252;rgerkind mit dem drittstaatsangeh&#246;rigen Elternteil, der tats&#228;chlich die Sorge f&#252;r das Unionsb&#252;rgerkind aus&#252;bt, ein normales Familienleben im Aufnahmemitgliedstaat nicht f&#252;hren k&#246;nnte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437103","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ein aus Art.&#160;21 AEUV abgeleitetes Aufenthaltsrecht ist nicht auf die F&#228;lle beschr&#228;nkt, in denen die elterliche Sorge allein oder &#252;berwiegend von dem Aufenthalt begehrenden drittstaatsangeh&#246;rigen Elternteil ausge&#252;bt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437103","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437103","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 13. M&#228;rz 2020, 6 E 854/20, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Auf die Beschwerde der Antragsteller wird der Beschluss des Verwaltungsgerichts Hamburg vom 13. M&#228;rz 2020, soweit darin die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes versagt worden ist, mit Ausnahme der Streitwertfestsetzung ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin wird im Wege der einstweiligen Anordnung verpflichtet, die Abschiebung des Antragstellers zu 1. bis zum 31. M&#228;rz 2021 auszusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des gesamten Verfahrens tr&#228;gt die Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 2.500,-- Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beschwerde der Antragsteller gegen den Beschluss des Verwaltungsgerichts Hamburg vom 13. M&#228;rz 2020, soweit darin der Antrag auf Gew&#228;hrung von Prozesskostenhilfe abgelehnt worden ist, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsteller tragen die Kosten des Beschwerdeverfahrens. Au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller zu 1. ist beninischer Staatsangeh&#246;riger und h&#228;lt sich seit dem Jahr 2013 im Bundesgebiet auf. Seinen Asyl- und Asylfolgeantrag lehnte das Bundesamt f&#252;r Migration und Fl&#252;chtlinge (im Folgenden: Bundesamt) ab. Die Klagen des Antragstellers zu 1. gegen die ablehnenden Bescheide des Bundesamtes vom 13. Oktober 2016 und 14. November 2016 blieben ohne Erfolg. Der Antragsteller zu 1. ist Vater der am 23. September 2017 geborenen Antragstellerin zu 2., die wie ihre in Hamburg lebende Mutter rum&#228;nische Staatsangeh&#246;rige ist. Der Antragsteller zu 1. und die Mutter der Antragstellerin zu 2. haben vereinbart, die elterliche Sorge f&#252;r das Kind von Geburt an gemeinsam aus&#252;ben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller zu 1. beantragte im Mai 2018 die Erteilung einer Aufenthaltserlaubnis zum Zweck der Aus&#252;bung der elterlichen Sorge und legte im weiteren Verfahren u.a. Entgeltbescheinigungen der &#8230;&#8230; f&#252;r den Zeitraum M&#228;rz bis Oktober 2018 und einen befristeten Arbeitsvertrag nebst Verl&#228;ngerungsabrede bis zum 30. Juli 2019 vor. Die Mutter der Antragstellerin zu 2. teilte im Verfahren schriftlich mit, dass der Antragsteller zu 1. oft komme, um seine Tochter zu sehen. Er spiele mit ihr und k&#252;mmere sich auch um sie. Finanziell helfe er aber nicht und trage auch nichts bei. Sie - die Mutter - habe keine Zeit f&#252;r einen Job. Auf die Aufforderung der Antragsgegnerin, als Nachweis der Freiz&#252;gigkeit der Mutter Arbeitsvertr&#228;ge und Verdienstbescheinigungen vorzulegen, reichte der Antragsteller zu 1. einen &#196;nderungsbescheid des Jobcenters, wonach der Mutter f&#252;r den Zeitraum August 2018 bis September 2019 Leistungen nach dem SGB II bewilligt wurden, ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 6. Februar 2019 lehnte die Antragsgegnerin den Antrag auf Erteilung einer Aufenthaltserlaubnis ab. Sie f&#252;hrte zur Begr&#252;ndung im Wesentlichen aus: Da die Mutter nach eigener Aussage weder Arbeitnehmerin noch Arbeitssuchende sei, handele es sich bei ihr nicht um eine freiz&#252;gigkeitsberechtigte Unionsb&#252;rgerin. Auch die Antragstellerin zu 2. sei daher keine Familienangeh&#246;rige im Sinne des Freiz&#252;gigkeitsrechts, so dass auch der Antragsteller zu 1. von seiner Tochter keine Freiz&#252;gigkeit ableiten k&#246;nne. Sein Aufenthalt sei nach dem Aufenthaltsgesetz zu bewerten. Ein Aufenthaltstitel aus humanit&#228;ren Gr&#252;nden komme nicht in Betracht. Ein rechtliches Ausreisehindernis k&#246;nne zwar in einer famili&#228;ren Lebensgemeinschaft zwischen Eltern und dem gemeinsamen Kind im Bundesgebiet begr&#252;ndet sein. Das setze aber voraus, dass die Person, von der ein rechtliches Ausreisehindernis abgeleitet werde, selbst einen rechtm&#228;&#223;igen Aufenthalt habe. Vorliegend seien weder die Mutter noch die Antragstellerin zu 2. im Besitz eines Aufenthaltstitels. &#220;ber den hiergegen von dem Antragsteller erhobenen Widerspruch hat die Antragsgegnerin noch nicht entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unter Vorlage eines Zertifikats &#252;ber das Bestehen eines Sprachtests &#8222;telc Deutsch B1&#8220; beantragte der Antragsteller zu 1. im Januar 2020 die Erteilung einer Aufenthaltserlaubnis gem&#228;&#223; &#167;&#160;25b Abs.&#160;1 AufenthG. &#220;ber diesen Antrag hat die Antragsgegnerin ebenfalls noch keine Entscheidung getroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach einem erfolglosen Versuch der Abschiebung des Antragstellers zu 1. hat dieser zusammen mit der Antragstellerin zu 2. um einstweiligen Rechtsschutz nachgesucht. Die Antragsteller haben zur Begr&#252;ndung u.a. ausgef&#252;hrt, dass die Mutter der Antragstellerin zu 2. bis kurz vor der Geburt der Antragstellerin zu 2. in Vollzeit berufst&#228;tig gewesen sei und daher auch den Status der Freiz&#252;gigkeit genossen habe. Sie befinde sich wieder in einem geringf&#252;gigen Besch&#228;ftigungsverh&#228;ltnis. Der Antragsteller zu 1. leiste seine Unterhaltsbeitr&#228;ge, indem er in Absprache mit dem zust&#228;ndigen Jobcenter diesem die f&#252;r das Kind bewilligten Leistungen erstatte, soweit er erstattungspflichtig sei. Zahlen m&#252;ssten nachgereicht werden. Der Antragsteller zu 1. und die Mutter der Antragstellerin zu 2. h&#228;tten einen gemeinsamen Haushalt begr&#252;nden wollen, obwohl sie um die &#228;u&#223;erst engen Verh&#228;ltnisse gewusst h&#228;tten, in denen die Antragstellerin zu 2., ihre Mutter und ihre &#228;ltere Halbschwester, die die 9. Klasse der &#246;rtlichen Stadtteilschule besuche, lebten. Die SAGA habe eine Untervermietung abgelehnt. Der Antragsteller zu 1. halte laufend engen Kontakt zur Familie. Dieses enge Verh&#228;ltnis zwischen Vater und Tochter w&#252;rde durch die von der Antragsgegnerin geplante Abschiebung zunichte gemacht. Der Antragsteller zu 1. k&#246;nne sich f&#252;r den Fall einer Abschiebung nicht einfach zu der deutschen Auslandsvertretung in Cotonu begeben und das Visumsverfahren zur Familienzusammenf&#252;hrung einleiten. Nur mit Gl&#252;ck bekomme er nach einer monatelangen Wartezeit einen Termin f&#252;r die Beantragung eines Visums. Das sich anschlie&#223;ende Visumsverfahren dauere monate- und manchmal jahrelang. Der Ausgang sei v&#246;llig offen. Er m&#252;sse mit der Ablehnung seines Antrages rechnen und sei es nur wegen der fehlenden Sicherung des Lebensunterhalts. Hinzu komme, dass ein Vertreter der Antragsgegnerin ihm einen Aufenthaltstitel nach &#167;&#160;25b Abs.&#160;1 AufenthG angeboten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den einstweiligen Rechtsschutzantrag nebst Prozesskostenhilfeantrag mit Beschluss vom 13. M&#228;rz 2020 abgelehnt. Die Antragsteller h&#228;tten keinen Anordnungsanspruch glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragsteller zu 1. k&#246;nne die Erteilung einer Aufenthaltserlaubnis nicht gem&#228;&#223; &#167;&#160;25b Abs.&#160;1 AufenthG beanspruchen. Er halte sich nicht seit mindestens acht Jahren ununterbrochen im Bundesgebiet auf. Die erforderliche Voraufenthaltsdauer sei auch nicht auf sechs Jahre verk&#252;rzt, denn der Antragsteller zu 1. lebe mit seiner Tochter - einem minderj&#228;hrigen Kind - nicht in h&#228;uslicher Gemeinschaft. Im &#220;brigen habe der Antragsteller zu 1. nicht durch entsprechende Tests nachgewiesen, &#252;ber die Grundkenntnisse der Rechts- und Gesellschaftsordnung und der Lebensverh&#228;ltnisse im Bundesgebiet zu verf&#252;gen. Schlie&#223;lich habe er eine hinreichende Lebensunterhaltssicherung nicht glaubhaft gemacht. Die bei der ........ ausge&#252;bte Besch&#228;ftigung habe dem vorgelegten Arbeitsvertrag zufolge Ende Juli 2019 geendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auch aus &#167;&#160;25 Abs.&#160;5 AufenthG erwachse dem Antragsteller zu 1. kein Anspruch, da kein Ausreisehindernis bestehe. Es k&#246;nne dahinstehen, ob zwischen Vater und Tochter tats&#228;chlich eine famili&#228;re Gemeinschaft gelebt werde, denn eine solche w&#228;re mangels eigenen Aufenthaltsrechts der Antragstellerin zu 2. im Bundesgebiet nicht schutzw&#252;rdig. In Betracht k&#228;me lediglich ein von ihrer Mutter abgeleitetes Freiz&#252;gigkeitsrecht, was voraussetze, dass ihre Mutter selbst freiz&#252;gigkeitsberechtigt sei. Das sei aber nicht der Fall. Die gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 Nr.1 Freiz&#252;gG/EU notwendige Arbeitnehmereigenschaft sei nicht glaubhaft gemacht worden. Der Mutter seien f&#252;r den Zeitraum 2018 bis 2019 Leistungen nach dem SGB II bewilligt worden. Die nunmehr vorgetragene Aufnahme einer neuen - geringf&#252;gigen - Besch&#228;ftigung durch die Mutter der Antragstellerin zu 2. sei jedenfalls nicht belegt worden. Auch f&#252;r das Bestehen eines Daueraufenthaltsrechts der Mutter gem&#228;&#223; &#167;&#160;4a Abs.&#160;1 Satz&#160;1 Freiz&#252;gG/EU seien keine belastbaren Anhaltspunkte vorhanden. Dass der Antragsteller zu 1. die allgemeinen Erteilungsvoraussetzungen nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG nicht erf&#252;lle, was er in der Sache einr&#228;ume, laufe einem Anspruch gem&#228;&#223; &#167;&#160;25 Abs.&#160;5 AufenthG au&#223;erdem schon f&#252;r sich genommen zuwider. Ein eigener Anordnungsanspruch der Antragstellerin zu 2. sei - aus den dargestellten Gr&#252;nden - ebenfalls nicht erkennbar. Der Verweis der Antragsteller auf die Unzumutbarkeit der Durchf&#252;hrung eines Visumsverfahrens gehe fehl, da eine Familienzusammenf&#252;hrung zul&#228;ssigerweise nur im Ausland, namentlich in Rum&#228;nien, stattfinden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hiergegen sowie gegen die Versagung von Prozesskostenhilfe wenden sich die Antragsteller mit ihrer Beschwerde.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beschwerde der Antragsteller gegen die Versagung vorl&#228;ufigen Rechtsschutzes hat Erfolg (1.), die Beschwerde gegen die Versagung von Prozesskostenhilfe f&#252;r die erste Instanz bleibt dagegen erfolglos (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>1. Die Beschwerde der Antragsteller gegen die Versagung einstweiligen Rechtsschutzes f&#252;hrt zu einer &#196;nderung der erstinstanzlichen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragsteller haben mit dem innerhalb der Beschwerdebegr&#252;ndungsfrist des &#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO zur Begr&#252;ndung der Beschwerde eingereichten Schriftsatz weitere Unterlagen zu einer geringf&#252;gigen Besch&#228;ftigung der Mutter der Antragstellerin zu 2. in den Monaten Mai bis Dezember 2019 vorgelegt und damit den die Entscheidung u.a. tragenden Begr&#252;ndungssatz des Verwaltungsgerichts, auch aus Art.&#160;25 Abs.&#160;5 AufenthG erwachse dem Antragsteller zu 1. kein Aufenthaltsrecht, weil eine famili&#228;re Gemeinschaft zwischen ihm und seiner Tochter mangels eigenen Aufenthaltsrechts der Antragstellerin zu 2. nicht schutzw&#252;rdig w&#228;re, ersch&#252;ttert. Das Verwaltungsgericht f&#252;hrt hierzu im Wesentlichen aus, dass die Antragstellerin zu 2. von ihrer Mutter kein Freiz&#252;gigkeitsrecht ableiten k&#246;nne, weil die Mutter mangels Glaubhaftmachung einer Arbeitnehmereigenschaft gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 Nr.&#160;1 Freiz&#252;gG/EU ihrerseits nicht freiz&#252;gigkeitsberechtigt sei. Diesen Begr&#252;ndungsansatz haben die Antragteller hinreichend in Frage gestellt. Der EuGH verneint eine Arbeitnehmereigenschaft nur bei T&#228;tigkeiten, die einen so geringen Umfang haben, dass sie sich als v&#246;llig untergeordnet und unwesentlich darstellen (so EuGH, Urt. v. 4.2.2010, C-14/09 [Genc], Slg 2010, I-931-950, juris Rn. 9 und 23 ff. zu einer Wochenarbeitszeit von 5,5 Stunden und einem monatlichen Durchschnittslohn von etwa 175 EUR). Bei einem Nettoverdienst von zuletzt 400,- Euro im Monat konnte der Mutter der Antragstellerin zu 2. danach die Arbeitnehmereigenschaft nicht mehr von vornherein abgesprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Auch soweit das Verwaltungsgericht - allein unter Verweis auf den eigenen Vortrag des Antragstellers zu 1. - selbst&#228;ndig tragend darauf abgestellt hat, dass ein Anordnungsanspruch auch deshalb nicht aus &#167;&#160;25 Abs.&#160;5 AufenthG folgen k&#246;nne, weil der Antragsteller zu 1. die Erteilungsvoraussetzung des &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG nicht erf&#252;lle, haben die Antragsteller im Beschwerdeverfahren mit ihren erg&#228;nzenden Angaben zu dem regelm&#228;&#223;igen Einkommen des Antragstellers zu 1. und seinem fehlenden Bezug &#246;ffentlicher Leistungen auch diese Erw&#228;gung des Verwaltungsgerichts zumindest in Frage gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dies hat zur Folge, dass das Beschwerdegericht nicht mehr gem. &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO auf die Pr&#252;fung der mit der Beschwerde dargelegten Gr&#252;nde beschr&#228;nkt und ihm eine umfassende Pr&#252;fung des Antrags auf Gew&#228;hrung einstweiligen Rechtsschutzes gegen die beabsichtigte Abschiebung des Antragstellers zu 1. er&#246;ffnet ist. Diese Pr&#252;fung f&#252;hrt zu einer &#196;nderung des erstinstanzlichen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der einstweilige Rechtsschutzantrag ist zul&#228;ssig. Insbesondere ist auch die Antragstellerin zu 2. antragsbefugt, weil sie geltend machen kann, dass die beabsichtigte Abschiebung ihres Vaters in ihre rechtlich gesch&#252;tzte Sph&#228;re, ihr Recht auf Familienleben, eingriffe (vgl. BVerwG, Beschl. v. 10.2.2020, 1 AV 1.20, AuAS 2020, 91, juris Rn. 11 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Antragsteller haben im Beschwerdeverfahren zudem mit der f&#252;r den Erlass einer einstweiligen Anordnung erforderlichen Wahrscheinlichkeit glaubhaft gemacht, dass ein Anordnungsanspruch (a.) und ein Anordnungsgrund (b.) vorliegen (&#167;&#160;123 Abs.&#160;1 und 3 VwGO i.V.m. &#167;&#160;920 Abs.&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>a. Der Anordnungsanspruch des Antragstellers zu 1., vorl&#228;ufig von einer Abschiebung verschont zu bleiben, folgt - nach der im Eilverfahren allein m&#246;glichen und gebotenen summarischen Pr&#252;fung der Sachlage - &#252;berwiegend wahrscheinlich daraus, dass er ein im Unionsrecht (Art.&#160;21 AEUV) begr&#252;ndetes und von seiner Tochter, der Antragstellerin zu 2., abgeleitetes Aufenthaltsrecht inne hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Ein Aufenthaltsrecht des Antragstellers ergibt sich zwar nicht aus dem unionsrechtlichen Sekund&#228;rrecht bzw. den in Umsetzung des Sekund&#228;rrechts erlassenen Vorschriften des Freiz&#252;gigkeitsgesetzes/EU (aa.). Ein Aufenthaltsrecht des Antragstellers zu 1. ist aber erforderlich, damit die Antragstellerin zu 2. die ihr von Art.&#160;21 AEUV und der Richtlinie 2004/38/EG &#252;ber das Recht der Unionsb&#252;rger und ihrer Familienangeh&#246;rigen sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten, zur &#196;nderung der Verordnung (EWG) Nr.&#160;1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG (nachfolgend: RL 2004/38/EG) verliehenen Rechte wirksam aus&#252;ben kann (bb.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>aa. Das unionsrechtliche Sekund&#228;rrecht und das in Umsetzung des Sekund&#228;rrechts ergangene Freiz&#252;gigkeitsgesetz/EU steht einer Abschiebung des Antragstellers zu 1. nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die der Sicherung des Freiz&#252;gigkeitsrechts dienende Richtlinie 2004/38/EG findet auf den Antragsteller zu 1. keine Anwendung. Der Antragsteller zu 1. ist kein Familienangeh&#246;riger im Sinne dieser Richtlinie. Er ist nicht mit der Mutter der Antragstellerin zu 2. verheiratet und daher kein Ehegatte eines Unionsb&#252;rgers im Sinne des Art.&#160;2 Nr.&#160;2 Buchst. a RL 2004/38/EG. Er kann auch nicht als Familienangeh&#246;riger seiner Tochter, der Antragstellerin zu 2., angesehen werden. Verwandte in aufsteigender Linie des Unionsb&#252;rgers und des Ehegattens oder des Lebenspartners werden von der Richtlinie nur dann erfasst, wenn den Verwandten von dem Unionsb&#252;rger Unterhalt gew&#228;hrt wird (Art.&#160;2 Nr. Buchst. d RL 2004/38/EG). Das setzt voraus, dass der Familienangeh&#246;rige vom Aufenthaltsberechtigten materiell unterst&#252;tzt wird, so dass sich selbst bei der umgekehrten Situation, in der dem Aufenthaltsberechtigten vom Staatsangeh&#246;rigen eines Drittstaats Unterhalt gew&#228;hrt wird, der Drittstaatsangeh&#246;rige nicht auf die Eigenschaft als Verwandter in aufsteigender Linie, dem Unterhalt gew&#228;hrt wird, berufen kann (EuGH, Urt. v. 10.10.2013, C-86/12 [......], ZAR 2014, 125, juris Rn. 25; Urt. v. 8.11.2012, C-40/11 [Iida], EuGRZ 2012, 745, juris Rn. 55). In diesem Sinne gew&#228;hrt auch das Freiz&#252;gigkeitsgesetz/EU Verwandten in gerader aufsteigender Linie der in &#167;&#160;2 Abs.&#160;2 Nr.&#160;1 bis 5 und 7 Freiz&#252;gG/EU genannten Personen ein Recht auf Einreise und Aufenthalt nur dann, wenn der Unionsb&#252;rger ihnen Unterhalt gew&#228;hrt (&#167;&#160;3 Abs.&#160;2 Nr.&#160;2 Freiz&#252;gG/EU; vgl. auch: Art.&#160;3 Abs.&#160;2, Art.&#160;7 Abs.&#160;4 RL 2004/38/EG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Antragstellerin zu 2. gew&#228;hrt ihrem Vater, dem Antragsteller zu 1., keinen Unterhalt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437103","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>bb. Einer Abschiebung des Antragstellers zu 1. d&#252;rfte nach Auffassung des Senats aber entgegenstehen, dass er aus Art.&#160;21 AEUV ein unionsrechtliches Aufenthaltsrecht eigener Art hat, da seine Tochter, die Antragstellerin zu 2., nach Art.&#160;21 AEUV i.V.m. Art.&#160;7 Abs.&#160;1 RL 2004/38/EG freiz&#252;gigkeitsberechtigt ist und diesem Freiz&#252;gigkeitsrecht in F&#228;llen der vorliegenden Art ansonsten jede praktische Wirksamkeit genommen w&#252;rde, wenn sie ein normales Familienleben mit dem drittstaatsangeh&#246;rigen Elternteil, der tats&#228;chlich die Sorge f&#252;r das Unionsb&#252;rgerkind aus&#252;bt, im Aufnahmemitgliedstaat - vorliegend in der Bundesrepublik Deutschland - nicht f&#252;hren k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437103","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Aus der Rechtsprechung des EuGH zum abgeleiteten Aufenthaltsrecht drittstaatsangeh&#246;riger Elternteile folgt, dass sich aus dem Prim&#228;rrecht der Union - sowohl aus Art.&#160;21 AEUV wie auch Art.&#160;20 AEUV - auch dann ein Recht des Unionsb&#252;rgers auf ein Familienleben mit seinem drittstaatsangeh&#246;rigen Elternteil im Aufnahmemitgliedstaat ergeben kann, wenn das Sekund&#228;rrecht aufgrund des begrenzten personellen Anwendungsbereichs der Richtlinie 2004/38/EG keine Anwendung findet (vgl. die &#220;bersicht der Rechtsprechung bei Rossi, in: BeckOK Ausl&#228;nderrecht, Stand: 1.3.2020, Art.&#160;21 AEUV Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ein abgeleitetes Aufenthaltsrecht des Elternteils kann danach zum einen auf der Grundlage von Art.&#160;21 AEUV und der Richtlinie 2004/38/EG in den F&#228;llen bestehen, in denen dem Recht auf Freiz&#252;gigkeit des Unionsb&#252;rgers nach diesen Vorschriften jede praktische Wirksamkeit genommen w&#252;rde, sollte dem f&#252;r einen minderj&#228;hrigen Unionsb&#252;rger tats&#228;chlich das Sorgerecht wahrnehmenden Elternteil, der Staatsangeh&#246;riger eines Drittstaats ist, nicht erlaubt sein, sich mit dem Unionsb&#252;rger im Aufnahmemitgliedstaat aufzuhalten. Denn der Genuss des Aufenthaltsrechts durch ein minderj&#228;hriges Kind setzt notwendigerweise voraus, dass sich die f&#252;r das Kind tats&#228;chlich sorgende Person bei ihm aufhalten darf und dass es demgem&#228;&#223; dieser Person erm&#246;glicht wird, w&#228;hrend des Aufenthalts mit dem Kind zusammen im Aufnahmemitgliedstaat zu wohnen (EuGH, Urt. v. 13.9.2016, C-165/14 [......], NVwZ 2017, 39, juris Rn. 51; Urt. v. 10.10.2013, C-86/12 [......], ZAR 2014, 125, juris Rn. 28; Urt. v. 19.10.2004, C-200/02 [...... und Chen], Slg 2004, I-9925-9970, juris Rn. 45).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Liegen die Voraussetzungen von Art.&#160;21 AEUV und der Richtlinie 2004/38/EG nicht vor, vermag zum anderen bei Vorliegen ganz besonderer Sachverhalte auch Art.&#160;20 AEUV ein abgeleitetes Aufenthaltsrecht f&#252;r ein Elternteil eines Unionsb&#252;rgerkindes begr&#252;nden. Das setzt aber voraus, dass - obwohl das f&#252;r das Aufenthaltsrecht von Drittstaatsangeh&#246;rigen geltende Sekund&#228;rrecht nicht anwendbar ist und der betreffende Unionsb&#252;rger sein Recht auf Freiz&#252;gigkeit nicht ausge&#252;bt hat - einem Drittstaatsangeh&#246;rigen, der Familienangeh&#246;riger des Unionsb&#252;rgers ist, dennoch ein Aufenthaltsrecht einger&#228;umt werden muss, da sonst die Unionsb&#252;rgerschaft ihrer praktischen Wirksamkeit beraubt w&#252;rde, n&#228;mlich wenn sich der Unionsb&#252;rger infolge der Verweigerung des Aufenthaltsrechts de facto gezwungen s&#228;he, das Gebiet der Union als Ganzes zu verlassen, und ihm dadurch der tats&#228;chliche Genuss des Kernbestands der Rechte, die ihm dieser Status verleiht, verwehrt w&#252;rde (Urt. v. 8.3.2011, C-34/09 [&#8230;&#8230;], Slg 2011, I-1177-1253, juris Rn. 43 f.; Urt. v. 13.9.2016, C-165/14 [&#8230;&#8230;], NVwZ 2017, 39, juris Rn. 74).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Hierbei handelt es sich jeweils um ein unionsrechtliches Aufenthaltsrecht eigener Art, dessen Vorliegen gegebenenfalls zu bescheinigen ist (vgl. zum Aufenthaltsrecht aus Art.&#160;20 AEUV: BVerwG, Urt. v. 12.7.2018, 1 C 16.17, BVerwGE 162, 349, juris Rn. 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Vorliegend d&#252;rfte ein abgeleitetes Aufenthaltsrecht des Antragstellers zu 1. auf der Grundlage von Art.&#160;21 AEUV i.V.m. der Richtlinie 2004/38/EG bestehen. Seine Tochter, die Antragstellerin zu 2., ist nach Art.&#160;21 AEUV i.V.m. Art.&#160;7 Abs.&#160;1 RL 2004/38/EG freiz&#252;gigkeitsberechtigt (1). Sie kann ihr Recht auf Freiz&#252;gigkeit zudem nur wirksam aus&#252;ben, wenn ihr Vater, der Staatsangeh&#246;riger eines Drittstaats ist, ein Aufenthaltsrecht zuerkannt wird (2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(1) Die Antragstellerin zu 2. ist nach Art.&#160;7 Abs.&#160;1 Buchst. d RL 2004/38/EG als Verwandte in gerader absteigender Linie, die das 21. Lebensjahr noch nicht vollendet hat, die ihre Mutter, eine Unionsb&#252;rgerin, die die Voraussetzungen des Art.&#160;7 Abs.&#160;1 Buchst. a RL 2004/38/EG erf&#252;llt, begleitet, selbst freiz&#252;gigkeitsberechtigt. Von einem Begleiten in diesem Sinne ist auch im Falle der Geburt eines Familienangeh&#246;rigen in dem Aufnahmemitgliedstaat, in dem der Unionsb&#252;rger wohnt und arbeitet, auszugehen (VGH M&#252;nchen, Urt. v. 25.5.2019, 10 BV 18.281, juris Rn. 30 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Mutter der Antragstellerin zu 2. erf&#252;llt als Arbeitnehmerin die Voraussetzungen des Art.&#160;7 Abs.&#160;1 Buchst. a RL 2004/38/EG. Der unionsrechtliche Arbeitnehmerbegriff wird weder im Prim&#228;r- noch Sekund&#228;rrecht definiert und ist daher unter Ber&#252;cksichtigung der Rechtsprechung des EuGH zu bestimmen (vgl. Dienelt in: Bergmann/Dienelt, Ausl&#228;nderrecht, 13. Aufl. 2020, &#167;&#160;3 Freiz&#252;gG/EU Rn. 36; Tewocht in: BeckOK Ausl&#228;nderrecht, Stand: 1.3.2020, &#167;&#160;2 Freiz&#252;gG/EU Rn. 18). Danach liegt in st&#228;ndiger Rechtsprechung das wesentliche Merkmal des Arbeitsverh&#228;ltnisses darin, dass eine Person w&#228;hrend einer bestimmten Zeit f&#252;r eine andere nach deren Weisung Leistungen erbringt, f&#252;r die sie als Gegenleistung eine Verg&#252;tung erh&#228;lt (EuGH, Urt. v. 16.7.2020, C-658/18 [Governo della Repubblica italiana], juris Rn. 94 m.w.N.). Der Arbeitnehmerbegriff ist danach weit auszulegen. Der blo&#223;e Umstand, dass eine unselbst&#228;ndige T&#228;tigkeit von kurzer Dauer ist, f&#252;hrt nicht dazu, dass diese T&#228;tigkeit von dem Arbeitnehmerbegriff ausgenommen werden m&#252;sste. So hat der EuGH eine Arbeitnehmereigenschaft bei einer Aufenthaltsdauer von zweieinhalb Jahren und einer Besch&#228;ftigungszeit von lediglich zweieinhalb Monaten bejaht (Urt. v. 6.11.2003, C-413/01 [&#8230;&#8230;], Slg 2003, I-13187-13237, juris Rn. 25, 30). Auf ein Mindesteinkommen oder eine Mindestarbeitszeit kommt es im Grundsatz ebenfalls nicht an, wobei T&#228;tigkeiten au&#223;er Betracht bleiben, die einen so geringen Umfang haben, dass sie sich als v&#246;llig untergeordnet und unwesentlich darstellen (so EuGH, Urt. v. 4.2.2010, C-14/09 [Genc], Slg 2010, I-931-950, juris Rn. 9 und 23 ff. zu einer Wochenarbeitszeit von 5,5 Stunden und einem monatlichen Durchschnittslohn von etwa 175 EUR). Bei der Pr&#252;fung dieser Voraussetzung m&#252;ssen sich die Gerichte auf objektive Kriterien st&#252;tzen und in einer Gesamtbetrachtung alle Umst&#228;nde der Rechtssache w&#252;rdigen, die die Art der in Rede stehenden T&#228;tigkeiten und die des fraglichen Arbeitsverh&#228;ltnisses betreffen. Umst&#228;nde, die sich auf das Verhalten des Betreffenden vor und nach der Besch&#228;ftigungszeit beziehen, sind f&#252;r die Begr&#252;ndung der Arbeitnehmereigenschaft im Sinne der genannten Bestimmung ohne Bedeutung, da sie in keiner Beziehung zu den f&#252;r die Arbeitnehmereigenschaft ma&#223;geblichen objektiven Kriterien stehen (EuGH, Urt. v. 6.11.2003, C-413/01 [&#8230;&#8230;], a.a.O., Rn. 27 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Gemessen daran ist die Mutter der Antragstellerin zu 2. als Arbeitnehmerin freiz&#252;gigkeitsberechtigt. Sie ist ausweislich der im Beschwerdeverfahren vorgelegten Entgeltbescheinigung f&#252;r den Juni 2020 seit dem 12. Juni 2020 bei der ........ besch&#228;ftigt. Sie hat seit dem 12. Juni 2020 bis zum Ende des Monats Juni mehr als 60 Stunden gearbeitet und insgesamt einen Bruttoverdienst von 800,28 Euro erzielt. Der Arbeitsvertrag ist bis zum 30. September 2020 befristet, so dass das Besch&#228;ftigungsverh&#228;ltnis am dargestellten Ma&#223;stab des EuGH f&#252;r sich genommen auch eine hinreichende Dauerhaftigkeit aufweist. Zudem ist bei der erforderlichen Gesamtbetrachtung zu Gunsten der Mutter der Antragstellerin zu 2. ihre gesamte Erwerbsbiografie im Bundesgebiet zu ber&#252;cksichtigen. So kn&#252;pft ihre aktuelle T&#228;tigkeit an eine vorangegangene T&#228;tigkeit bei derselben Firma an, bei der sie vor der Geburt ihrer Tochter im Jahr 2017 bereits besch&#228;ftigt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Ist das Unionsb&#252;rgerkind, hier die Antragstellerin zu 2., freiz&#252;gigkeitsberechtigt, und zwar als Kind einer Arbeitnehmerin unabh&#228;ngig davon, ob es &#252;ber ausreichende Existenzmittel und einen umfassenden Krankenversicherungsschutz verf&#252;gt, kann auch ein abgeleitetes Aufenthaltsrecht eines Elternteils nicht davon abh&#228;ngig gemacht werden, ob die erforderlichen Mittel vorhanden sind (so auch VGH M&#252;nchen, Urt. v. 25.5.2019, 10 BV 18.281, juris Rn. 32). Ausdr&#252;cklich thematisiert der EuGH in seinen j&#252;ngeren zu der Richtlinie 2004/38/EG ergangenen Entscheidungen zwar allein die Frage, ob das Unionsb&#252;rgerkind, f&#252;r das der drittstaatsangeh&#246;rige Elternteil tats&#228;chlich sorgt, &#252;ber ausreichende Existenzmittel und einen umfassenden Krankenversicherungsschutz im Sinne von Art.&#160;7 Abs.&#160;1 Buchst. b RL 2004/38/EG verf&#252;gt (Urt. v. 13.9.2016, C-165/14 [......], NVwZ 2017, 39, juris Rn. 49; Urt. v. 10.10.2013, C-86/12 [&#8230;&#8230;], ZAR 2014, 125, juris Rn. 30; so im Ergebnis auch zu Art.&#160;18 EG und der Richtlinie 90/364 Urt. v. 19.10.2004, C-200/02 [&#8230;&#8230;], Slg 2004, I-9925-9970, juris Rn. 47). Zur &#220;berzeugung des Senats d&#252;rften die Ausf&#252;hrungen des EuGH aber allein im Kontext der jeweiligen Sachverhaltskonstellation zu sehen sein, wonach von vorherein allein ein Recht auf Aufenthalt des minderj&#228;hrigen Kindes nach Art.&#160;7 Abs.&#160;1 Buchst. d RL 2004/38/EG in Betracht zu ziehen war, weil das Unionsb&#252;rgerkind seinerseits kein von den Voraussetzungen des Art.&#160;7 Abs.&#160;1 Buchst. b RL 2004/38/EG unabh&#228;ngiges Aufenthaltsrecht von einem weiteren Elternteil ableiten konnte (vgl. VGH M&#252;nchen, Urt. v. 25.5.2019, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(2) Ma&#223;geblich ist daher auch in der vorliegenden Fallkonstellation allein die Frage, ob ein abgeleitetes Aufenthaltsrecht des Elternteils, der Angeh&#246;riger eines Drittstaats ist, in der Sache erforderlich ist, damit das Unionb&#252;rgerkind sein Recht auf Freiz&#252;gigkeit wirksam aus&#252;ben kann. Davon ist hier bei der im Eilverfahren allein m&#246;glichen und gebotenen summarischen Pr&#252;fung der Sachlage auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437103","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Der EuGH hat bisher nicht n&#228;her ausgef&#252;hrt, wie die Beziehung eines Elternteils, der Staatsangeh&#246;riger eines Drittstaats ist, zu seinem freiz&#252;gigkeitsberechtigten Kind ausgestaltet sein muss, um ein abgeleitetes Aufenthaltsrecht dieses Elternteils zu begr&#252;nden. Das gilt insbesondere auch f&#252;r den Fall, dass sich zwei Elternteile das Sorgerecht teilen, ohne eine h&#228;usliche Gemeinschaft zu bilden. Die zitierten Entscheidungen zu Art.&#160;21 AEUV bzw. Art.&#160;18 EG haben dem EuGH allerdings auch keinen Anlass geboten, eine entsprechende Abgrenzung vorzunehmen. In dem Verfahren <em>&#8230; und &#8230;</em> war das Unionsb&#252;rgerkind von seiner Mutter, die Staatsangeh&#246;rige eines Drittstaates war, sowohl emotional als auch finanziell abh&#228;ngig (vgl. Urt. v. 19.10.2004, C-200/02 [&#8230;&#8230;], Slg 2004, I-9925-9970, juris Rn. 13; die Mutter wird in der Entscheidung auch als &#8222;Hauptbetreuungsperson&#8220; bezeichnet). In den Verfahren <em>&#8230; </em>und<em> &#8230;</em> handelte es sich jeweils um alleinerziehende Elternteile von Unionsb&#252;rgerkindern (EuGH, Urt. v. 13.9.2016, C-165/14 [......], NVwZ 2017, 39, juris Rn. 15; Urt. v. 10.10.2013, C-86/12 [......], ZAR 2014, 125, juris Rn. 15). Ein abgeleitetes Aufenthaltsrecht kann aber nicht auf die F&#228;lle beschr&#228;nkt werden, in denen die elterliche Sorge allein oder auch nur &#252;berwiegend von dem Aufenthalt begehrenden Elternteil ausge&#252;bt wird. Die Freiheit der Angeh&#246;rigen eines Mitgliedstaats, sich im Hoheitsgebiet der EU frei zu bewegen, stellt eine der Grundfreiheiten des Binnenmarktes dar (vgl. Erw&#228;gungsgrund 2 RL 2004/38/EG) und ist eine der zentralen Garantien des Unionsrechts (Nettesheim in: Grabitz/Hilf/Nettesheim, Das Recht der Europ&#228;ischen Union, Stand: Mai 2020, Art.&#160;21 AEUV Rn. 10). Das Freiz&#252;gigkeitsrecht ist im Licht des Rechts auf Achtung des Familienlebens in Art.&#160;8 EMRK (so bereits zu der Verordnung 1612/68 &#252;ber die Freiz&#252;gigkeit der Arbeitnehmer innerhalb der Gemeinschaft EuGH, Urt. v. 17.9.2002, C-413/99 [Baumbast und R], Slg 2002, I-7091-7171, juris Rn. 72 im Falle eines von beiden Elternteilen gemeinsam ausge&#252;bten Sorgerechts) bzw. nunmehr auch Art.&#160;7 GRC auszulegen. Zu den Rechten, die den Staatsangeh&#246;rigen von Mitgliedstaaten nach Art.&#160;21 AEUV gew&#228;hrt werden, geh&#246;rt dem EuGH zufolge danach auch ihr Recht, im Aufnahmemitgliedstaat ein normales Familienleben zu f&#252;hren, indem sie dort mit ihren Familienangeh&#246;rigen zusammenleben (EuGH, Urt. v. 5.6.2018, C-673/16 [&#8230;&#8230;, NVwZ 2018, 1545, juris Rn. 32; Urt. v. 14.11.2017, C-165/16 [&#8230;&#8230;], NVwZ 2018, 137, juris Rn. 52). Als Familienleben gesch&#252;tzt werden zudem auch die Beziehungen getrennt lebender Elternteile zu ihren Kindern (EGMR, Urt. v. 3.12.2009, Nr.&#160;22028/04 [Zaunegger/Deutschland], NJW 2010, 501, juris Rn. 38 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Gemessen daran geht das Beschwerdegericht davon aus, dass die Antragstellerin zu 2. ihr Freiz&#252;gigkeitsrecht nur wirksam aus&#252;ben kann, wenn ihrem Vater, dem Antragsteller zu 1., ein abgeleitetes Aufenthaltsrecht gew&#228;hrt wird. Die Beziehung des Antragstellers zu 1. zu seiner Tochter, der freiz&#252;gigkeitsberechtigten Antragstellerin zu 2., d&#252;rfte im Sinne der genannten Vorschriften schutzw&#252;rdig sein. Dem Antragsteller zu 1. steht gemeinsam mit der Mutter die elterliche Sorge f&#252;r die Antragstellerin zu 2. von Geburt an zu. Die Mutter hat der Antragsgegnerin im Jahr 2018 schriftlich mitgeteilt, dass der Antragsteller zu 1. oft komme, um seine Tochter zu sehen. Er spiele mit ihr und k&#252;mmere sich auch um sie. Die detaillierten Angaben im Beschwerdeverfahren sprechen ebenfalls f&#252;r einen von Anteilnahme getragenen Umgang des Antragstellers zu 1. mit seiner Tochter. Danach verbringt der Antragsteller zu 1. t&#228;glich Zeit mit seiner Tochter und er begleitet sie - gemeinsam mit der Mutter - zum Kindergarten, um sie dort einzugew&#246;hnen. Zwar hat der Antragsteller zu 1. seinen eigenen Vortrag im Beschwerdeverfahren nicht weiter belegt. In Anbetracht der formalen Bindung des Antragstellers zu 1. zu seiner Tochter und seines auch im Hinblick auf das Verwaltungsverfahren in sich schl&#252;ssigen Vortrags kann ihm, zumal auch die Antragsgegnerin eine sch&#252;tzenswerte Beziehung im Beschwerdeverfahren nicht weiter in Zweifel gezogen hat, aber nicht abgesprochen werden, dass er gleichberechtigt mit der Mutter die Sorge f&#252;r seine Tochter tats&#228;chlich wahrnimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>W&#252;rde dem Antragsteller zu 1. in der gegebenen Situation nicht erlaubt, sich mit seiner Tochter im Aufnahmemitgliedstaat aufzuhalten, w&#252;rde auch dem Aufenthaltsrecht der Antragstellerin zu 2. jede Wirksamkeit genommen. Insbesondere k&#246;nnen die Antragsteller insoweit auch nicht - wie die Antragsgegnerin geltend macht - darauf verwiesen werden, die von ihnen bisher gelebte Beziehung in Rum&#228;nien fortf&#252;hren zu k&#246;nnen, weil die Antragstellerin zu 2. dann gerade aufgrund ihrer Beziehung zur ihrem Vater g&#228;nzlich daran gehindert w&#228;re, ihr Freiz&#252;gigkeitsrecht, zu dem - wie ausgef&#252;hrt - das Recht z&#228;hlt, im Aufnahmemitgliedstaat ein normales Familienleben zu f&#252;hren, auszu&#252;ben und sich im Aufnahmestaat weiter zu integrieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(3) Selbst wenn das Beschwerdegericht hinsichtlich der Voraussetzungen, die an eine Beziehung zwischen Elternteil und dem freiz&#252;gigkeitsberechtigten Unionsb&#252;rgerkind zu stellen sind, um ein abgeleitetes Aufenthaltsrecht begr&#252;nden zu k&#246;nnen, von einer offenen Rechtsfrage ausginge, die im Rahmen dieses Eilverfahren auch nicht zwingend einer Kl&#228;rung durch den EuGH bed&#252;rfte, ginge eine dann vorzunehmende Folgenabw&#228;gung zu Gunsten der Antragsteller aus. Dabei geht das Beschwerdegericht davon aus, dass der Antragstellerin zu 2. aufgrund ihres Alters von knapp drei Jahren und des bisherigen - hier jedenfalls unterstellten - engen Kontaktes zu ihrem Vater eine mehrere Monate &#252;bersteigende Trennung in der Folge einer Abschiebung nicht zugemutet werden kann, weil sie den nur vor&#252;bergehenden Charakter einer r&#228;umlichen Trennung m&#246;glicherweise nicht begreifen und diese als endg&#252;ltigen Verlust erfahren w&#252;rde. Im Vergleich dazu fallen die Interessen der Allgemeinheit an einer Beendigung eines m&#246;glicherweise unberechtigten Aufenthalts des Antragstellers zu 1., von dem keine Gefahren f&#252;r die &#246;ffentliche Sicherheit ausgehen und der nach eigenen Angaben keine Sozialleistungen in Anspruch nimmt, nicht erheblich ins Gewicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b. Der Anordnungsgrund besteht, weil die Antragsgegnerin weiterhin beabsichtigt, Abschiebema&#223;nahmen gegen den vollziehbar ausreisepflichtigen Antragsteller zu 1. einzuleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>c. Der Tenor der Entscheidung orientiert sich an dem Zeitraum, in dem die Mutter der Antragstellerin zu 2. und damit auch die Antragstellerin zu 2. selbst nach den derzeit vorgelegten Unterlagen freiz&#252;gigkeitsberechtigt sein d&#252;rfte. Der zu der Mutter vorgelegte Arbeitsvertrag ist bis zum 30. September 2020 befristet. Selbst wenn sie im Anschluss keine Folgebesch&#228;ftigung aufnehmen k&#246;nnte, bliebe ihr Recht auf Einreise und Aufenthalt, bei unfreiwilliger - durch die Agentur f&#252;r Arbeit best&#228;tigter - Arbeitslosigkeit, von einer Dauer von sechs Monaten, hier also bis zum 31. M&#228;rz 2021 unber&#252;hrt (&#167;&#160;2 Abs.&#160;3 Satz&#160;2 Freiz&#252;gG/EU; Art.&#160;7 Abs.&#160;3 Buchst. c RL 2004/38/EG). Dass der Arbeitsvertrag der Mutter von vornherein auf einige Monate befristet ist, lie&#223;e im Falle einer sich anschlie&#223;enden Arbeitslosigkeit auch nicht den zwingenden Schluss zu, dass sie bei Vertragsablauf freiwillig arbeitslos geworden w&#228;re (vgl. EuGH, Urt. v. 6.11.2003, C-413/01 [&#8230;&#8230;], Slg 2003, I-13187-13237, juris Rn. 42).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>d. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung folgt aus &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;1, 52 Abs.&#160;1 und 2 GKG. Dabei geht das Beschwerdegericht davon aus, dass die Antragsteller als Rechtsgemeinschaft um vorl&#228;ufigen Rechtsschutz nachgesucht haben (vgl. Nr.&#160;1.1.3 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit 2013; vgl. BVerwG, Beschl. v. 28.1.1991, 1 B 95.90, NVwZ-RR 1991, 669, juris Rn. 12 zu den Klagen von Ehegatten auf Befristung der Ausweisungswirkung; VGH Mannheim, Beschl. v. 5.3.2008, 11 S 378/08, VBlBW 2008, 353, juris Rn. 18 zu den Antr&#228;gen von Ehegatten auf Aussetzung der Abschiebung einer der Ehepartner).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>2. Die zul&#228;ssige Beschwerde gegen die Versagung von Prozesskostenhilfe bleibt dagegen ohne Erfolg, weil der erstinstanzlich gestellte Prozesskostenhilfeantrag der Antragsteller zu keinem Zeitpunkt bewilligungsreif war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Bewilligungsreife setzt voraus, dass ordnungsgem&#228;&#223;e und vollst&#228;ndige Prozesskostenhilfeunterlagen vorgelegt werden (vgl. &#167;&#160;117 Abs.&#160;2 bis 4 ZPO). Bei anwaltlich vertretenen Antragstellern muss dabei auch nicht auf das verfahrensrechtliche Erfordernis des &#167;&#160;117 Abs.&#160;2 und 4 ZPO hingewiesen werden (VGH Mannheim, Beschl. v. 23.4.2019, 11 S 2127/18, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001382573","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 3. Senat","3 Bf 69/18.Z, ...","Beschluss","25.03.2019","Ablehnung der Verlegung eines m&#252;ndlichen Verhandlungstermins als Geh&#246;rsversto&#223;; Versagung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>D&#214;V 2019, 628</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001382573","part":"L","price":0.0,"anchor":"rd_4"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 3. Senat","3 Bf 69/18.Z, ...","Beschluss","25.03.2019","Ablehnung der Verlegung eines m&#252;ndlichen Verhandlungstermins als Geh&#246;rsversto&#223;; Versagung von ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 4</a>). Wird eine diesen Anforderungen gen&#252;gende Erkl&#228;rung erst nach Abschluss der Instanz vorgelegt, k&#246;nnen diese Unterlagen nicht mehr ber&#252;cksichtigt werden. Denn die Bewilligungsreife f&#252;r die begehrte Prozesskostenhilfe tritt dann auch erst zu diesem Zeitpunkt ein. Eine nachtr&#228;gliche Bewilligung von Prozesskostenhilfe f&#252;r die bereits abgeschlossene Instanz scheidet aus (OVG M&#252;nster, Beschl. v. 5.10.2006, 18 E 760/06, NVwZ-RR 2007, 286, juris Rn. 8; so auch Geimer, in: Z&#246;ller, ZPO, 32. Aufl. 2018, &#167;&#160;117 Rn. 2 b, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>So liegt der Fall auch hier. Die Antragsteller haben zu ihrem Prozesskostenhilfeantrag vom 18. Februar 2020 bis zum Abschluss der ersten Instanz ihre finanziellen Verh&#228;ltnisse in keiner Weise durch entsprechende Erkl&#228;rungen und Unterlagen belegt. Zu der Antragstellerin zu 2. wurden die erforderlichen Unterlagen erstmals im Beschwerdeverfahren, wie vom Prozessbevollm&#228;chtigen mit der Beschwerdebegr&#252;ndung angek&#252;ndigt, nachgereicht. Aber auch zu dem Antragsteller zu 1. wurden zuvor keine Prozesskostenhilfeunterlagen zur Akte gereicht oder auch nur im Laufe des erstinstanzlichen Verfahrens in Aussicht gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Soweit die Beschwerde gegen die Versagung von Prozesskostenhilfe zur&#252;ckgewiesen wird, folgt die Kostenentscheidung aus &#167;&#160;154 Abs.&#160;2 VwGO. Einer Streitwertfestsetzung bedarf es nicht, weil sich die H&#246;he der Gerichtsgeb&#252;hr aus Nr.&#160;5502 des Kostenverzeichnisses (Anlage 1 zu &#167;&#160;3 Abs.&#160;2 GKG) ergibt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
