<html>
<head><title>2-Bf-169-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Bf 169/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2013:1022.2BF169.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 BauPolV HA, &#167;&#160;31 Abs 2 Nr 2 BauGB, &#167;&#160;34 Abs 1 BauGB, &#167;&#160;30 Abs 3 BauGB, &#167;&#160;173 Abs 3 S 1 BBauG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001173661"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bauvorbescheid f&#252;r wasserseitige &#220;berbauung eines Kanals mit einem Erker; &#252;bergeleitete Rechtsvorschriften; Befreiung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung des &#167;&#160;15 BPVO 1938 (juris: BauPolV HA) &#252;ber die Bebauung an &#246;ffentlichen Gr&#252;nanlagen und Gew&#228;ssern ist nicht nach den Regelungen des BBauG als in einem Bebauungsplan fortgeltendes Planungsrecht &#252;bergeleitet worden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Voraussetzung der &#220;berleitung bauplanungsrechtlicher Vorschriften der BauPolV HA war, dass die &#252;bergeleiteten Vorschriften auch Inhalt eines Bebauungsplans nach dem BBauG sein konnten (vgl. BVerwG, Urt. v. 20.10.1972, IV C 14.71, BVerwGE 41, 67; Urt. v. 23.8.1996, 4 C 13/94, BVerwGE 101, 364, 379).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zum Sicheinf&#252;gen im Sinne des &#167;&#160;34 Abs.&#160;1 BauGB eines wasser&#252;berbauenden Erkers.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die in einem Bebauungsplan enthaltene Festsetzung &#8222;Wasserfl&#228;che&#8220; beinhaltet ein grunds&#228;tzliches Verbot einer baulichen Nutzung, das sich aus ihrer Zweckbestimmung ergibt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Zur Erteilung einer Befreiung von dem Verbot der baulichen Nutzung der Wasserfl&#228;che zu privaten Zwecken gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 Nr.&#160;2 BauGB. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Eine Regelung dass wasserseitige Erkervorbauten, die den Schiffsverkehr nicht beeintr&#228;chtigen, ab einer bestimmten H&#246;he &#252;ber der Wasseroberfl&#228;che und bis zu einer bestimmten Tiefe zul&#228;ssig sind, w&#228;re st&#228;dtebaulich vertretbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 5. August 2011, 19 K 2239/08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das im schriftlichen Verfahren ergangene Urteil des Verwaltungsgerichts Hamburg vom 5. August 2011 ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird unter &#196;nderung des Bauvorbescheids vom 4. Februar 2008 und unter Aufhebung des Widerspruchsbescheids vom 11. Juli 2008 verpflichtet, der Kl&#228;gerin einen positiven Bauvorbescheid &#252;ber die bauplanungsrechtliche Zul&#228;ssigkeit f&#252;r den im Bauvorbescheidsantrag zur Entscheidung gestellten Vorbau &#252;ber den M. Kanal im 2. &#8211; 5. Obergeschoss (mittig) des Vorhabens mit einer Tiefe von 1,25 m und einer Breite von 13 m zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des gesamten Verfahrens tr&#228;gt die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten des gesamten Verfahrens vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung der Kosten durch Sicherheitsleistung in H&#246;he des Vollstreckungsbetrages abwenden, wenn nicht die Kl&#228;gerin zuvor Sicherheit in derselben H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Hinzuziehung des Bevollm&#228;chtigten der Kl&#228;gerin im Vorverfahren wird f&#252;r notwendig erkl&#228;rt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt die Erteilung eines positiven Bauvorbescheids f&#252;r die &#220;berbauung des M. Kanals durch eine Auskragung an einem zu errichtenden B&#252;rogeb&#228;ude.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Eigent&#252;merin eines Grundst&#252;cks in der F. Stra&#223;e 16 (Gemarkung ...) in Hammerbrook. Ihr Grundst&#252;ck, welches eine Fl&#228;che von 1.786 m&#178; umfasst, wird im Norden von der F. Stra&#223;e und im S&#252;den vom &#8211; dort knapp 30 m breiten - M. Kanal begrenzt. In diesem Abschnitt des M. Kanals zwischen der H. Stra&#223;e und dem H. Weg sind die n&#246;rdlich gelegenen Grundst&#252;cke hinsichtlich der Geschossigkeit und der Lage der Bauk&#246;rper uneinheitlich bebaut; teilweise grenzen die Geb&#228;ude unmittelbar an den Kanal, kragen aber nicht &#252;ber die Wasserfl&#228;che aus. Auf der gegen&#252;berliegenden Uferseite grenzen die R&#252;ckseiten der Grundst&#252;cke der W. Stra&#223;e an den M. Kanal. Auch die Grundst&#252;cke auf dieser Uferseite sind nicht einheitlich im Sinne einer geraden Flucht bebaut; die Bebauung springt teilweise zur&#252;ck. Das s&#252;dlich des M. Kanals gelegene Geb&#228;ude auf dem Grundst&#252;ck W. Stra&#223;e 21 a und 21 b (Flurst&#252;ck 2273) kragt im 7. und 8. Geschoss auf einer L&#228;nge von ca. 8,80 m und einer Tiefe von ca. 1,40 m &#252;ber den M. Kanal in Gestalt eines Erkers aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r das kl&#228;gerische Grundst&#252;ck sowie f&#252;r die benachbarten Grundst&#252;cke n&#246;rdlich und s&#252;dlich des M. Kanals setzt der Durchf&#252;hrungsplan Hammerbrook D 83/51 vom 12. Juni 1953 (HmbGVBl. S.&#160;108) ein viergeschossiges Gewerbegebiet (Gesch&#228;ftsgebiet) fest. Mit Urteil vom 28. Februar 2013 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001153147","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bf 17/11","Urteil","28.02.2013","Zul&#228;ssiger Gegenstand einer isolierten Bauvorbescheidsfrage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 Bf 17/11</a>) hat das Berufungsgericht die Festsetzung &#252;ber die Geschossigkeit f&#252;r den Bereich zwischen N. Stra&#223;e, H. Stra&#223;e und ..., also auch bez&#252;glich des kl&#228;gerischen Grundst&#252;cks, als funktionslos angesehen. Der M. Kanal wird im Durchf&#252;hrungsplan Hammerbrook 83/51 als &#8222;Wasserfl&#228;che&#8220; ausgewiesen. Eine Baugrenze oder Baulinie wurde auf dem kl&#228;gerischen Grundst&#252;ck nicht eingezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin plant auf ihrem Grundst&#252;ck in der F. Stra&#223;e 16 den Bau eines H-f&#246;rmigen siebengeschossigen B&#252;rogeb&#228;udes mit einer Tiefgarage. Dieses Geb&#228;ude, das zum M. Kanal und zur F. Stra&#223;e hin eine ca. 31 m breite Fassade besitzt, soll den Gehweg der F. Stra&#223;e im 3.- 6. Obergeschoss mit einer Tiefe von zuletzt 1,25 m auf einer L&#228;nge von 13 m &#252;berbauen. Dar&#252;ber hinaus war zun&#228;chst geplant, den M. Kanal im 2., 3., 4. und 5. Obergeschoss mit einer Tiefe von 2,40 m und einer Breite von ebenfalls 13 m zu &#252;berbauen. W&#228;hrend des Vorbescheidsverfahrens verkleinerte die Kl&#228;gerin die Auskragung &#252;ber den M. Kanal auf eine Tiefe von 1,25 m bei gleichbleibender Breite von 13 m (16,25 m&#178; zus&#228;tzliche Fl&#228;che pro Geschoss). F&#252;r dieses Vorhaben beantragte sie am 7. August 2007 unter Vorlage verschiedener Entwurfszeichnungen den Erlass eines Bauvorbescheids und beantragte die Befreiung von der Festsetzung der vorgeschriebenen Geschosszahl und f&#252;r die &#220;berschreitung der stra&#223;enseitigen Baugrenze in den oberen Geschossen. Im Vorbescheidsverfahren wurden folgende Fragen gestellt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;1. Ma&#223; der Nutzung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Im Durchf&#252;hrungsplan D 83/51 von 1949 ist das Flurst&#252;ck 1489 mit G4 ausgewiesen. Ist das Geb&#228;ude an dieser Situation bez&#252;glich der H&#246;hen von 7 Geschossen + Staffelgeschoss nach heutiger st&#228;dtebaulicher Einsch&#228;tzung genehmigungsf&#228;hig?</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">2. Kann die Fl&#228;chenkonzeption wie vorgelegt genehmigt werden? Sind die sich ergebende GFZ und GRZ genehmigungsf&#228;hig?</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">3. Ist die von uns geplante Tiefgaragen- und Feuerwehreinfahrt mit Rolltor in der F. Stra&#223;e genehmigungsf&#228;hig?</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">4. Sind die ausgewiesenen Abstandsfl&#228;chen in der vorliegenden Form genehmigungsf&#228;hig?&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte erteilte der Kl&#228;gerin am 4. Februar 2008 einen positiven Bauvorbescheid, der bauplanungsrechtliche Befreiungen gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB hinsichtlich der &#220;berschreitung der Zahl der Vollgeschosse von 4 um 3 auf 7, der &#220;berschreitung der zul&#228;ssigen Geschossfl&#228;chenzahl (GFZ) von 2,4 um 2,59 auf 4,99 und der &#220;berbauung der Stra&#223;enverkehrsfl&#228;che an der Nordseite des Geb&#228;udes ab dem 3. Obergeschoss um 1,25 m enthielt. Ferner wurde eine bauordnungsrechtliche Abweichung f&#252;r die &#220;berschreitung der Abstandsfl&#228;che &#252;ber die Stra&#223;enmitte der F. Stra&#223;e um 0,64 m bzw. 2,95 m gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005V15P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBauO","Landesnorm Hamburg","Abstandsfl&#228;chen","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;6 Abs.&#160;2 HBauO</a> erteilt. Lediglich eine bauplanungsrechtliche Befreiung zur &#220;berbauung des M. Kanals durch eine Auskragung von 1,25 m ab dem 2. Obergeschoss wurde ausweislich Nr.&#160;5.1 des Vorbescheides nicht erteilt. Zur Begr&#252;ndung der Ablehnung f&#252;hrte die Beklagte aus, eine &#220;berbauung des M. Kanals sei st&#228;dtebaulich nicht vertretbar, weil der M. Kanal durch gerade Geb&#228;udefluchten gepr&#228;gt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 6. M&#228;rz 2008 ging der Widerspruch der nunmehr anwaltlich vertretenen Kl&#228;gerin bei der Beklagten ein, mit dem diese auch die Erteilung einer Befreiung zur Auskragung &#252;ber den M. Kanal begehrte. Sie f&#252;hrte an, geschmackliche Fragen d&#252;rften bei der Pr&#252;fung einer Befreiung nach &#167;&#160;31 Abs.&#160;2 BauGB keine Ber&#252;cksichtigung finden; dies sei allein im Rahmen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005pP12","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HBauO","Landesnorm Hamburg","Gestaltung","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.04.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;12 HBauO</a> relevant.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 11. Juli 2008, zugestellt am 15. Juli 2008, wies die Beklagte den Widerspruch gegen die in Nr.&#160;5.1 des Vorbescheids getroffene Regelung zur&#252;ck. Sie betonte, dass der M. Kanal als nicht &#252;berbaubare Fl&#228;che zu bewerten sei, so dass eine &#220;berbauung nur im Wege einer Befreiung gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB genehmigt werden k&#246;nne. Die Erteilung einer Befreiung komme nicht in Betracht, da die Voraussetzungen des &#167;&#160;31 Abs.&#160;2 BauGB nicht gegeben seien. Die Abweichung sei insbesondere nicht st&#228;dtebaulich vertretbar. Die Ausgestaltung der Fluchten besitze eine st&#228;dtebauliche Bedeutung. Der wasserseitige &#220;berbau auf dem Grundst&#252;ck in der W.- Stra&#223;e 21 bestehe erst ab dem 6. Obergeschoss (7. Geschoss) und beeintr&#228;chtige das Bild der geraden Fluchten nicht wesentlich. Ein sich &#252;ber vier Geschosse ausdehnender &#220;berbau w&#252;rde den M. Kanal dagegen deutlich sichtbar verengen. Dar&#252;ber hinaus fehle das Einverst&#228;ndnis der Beh&#246;rde f&#252;r Stadtentwicklung und Umwelt gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 Satz&#160;1 BauGB, das in Hamburg an die Stelle des gemeindlichen Einvernehmens trete und das f&#252;r die Abweichung von der Nutzung als Wasserfl&#228;che erforderlich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit der am 15. August 2008 beim Verwaltungsgericht Hamburg eingegangenen Klage hat die Kl&#228;gerin ihr Begehren weiter verfolgt und zur Begr&#252;ndung ausgef&#252;hrt, die Festsetzung einer Wasserfl&#228;che im Durchf&#252;hrungsplan Hammerbrook 83/51 sei nicht erfolgt, da es an einer Rechtsgrundlage fehle. Die Kennzeichnung der Wasserfl&#228;che sei nur nachrichtlich zu verstehen. Damit sei die Zul&#228;ssigkeit der Auskragung nach &#167;&#167;&#160;30 Abs.&#160;1 und 3, 34 BauGB zu beurteilen. Sie f&#252;ge sich in die n&#228;here Umgebung ein und beeintr&#228;chtige das Ortsbild nicht. Der Erker sei auch dann genehmigungsf&#228;hig, wenn man von einer entgegenstehenden Festsetzung im Durchf&#252;hrungsplan ausgehe. Denn der Erker als Bauteil des Gesamtvorhabens bed&#252;rfe keiner Befreiung, da ihm die st&#228;dtebauliche Relevanz gem&#228;&#223; &#167;&#160;29 BauGB fehle. Er erstrecke sich nicht &#252;ber alle Geschosse und nehme mit einer Wandfl&#228;che von ca. 176,8 m&#178; nur etwa 1/5 der Au&#223;enwandfl&#228;che von ca. 902 m&#178; ein. Eine Auskragung von 1,25 m stelle bei einer Gesamtbreite des Kanals von ca. 30 m nur einen minimalen Eingriff in den Luftraum dar. Damit k&#246;nnten die Grundz&#252;ge der Planung nicht ber&#252;hrt sein. Selbst wenn das in den Luftraum &#252;ber den M. Kanal auskragende Bauteil diese st&#228;dtebauliche Relevanz bes&#228;&#223;e, k&#246;nne der Befreiung nicht entgegengehalten werden, dass die Bebauung entlang des Kanals durch gerade Fluchten gekennzeichnet sei. Denn die Bebauung entlang der F. Stra&#223;e zum M. Kanal sei uneinheitlich strukturiert und zum Teil zur&#252;ckgesetzt. Der Befreiungsentscheidung sei ein unzutreffender Sachverhalt zugrunde gelegt worden. Der f&#252;r das Grundst&#252;ck geltende Durchf&#252;hrungsplan Hammerbrook 83/51 weise keine Baulinie auf, die den Grundst&#252;ckseigent&#252;mer verpflichten w&#252;rde, entlang einer gedachten Fluchtlinie parallel zum Kanalufer zu bauen. Die Wasserfl&#228;che und ihre Nutzung w&#252;rden durch eine Auskragung in dem beantragten Umfang nicht beeintr&#228;chtigt werden, da die Auskragung in einer H&#246;he von ca. 10 m &#252;ber der Wasseroberfl&#228;che beginnen w&#252;rde. Die Beklagte sei nicht berechtigt, in gestalterische Elemente der r&#252;ckw&#228;rtigen Fassade einzugreifen. Das Ermessen der Beklagten sei auf Null reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin hat im erstinstanzlichen Verfahren beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verpflichten, unter Ab&#228;nderung des Bauvorbescheids vom 4. Februar 2008 und Aufhebung des Widerspruchsbescheids vom 11. Juli 2008 der Kl&#228;gerin eine Befreiung f&#252;r die &#220;berbauung des M. Kanals durch eine Auskragung um 1,25 m auf einer H&#246;he von ca. 13,6 m und auf einer Breite von 13 m in Aussicht zu stellen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte unter Ab&#228;nderung des Bauvorbescheids vom 4. Februar 2008 und Aufhebung des Widerspruchsbescheids vom 11. Juli 2008 zu verpflichten, den Befreiungsantrag der Kl&#228;gerin unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">2. die Hinzuziehung eines Bevollm&#228;chtigten im Vorverfahren f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sie hat ausgef&#252;hrt, bei dem geplanten Vorhaben im Sinne des &#167;&#160;29 BauGB sei auf das Geb&#228;ude als solches und nicht auf das strittige Bauteil im Luftraum &#252;ber der Wasseroberfl&#228;che abzustellen. Es handele sich nicht um ein selbst&#228;ndiges Vorhaben. Nach einer Stellungnahme der Beh&#246;rde f&#252;r Stadtentwicklung und Umwelt m&#252;sse aufgrund der erheblichen Befreiungen, die der Kl&#228;gerin erteilt worden seien, auf die Erhaltung von Freir&#228;umen geachtet werden. Die Einengung des Lichtraumprofils der Wasseroberfl&#228;che sei vor diesem Hintergrund nicht gew&#252;nscht und st&#228;dtebaulich nicht vertretbar. Die Auskragung &#252;ber die Wasseroberfl&#228;che ber&#252;hre die Grundz&#252;ge der Planung, da die Ausweisung der Wasserfl&#228;che nicht nur nachrichtlich erfolgt sei, sondern eine Festsetzung beinhalte. Der M. Kanal sei ausdr&#252;cklich in Abschnitt III. der Erl&#228;uterungen zum Durchf&#252;hrungsplan als Verkehrsfl&#228;che bezeichnet worden. Auf eine m&#246;gliche Funktionslosigkeit der Festsetzung des Durchf&#252;hrungsplans zur Geschossigkeit komme es hier nicht an. Die Grundz&#252;ge der Planung seien ber&#252;hrt, da hierzu auch &#8222;Wasserwege mit geraden Fluchten&#8220; geh&#246;rten. Dies sei auch m&#246;glich bei Festsetzungen in Anpassung an topographische Gegebenheiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Verwaltungsgericht hat mit Urteil vom 5. August 2011 die Klage abgewiesen. Es hat zur Begr&#252;ndung ausgef&#252;hrt, die Frage des &#220;berbaus des M. Kanals sei mit der Frage verbunden, ob das Bauvorhaben nach seinem gesamten Ma&#223; bauplanungsrechtlich zul&#228;ssig sei. Die Festsetzung der Geschossigkeit (&#8222;G 4&#8220;) im Durchf&#252;hrungsplan D 83/51 sei offensichtlich funktionslos, also beurteile sich die Zul&#228;ssigkeit des Gesamtvorhabens nach &#167;&#160;34 BauGB. Das gesamte Bauvorhaben f&#252;ge sich jedoch hinsichtlich des Ma&#223;es seiner baulichen Nutzung nicht in die Eigenart der n&#228;heren Umgebung ein. Da mangels einer g&#252;ltigen Festsetzung keine Befreiung erteilt werden k&#246;nne, habe auch der Hilfsantrag auf Neubescheidung keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit Beschluss vom 2. August 2012, der Kl&#228;gerin am 15. August 2012 zugestellt, hat der Senat die Berufung gegen das Urteil des Verwaltungsgerichts Hamburg wegen ernstlicher Zweifel an der Richtigkeit der Entscheidung zugelassen. Da &#252;ber die Zul&#228;ssigkeit der Geschossigkeit und der Geschossfl&#228;chenzahl des Gesamtvorhabens bereits bestandskr&#228;ftig im Bauvorbescheid entschieden worden sei, h&#228;tten diese Aspekte nicht negativ beantwortet werden und der allein streitgegenst&#228;ndlichen &#220;berbauung des M. Kanals entgegen gehalten werden d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit ihrer am Montag, dem 17. September 2012, eingegangenen Berufungsbegr&#252;ndung f&#252;hrt die Kl&#228;gerin u.a. aus, das Verwaltungsgericht habe zum &#8222;Einf&#252;gen&#8220; nach &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB einen unrichtigen Ma&#223;stab verwendet. Die Zul&#228;ssigkeit der Erkerbebauung sei nach den Vorgaben des insoweit nicht funktionslos gewordenen Durchf&#252;hrungsplans zu beurteilen. Das Vorhaben sei mit diesen Vorgaben vereinbar und danach bauplanungsrechtlich zul&#228;ssig. Der &#220;berbau bed&#252;rfe mangels st&#228;dtebaulicher Relevanz keiner Befreiung. Sehe man dies anders, sei die Auskragung jedenfalls st&#228;dtebaulich vertretbar. Jedenfalls habe die Beklagte mit dem schr&#228;g gegen&#252;ber liegenden Geb&#228;ude, das ebenfalls eine Auskragung &#252;ber den M. Kanal besitze, einen Berufungsfall geschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">1. unter &#196;nderung des Vorbescheids vom 4. Februar 2008 und Aufhebung des Widerspruchsbescheids vom 11. Juli 2008 sowie des im schriftlichen Verfahren ergangenen Urteils des Verwaltungsgerichts Hamburg vom 5. August 2011 die Beklagte zu verpflichten, ihr auch einen positiven Bauvorbescheid &#252;ber die bauplanungsrechtliche Zul&#228;ssigkeit f&#252;r den im Vorbescheidsantrag zur Entscheidung gestellten Vorbau &#252;ber den M. Kanal im 2. &#8211; 5. Obergeschoss (mittig) des Vorhabens mit einer Tiefe von 1,25 m und einer Breite von 13 m zu erteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag hinsichtlich dieses Vorbaus unter Beachtung der Rechtsauffassung des Gerichts neu zu bescheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">2. die Hinzuziehung eines Bevollm&#228;chtigten im Vorverfahren f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Sie vertritt die Auffassung, das Ermessen hinsichtlich der Erteilung einer Befreiung k&#246;nne nicht positiv ausge&#252;bt werden, da der Kl&#228;gerin bereits in erheblichem Umfang Befreiungen gew&#228;hrt worden seien. Diese f&#252;hrten zu einer hohen Bebauungsdichte, die entsprechende Freiraumstrukturen als Ausgleich forderten. Diese Freir&#228;ume w&#252;rden im Stadtteil Hammerbrook im Wesentlichen durch Wasserfl&#228;chen der dort vorhandenen Kan&#228;le gepr&#228;gt. Unter diesen &#246;rtlichen Gegebenheiten sei eine Einengung des vorhandenen Lichtraumprofils durch die &#220;berbauung des Kanals weder st&#228;dtebaulich w&#252;nschenswert noch vertretbar. Insbesondere solle verhindert werden, dass sich andere Bauherren auf die gew&#228;hrten &#220;berbauungen bez&#246;gen und gleiches beantragen. Vor diesem Hintergrund m&#252;ssten die privaten Interessen an der Schaffung zus&#228;tzlicher Nutzfl&#228;che zur&#252;cktreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beklagte vertritt &#8211; insoweit &#252;bereinstimmend mit der Kl&#228;gerin &#8211; die Auffassung, dass die Frage, ob eine wasserrechtliche Genehmigung f&#252;r den &#220;berbau erteilt werden kann, nicht Gegenstand des vorliegenden Verfahrens ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts wird erg&#228;nzend Bezug genommen auf die Gerichtsakten sowie die Sachakte der Beklagten (Teilvorgang 40 zum Baugrundst&#252;ck der Kl&#228;gerin). Diese Akten sind Gegenstand der m&#252;ndlichen Verhandlung gewesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin hat Erfolg. Das Urteil des Verwaltungsgerichts ist zu &#228;ndern, und die Beklagte ist gem&#228;&#223; &#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO zu verpflichten, den beantragten positiven Bauvorbescheid auch hinsichtlich des &#220;berbaus &#252;ber den M. Kanal zu erteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kl&#228;gerin besitzt einen Anspruch auf Erteilung des Bauvorbescheids bez&#252;glich der bauplanungsrechtlichen Zul&#228;ssigkeit des durch die Entwurfsskizzen konkretisierten &#220;berbaus &#252;ber den M. Kanal gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005V11P63","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;63 HBauO","Landesnorm Hamburg","Vorbescheid","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#167;&#160;63</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005V11P62","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;62 HBauO","Landesnorm Hamburg","Baugenehmigungsverfahren mit Konzentrationswirkung","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>62 Abs.&#160;1 Nr.&#160;1 HBauO</a>, da sie eine vorbescheidsf&#228;hige Frage gestellt hat (1.), keine planerische Festsetzung zur Lage der Bauk&#246;rper f&#252;r das kl&#228;gerische Grundst&#252;ck getroffen wurde und sich das Bauvorhaben hinsichtlich einer m&#246;glichen faktischen Baugrenze im Sinne des &#167;&#160;34 Abs.&#160;1 BauGB in die n&#228;here Umgebung einf&#252;gt (2.). Bez&#252;glich der &#220;berbauung der festgesetzten Wasserfl&#228;che besitzt die Kl&#228;gerin einen Anspruch auf Erteilung einer Befreiung gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB (3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1. Bei der unter Nr.&#160;2 gestellten Frage, ob die Fl&#228;chenkonzeption wie vorgelegt (planungsrechtlich) genehmigt werden k&#246;nne, wozu auch der aus den Unterlagen ersichtliche &#220;berbau des M. Kanals geh&#246;rt, handelt es sich um eine isoliert pr&#252;fungsbed&#252;rftige und pr&#252;ff&#228;hige Vorbescheidsfrage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der &#220;berbau ist hierbei ein genehmigungspflichtiger Teil des Gesamtvorhabens im Sinne des &#167;&#160;29 BauGB. Ein eigenst&#228;ndiges Vorhaben ohne st&#228;dtebauliche Relevanz ist der &#220;berbau bereits deshalb nicht, da er anders als ein reines Gestaltungselement spezifische planungsrechtliche Fragen aufwirft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die erforderliche verbindliche und selbst&#228;ndige rechtliche Pr&#252;fung (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001153147","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bf 17/11","Urteil","28.02.2013","Zul&#228;ssiger Gegenstand einer isolierten Bauvorbescheidsfrage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Urt. v. 28.2.2013, 2 Bf 17/11</a>, juris; Niere in: Alexejew, Hamburgisches Bauordnungsrecht, Stand August 2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005V11P63","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;63 HBauO","Landesnorm Hamburg","Vorbescheid","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;63 HBauO</a> Rn. 18) des Begehrens in der Form des Berufungsantrags ist m&#246;glich, da die streitigen Aspekte der Fl&#228;chenkonzeption des &#220;berbaus nicht mit anderen, von der Bauvoranfrage nicht erfassten bzw. bereits bestandskr&#228;ftig beschiedenen Merkmalen des Bauvorhabens verzahnt sind. Die Zul&#228;ssigkeit des wasserseitigen &#220;berbaus kann insbesondere isoliert von der Zul&#228;ssigkeit der Geschossigkeit und der Geschossfl&#228;chenzahl gepr&#252;ft werden, da sie zus&#228;tzliche rechtliche Aspekte der Lage beinhaltet, die &#252;ber die positiv beschiedenen Fragen hinausgehen. Der Umstand, dass die Beklagte bereits im insoweit bestandskr&#228;ftigen Vorbescheid die Zul&#228;ssigkeit der Geschossfl&#228;chenzahl einschlie&#223;lich der auf den Vorbau entfallenden Fl&#228;che bejaht hat, &#228;ndert an dieser Beurteilung nichts. Denn die Beklagte hat zugleich klargestellt, dass die weiteren, nur f&#252;r den &#220;berbau relevanten Fragen negativ beantwortet werden sollen. Unter Beachtung der Bestandskraft der &#252;brigen positiv beantworteten Vorbescheidsfragen beschr&#228;nkt sich der Streitgegenstand somit ausschlie&#223;lich auf die bauplanungsrechtliche Zul&#228;ssigkeit des &#220;berbaus &#252;ber den M. Kanal mit Ausnahme der bestandskr&#228;ftig beschiedenen Geschossfl&#228;chenzahl und Geschossigkeit. Ob der restliche Bauk&#246;rper im &#220;brigen bauplanungsrechtlich zul&#228;ssig ist, ist entgegen der Auffassung des Verwaltungsgerichts nicht Gegenstand der vorliegenden Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>2. Der Durchf&#252;hrungsplan Hammerbrook 83/51 enth&#228;lt f&#252;r das Baugrundst&#252;ck der Kl&#228;gerin an der Grenze zum M. Kanal keine Festsetzung zur Lage der Bauk&#246;rper, d.h. zur &#252;berbaubaren Fl&#228;che (a.). Somit richtet sich die Vereinbarkeit des Erkers mit m&#246;glichen faktischen Baulinien oder Baugrenzen nach &#167;&#167;&#160;30 Abs.&#160;3, 34 Abs.&#160;1 BauGB mit dem Ergebnis, dass sich der geplante wasserseitige Erker in die n&#228;here Umgebung einf&#252;gt (b.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>a. Obwohl gem&#228;&#223; &#167;&#160;10 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 des Gesetzes &#252;ber den Aufbau der Hansestadt Hamburg vom 11. April 1949 (Aufbaugesetz 1949, HmbGVBl. S.&#160;45) die Durchf&#252;hrungspl&#228;ne u.a. die Bebauung der einzelnen Grundst&#252;cke auch nach der (&#252;berbaubaren) Fl&#228;che darstellen sollen, geschieht dies im Durchf&#252;hrungsplan Hammerbrook 83/51 weitestgehend nicht. Die &#252;berbaubaren Fl&#228;chen auf dem Baugrundst&#252;ck werden durch den Durchf&#252;hrungsplan Hammerbrook 83/51 weder unmittelbar, d.h. origin&#228;r durch Baulinien, Baugrenzen oder Bebauungstiefen festgesetzt (aa.) noch mittelbar unter Bezugnahme auf Vorschriften der Baupolizeiverordnung (BPVO) vom 8. Juni 1938 (bb.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>aa. Der Durchf&#252;hrungsplan Hammerbrook 83/51 setzt f&#252;r das Grundst&#252;ck der Kl&#228;gerin origin&#228;r keine Baugrenze oder Baulinie fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine solche Festsetzung setzt im Unterschied zur nur nachrichtlichen &#220;bernahme einer Angabe im Plan voraus, dass der Plangeber mit Regelungswillen origin&#228;r eine verbindliche Festsetzung treffen wollte. Daran fehlt es vorliegend. Nach der Legende konnte der Plangeber &#8222;neue Baulinien&#8220; (rot markiert) festsetzen. Die Planzeichnung weist auf dem Grundst&#252;ck der Kl&#228;gerin keine roten Linien auf, die die Grenzen der &#252;berbaubare Fl&#228;che bestimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Alte Baulinien &#8211; sofern vorhanden - sollten nicht &#252;bernommen werden (vgl. Abschnitt IV der Erl&#228;uterungen zum Durchf&#252;hrungsplan Hammerbrook 83/51). Ohnehin hatten alle in fr&#252;her erlassenen Pl&#228;nen enthaltenen Festsetzungen bereits bei Erlass des Aufbaugesetzes von 1949 ihre G&#252;ltigkeit verloren, denn mit &#167;&#160;5 der Verordnung &#252;ber ein Bausperrgebiet vom 2. August 1944 (HmbGVBl. 47) wurden auch f&#252;r das Plangebiet des Durchf&#252;hrungsplans Hammerbrook 83/51 s&#228;mtliche f&#252;r das Bausperrgebiet g&#252;ltigen (Teil-)Bebauungsspl&#228;ne f&#252;r gegenstandslos erkl&#228;rt und aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>bb. Auch mittelbar, d.h. &#252;ber die Geltung von Kanal- bzw. Uferlinien in Verbindung mit anderen Vorschriften trifft der Plangeber keine Festsetzung &#252;ber die bebaubaren Fl&#228;chen des Baugrundst&#252;cks in der N&#228;he des angrenzenden M. Kanals.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Dabei kann dahinstehen, ob der Plangeber vorliegend zeichnerisch eine Uferlinie festgesetzt hat. Offen bleiben kann auch, ob die Vorschriften der BPVO erg&#228;nzend zum Durchf&#252;hrungsplan Hammerbrook 83/51 anwendbar sind (vgl. Lechelt, Baurecht in Hamburg, 1994, Bd. 1, Rn. 525; Koch, Recht der Landesplanung und des St&#228;dtebaus, in: Hoffmann-Riem/Koch, Hmb. Staats- und Verwaltungsrecht, 3. Aufl. 2006, S.&#160;211, 262). Denn die insoweit allein einschl&#228;gige Vorschrift des &#167;&#160;15 BPVO, wonach Baulichkeiten an &#246;ffentlichen Gr&#252;nanlagen und Gew&#228;ssern (nur) in einer von der Baupolizei zu bestimmenden Entfernung errichtet werden d&#252;rfen, ist nicht &#252;bergeleitet worden. Es ist bereits fraglich, ob &#167;&#160;15 BPVO zu den planungsrechtlichen Vorschriften geh&#246;rte, die allein nach den Regelungen des BBauG &#252;bergeleitet werden konnten. Es d&#252;rfte sich eher um eine Erm&#228;chtigungsgrundlage f&#252;r sicherheitsrelevante oder gestalterische Ma&#223;nahmen handeln (vgl. Lechelt, a.a.O., Bd. 2, S.&#160;651). Jedenfalls fehlt es an der f&#252;r die Fortgeltung &#252;ber den 30. Juni 1961 hinaus erforderlichen &#8222;verbindlichen Regelung&#8220; im Sinne der &#167;&#167;&#160;173 Abs.&#160;3 Satz&#160;1, 9 BBauG 1960, die den Anforderungen des Bestimmtheitsgrundsatzes gen&#252;gt (ebenso Lechelt, a.a.O., Bd. 2, S.&#160;651 ff.). Denn Voraussetzung der &#220;berleitung bauplanungsrechtlicher Vorschriften der BPVO war, dass die &#252;bergeleiteten Vorschriften auch Inhalt eines Bebauungsplans nach dem BBauG sein konnten (BVerwG, Urt. v. 20.10.1972, BVerwGE 41, 67; Urt. v. 23.8.1996, BVerwGE 101, 364, 379 zu &#167;&#160;10 Abs.&#160;9 BPVO; OVG Hamburg, Urt. v. 10.4.1997, Nord&#214;R 1999, 354, 356 zu &#167;&#160;10 Abs.&#160;9 BPVO; Beschl. v. 7.9.2012, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001123314","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 165/12","Beschluss","07.09.2012","Festsetzung der geschlossenen Bauweise in einem hamburgischen Baustufenplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2013, 106</a> zu &#167;&#160;13 Abs.&#160;1 Satz&#160;3 BPVO; Beschl. v. 13.7.2012, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001109009","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 142/12","Beschluss","13.07.2012","Nachbarklage gegen baurechtlichen Vorbescheid; Festsetzung geschlossener Bauweise im Baustufenplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 Bs 142/12</a>, juris zu den S&#228;tzen 3 und 4 der Bemerkungen zu Spalte 4 der Baustufentafel in &#167;&#160;11 Abs.&#160;1 BPVO; Beschl. v. 16.2.2011, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001038649","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bf 178/09.Z","Beschluss","16.02.2011","Nachbarklage gegen bauliche Anlage au&#223;erhalb der Baulinien","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 Bf 178/09.Z</a>, juris zu &#167;&#160;13 Abs.&#160;4 BPVO). Dies setzt u.a. voraus, dass f&#252;r die Planbetroffenen erkennbar und vorhersehbar ist, welche Festsetzungen f&#252;r welche Fl&#228;chen gelten und unter welchen Voraussetzungen eine generell zul&#228;ssige Bebauung gleichwohl im Einzelfall unzul&#228;ssig ist (OVG Hamburg, Beschl. v. 7.9.2012, a.a.O.; Beschl. v. 13.7.2012, a.a.O.). Mit der Regelung des &#167;&#160;15 BPVO &#252;berlie&#223; der Verordnungsgeber der BPVO die verbindliche Entscheidung &#252;ber den Abstand des Geb&#228;udes zur Uferlinie und &#252;ber m&#246;gliche wasserseitige &#220;berbauten jedoch voraussetzungslos der Entscheidung der zust&#228;ndigen Beh&#246;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>b. Da keine ausreichenden bzw. fortgeltenden Regelungen &#252;ber die &#252;berbaubaren Grundst&#252;cksfl&#228;chen des Baugrundst&#252;cks vorliegen und der Durchf&#252;hrungsplan Hammerbrook 83/51 wegen fehlender Festsetzungen zum Ma&#223; der Bebauung insgesamt nur als einfacher Bebauungsplan &#252;bergeleitet ist, richtet sich die Zul&#228;ssigkeit des wasserseitigen &#220;berbaus auf dem im Bebauungszusammenhang liegenden Baugrundst&#252;ck hinsichtlich m&#246;glicher faktischer Baulinien oder Baugrenzen nach &#167;&#167;&#160;30 Abs.&#160;3, 34 Abs.&#160;1 BauGB. Der Erker muss sich hinsichtlich seiner Lage in die Eigenart der n&#228;heren Umgebung einf&#252;gen, um genehmigungsf&#228;hig zu sein. Dabei kommt es f&#252;r das Einf&#252;gen nicht nur auf die Gr&#246;&#223;e der Geb&#228;udegrundfl&#228;che, sondern auch auf seine r&#228;umliche Lage innerhalb der vorhandenen Bebauung an. Der geplante Erker auf dem Grundst&#252;ck der Kl&#228;gerin f&#252;gt sich in seine n&#228;here Umgebung ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Grenze der n&#228;heren Umgebung i.S.d. &#167;&#160;34 Abs.&#160;1 BauGB, in deren Eigenart sich das Bauvorhaben einf&#252;gen muss, l&#228;sst sich nicht schematisch festlegen, sondern sie wird von der tats&#228;chlichen st&#228;dtebaulichen Situation bestimmt, in die das Grundst&#252;ck, das bebaut werden soll, eingebettet ist (&#8222;umgebende Bebauung&#8220;, BVerwG, Beschl. v. 27.7.2011, BauR 2011, 1789; Beschl. v. 16.6.2009, BauR 2009, 693). Entscheidend ist, wie weit sich einerseits das geplante Vorhaben auf die Umgebung und sich andererseits die Umgebung auf das geplante Vorhaben auswirken kann, wobei Fremdk&#246;rper au&#223;er Acht zu lassen sind (grundlegend und ausf&#252;hrlich BVerwG, Urt. v. 26.5.1978, BVerwGE 55, 369; st. Rspr. vgl. BVerwG Beschl. v. 29.4.1997, NVwZ-RR 1998, 94 f.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001153147","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bf 17/11","Urteil","28.02.2013","Zul&#228;ssiger Gegenstand einer isolierten Bauvorbescheidsfrage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Urt. v. 28.2.2013, 2 Bf 17/11</a>, juris; Urt. v. 25.1.1996, OVG Bf II 32/94). In der Regel erstreckt sich die gegenseitige Ausstrahlungswirkung auf den r&#228;umlichen Bereich, der vom betroffenen Baugrundst&#252;ck aus wahrgenommen werden kann und &#252;ber den das Vorhaben, wenn es verwirklicht ist, wahrnehmbar ist. Einem Neubauvorhaben sind auf diese Weise engere Grenzen gesetzt, wenn die wahrnehmbare Umgebungsbebauung einheitlich ist (BVerwG, Urt. v. 26.5.1978, a.a.O., 385). Ist die Bebauung uneinheitlich, h&#228;lt ein Bauvorhaben den Rahmen in der Regel ein, wenn in der pr&#228;genden Umgebung mindestens ein vergleichbares Vorhaben bereits vorhanden ist. Bauliche Anlagen, die f&#252;r den Betrachter als Fremdk&#246;rper erscheinen, werden bei der Bestimmung der Bebauung in der n&#228;heren Umgebung des Bauvorhabens nicht ber&#252;cksichtigt (BVerwG, Beschl. v. 16.6.2009, BauR 2009, 1564; OVG Hamburg, Urt. v. 28.2.2013, a.a.O.). Selbst wenn ein Vorhaben den aus der Umgebung ableitbaren Rahmen &#252;berschreitet, scheitert seine bauplanungsrechtliche Zul&#228;ssigkeit nur dann, wenn es bodenrechtliche Spannungen ausl&#246;st (BVerwG, Urt. v. 16.9.2010, BauR 2011, 222).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Im vorliegenden Fall besteht die f&#252;r den Betrachter der S&#252;dseite des Baugrundst&#252;cks F. Stra&#223;e 16 ma&#223;gebliche pr&#228;gende Umgebung aus den n&#246;rdlich und s&#252;dlich des M. Kanals gelegenen Grundst&#252;cken zwischen der H. Stra&#223;e und dem H. Weg. Beide Ufer sind von den jeweiligen Br&#252;cken aus zugleich wahrnehmbar. Durch die vergleichbare Bebauung auf beiden Uferseiten hinsichtlich der Nutzungsart, der H&#246;he, der Lage und der Gestaltung der Bauk&#246;rper entsteht f&#252;r den Betrachter auch nicht der Eindruck, dass es sich um unterschiedlich beplante oder bebaute Gebiete handelt. Beide Uferseiten strahlen somit auf die gegen&#252;berliegende Seite aus. Auf beiden Seiten des Kanals erkennt der Betrachter mehrgeschossige B&#252;rogeb&#228;ude, die auf beiden Uferseiten &#252;berwiegend bis unmittelbar an die Kanallinie herangebaut sind, teilweise aber auch zur&#252;cktreten und im Fall des Grundst&#252;cks W. Stra&#223;e 21 a und 21 b in Gestalt eines wasserseitigen Erkers in zwei Geschossen &#252;ber die Kanallinie hervortreten. Diese Umgebung ist damit sowohl hinsichtlich einer faktischen Baulinie uneinheitlich als auch bez&#252;glich einer faktischen Baugrenze auf der Kanallinie. Auch die Fassadengestaltung der in dieser pr&#228;genden Umgebung liegenden B&#252;rogeb&#228;ude ist uneinheitlich; teilweise besitzen die Geb&#228;ude Balkons oder k&#252;nstlerisch gestaltete Metallverkleidungen an der Fassade. F&#252;r den Betrachter f&#228;llt nur bei genauerem Hinsehen ins Auge, welche Geb&#228;udeteile genau in der Flucht liegen und welche von der Kanallinie vor- bzw. zur&#252;cktreten. Insbesondere stellt der Erker des B&#252;rogeb&#228;udes auf dem schr&#228;g gegen&#252;ber dem Baugrundst&#252;ck liegenden Grundst&#252;ck W. Stra&#223;e 21 a und 21 b f&#252;r den Betrachter keinen den Rahmen sprengenden Fremdk&#246;rper dar, sondern ein den optischen Eindruck nicht st&#246;rendes Gestaltungselement in der unmittelbar pr&#228;genden Umgebung des Baugrundst&#252;cks und damit einen Bezugsfall f&#252;r die Kl&#228;gerin. Ebenso w&#252;rde es sich mit dem geplanten Erker auf dem Grundst&#252;ck der Kl&#228;gerin verhalten. Er w&#252;rde zwar und &#252;ber eine gr&#246;&#223;ere L&#228;nge, aber mit einer geringeren Tiefe als der schr&#228;g gegen&#252;berliegende, bereits vorhandene Vorbau &#252;ber den Kanal ragen. Auch dieses Vortreten von Geb&#228;udeteilen w&#252;rde von dem Betrachter nicht als st&#246;rendes, sondern die Eint&#246;nigkeit der Fassade belebendes Gestaltungsmerkmal wahrgenommen werden, das den vorgegebenen Rahmen nicht sprengt und keine st&#228;dtebaulichen Spannungen erzeugt. Denn der ca. 30 m breite M. Kanal w&#252;rde auch durch gegen&#252;berliegende Erker mit einer Tiefe von ca. 1,25 m bzw. von 1,40 m in seiner Erscheinung weder beeintr&#228;chtigt noch beengt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>3. Dem geplanten wasserseitigen Erker steht zwar die bauplanerische Festsetzung &#8222;Wasserfl&#228;che&#8220; im Durchf&#252;hrungsplan Hammerbrook 83/51 entgegen (a.). Allerdings besitzt die Kl&#228;gerin insoweit einen Anspruch auf Erteilung einer Befreiung gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 Nr.&#160;2 BauGB (b.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a. Die zeichnerische Kennzeichnung des M. Kanals als &#8222;Wasserfl&#228;che&#8220; im Durchf&#252;hrungsplan Hammerbrook 83/51 stellt entgegen der Auffassung der Kl&#228;gerin eine Festsetzung mit Regelungscharakter dar, nicht lediglich eine nachrichtliche &#220;bernahme. Der Festsetzungscharakter der Kennzeichnung &#8222;Wasserfl&#228;che&#8220; &#8211; in Gestalt eines Wasserwegs &#8211; fu&#223;t bereits darauf, dass vor dem Erlass des Aufbaugesetzes 1949 keine wirksame Festsetzung mehr existierte, die nachrichtlich im Durchf&#252;hrungsplan Hammerbrook 83/51 h&#228;tte &#252;bernommen werden k&#246;nnen. Denn &#8211; wie bereits dargestellt - wurden mit &#167;&#160;5 der Verordnung &#252;ber ein Bausperrgebiet vom 2. August 1944 (a.a.O.) auch f&#252;r das Plangebiet des Durchf&#252;hrungsplans Hammerbrook 83/51 s&#228;mtliche f&#252;r das Bausperrgebiet g&#252;ltigen (Teil-)Bebauungsspl&#228;ne f&#252;r gegenstandslos erkl&#228;rt und aufgehoben. Das Bausperrgebiet sollte nach der Zerst&#246;rung durch die Kriegsereignisse einer neuen Planung zugef&#252;hrt werden. Dementsprechend gab das Aufbaugesetz 1949 (a.a.O.) dem Plangeber gem&#228;&#223; &#167;&#167;&#160;10 Abs.&#160;2 Nr.&#160;1 und 2, 12 Nr.&#160;4 AufbauG 1949 auf, in den Durchf&#252;hrungspl&#228;nen Fl&#228;chen &#246;ffentlicher und privater Nutzung sowie u.a. Wasserwege als Verkehrseinrichtungen festzusetzen. Der Festsetzungscharakter der Kennzeichnung wird insbesondere in &#167;&#160;12 Nr.&#160;4 AufbauG 1949 deutlich. Danach gelten &#214;ffentliche Wege und Wasserwege, die im jeweiligen Durchf&#252;hrungsplan nicht mehr als solche ausgewiesen sind, als aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Durchf&#252;hrungsplan Hammerbrook 83/51 &#252;bernahm auch nicht lediglich nachrichtlich Wasserfl&#228;chen bzw. Wasserwege, die im Gesetz &#252;ber die Aufh&#246;hung der Bezirke Hammerbrook und Klostertor vom 20. Juli 1950 (HmbGVBl. 164) bereits festgesetzt worden waren. Der Gesetzgeber hat in &#167;&#160;2 Abs.&#160;1 des Aufh&#246;hungsgesetzes vom 20. Juli 1950 lediglich festgelegt, welche Wasserwege im Bezirk Hammerbrook erhalten werden sollen und u.a. den M. Kanal benannt. Damit hat er jedoch nach dem klaren Wortlaut der Vorschrift lediglich eine Handlungsanweisung an den Plangeber ausgesprochen, nicht aber die Eigenschaft des M. Kanals als Wasserweg selbst festgesetzt. Auch das Gesetz &#252;ber den Aufbauplan vom 20. Juli 1950 (HmbGVBl. 151) oder der Aufbauplan selbst treffen keine origin&#228;re Festsetzung der Nutzungsart f&#252;r den M. Kanal. Der Umstand, dass der Aufbauplan Wasserfl&#228;chen auswies, f&#252;hrte nicht zu einer f&#252;r den B&#252;rger verbindlichen Festsetzung. Der Aufbauplan besa&#223; eine dem heutigen Fl&#228;chennutzungsplan vergleichbare Funktion. Die einzelnen Bauvorhaben wurden von den Vorgaben des Aufbauplans nicht ber&#252;hrt (vgl. Grapengeter, Gesetz &#252;ber den Aufbau der Hansestadt Hamburg, 1950, S.&#160;43). Eine andere Vorschrift, etwa aus dem Bereich des Wasserrechts, die eine eigenst&#228;ndige Regelung &#252;ber die Eigenschaft des M. Kanals als Wasserfl&#228;che oder Wasserweg vornahm, existierte zum Zeitpunkt des Erlasses des Durchf&#252;hrungsplans am 18. Juni 1953 nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die f&#252;r den M. Kanal vorgenommene Kennzeichnung &#8222;Wasserfl&#228;che&#8220; im Durchf&#252;hrungsplan Hammerbrook 83/51 unterscheidet sich zudem nach der Legende nicht von den anderen Kennzeichnungen mit Festsetzungscharakter. Wenn der Plangeber nicht in der Kennzeichnung zwischen Festsetzungen und nachrichtlichen &#220;bernahmen differenziert, spricht bereits dies deutlich f&#252;r einen Festsetzungscharakter (vgl. OVG Hamburg, Beschl. v. 15.4.2009, 2 Bs 40/09). Auch Abschnitt II. Abs.&#160;3 b. der Erl&#228;uterungen weist auf die origin&#228;re Festsetzung der &#246;ffentlichen Nutzung des M. Kanals als Wasserweg hin. Die Formulierung &#8222;Die nach dem Aufh&#246;hungsgesetz verbleibenden Kan&#228;le &#8230; sind f&#252;r &#246;ffentliche Zwecke ausgewiesen&#8220; verdeutlichet den Regelungscharakter der planerischen Kennzeichnung. Dass das Aufbaugesetz nach seiner Gesetzestechnik keinen dem heutigen &#167;&#160;9 BauGB vergleichbaren, dezidierten Festsetzungskatalog besitzt, sondern stattdessen eine gr&#246;bere Einteilung der bebaubaren Fl&#228;chen vorsieht, nimmt ihm entgegen der Auffassung der Kl&#228;gerin nicht die Qualit&#228;t als Rechtsgrundlage f&#252;r die Festsetzung einer &#8211; nicht bebaubaren &#8211; Wasserfl&#228;che mit der Funktion eines Verkehrswegs.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Die Festsetzung &#8222;Wasserfl&#228;che&#8220; beinhaltet ein grunds&#228;tzliches Verbot einer baulichen Nutzung, das sich aus ihrer Zweckbestimmung ergibt. Dass eine &#220;berbauung von Wasserfl&#228;chen &#8211; auch f&#252;r Steganlagen, Br&#252;cken etc. - nicht g&#228;nzlich ausgeschlossen ist und auch im Hinblick auf die Nutzung des Gew&#228;ssers im Einzelfall im Wege der Befreiung genehmigt werden kann, folgt aus der Natur der Sache.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>b. Die Kl&#228;gerin besitzt f&#252;r den geplanten Vorbau einen Anspruch auf Erteilung einer Befreiung von dem Verbot der baulichen Nutzung der Wasserfl&#228;che zu privaten Zwecken gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 Nr.&#160;2 BauGB. Denn die Tatbestandsvoraussetzungen sind erf&#252;llt (aa.) und das Ermessen der Beklagten ist auf Null reduziert (bb.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>aa. Eine Befreiung ist nach dieser Vorschrift tatbestandlich m&#246;glich, wenn die Grundz&#252;ge der Planung nicht ber&#252;hrt werden, die Abweichung st&#228;dtebaulich vertretbar ist und die Abweichung auch unter W&#252;rdigung nachbarlicher Interessen mit &#246;ffentlichen Belangen vereinbar ist. Diese Voraussetzungen sind erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(1) Mit dem alle Befreiungstatbest&#228;nde erfassenden Begriff der "Grundz&#252;ge der Planung" umschreibt das Gesetz in &#167;&#160;31 Abs.&#160;2 BauGB die planerische Grundkonzeption, die den Festsetzungen eines Bebauungsplans zugrunde liegt und in ihnen zum Ausdruck kommt. Hierzu kann alles geh&#246;ren, was das Ergebnis der Abw&#228;gung &#252;ber die von der Planung ber&#252;hrten &#246;ffentlichen und privaten Belange und den mit den getroffenen Festsetzungen verfolgten Interessenausgleich tr&#228;gt (S&#246;fker in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, Stand: Januar 2013, &#167;&#160;31 BauGB Rn. 36 f. m.w.N.; Roeser in: Berliner Komm. zum BauGB, Stand: Juni 2013, &#167;&#160;31 BauGB Rn. 12). Ob die genannten Aspekte die Grundz&#252;ge der Planung im Sinne von &#167;&#160;31 Abs.&#160;2 BauGB ber&#252;hren, h&#228;ngt von der jeweiligen Planungssituation ab. Entscheidend ist, ob die Abweichung dem planerischen Grundkonzept zuwider l&#228;uft und ob sich das Planungsziel auch im Fall der Erteilung einer Befreiung noch verwirklichen l&#228;sst. Je tiefer die Befreiung in das Interessengeflecht der Planung eingreift, desto eher liegt der Schluss auf eine &#196;nderung in der Planungskonzeption nahe, die nur im Wege der (Um-)Planung m&#246;glich ist (BVerwG, Beschl. v. 19.5.2004, BRS 67 Nr.&#160;83; Beschl. v. 5.3.1999, ZfBR 1999, 283; OVG Hamburg, Urt. v. 4.4.2012, 2 Bf 56/07; Beschl. v. 5.6.2009, Nord&#214;R 2009, 310; Urt. v. 21.9.2000, 2 Bf 5/97, juris). Die Grundz&#252;ge der Planung werden aber auch dann nicht ber&#252;hrt, wenn zwar von Festsetzungen abgewichen wird, die f&#252;r die Grundz&#252;ge der Planung ma&#223;geblich sind, die Abweichungen aber im Hinblick auf die planerische Zielsetzung nicht ins Gewicht fallen (OVG Koblenz, Urt. v. 12.12.2012, BauR 2013, 906).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Grundz&#252;ge der Planung in Gestalt tragender Festsetzungen werden durch den wasserseitigen Erker nicht ber&#252;hrt. Dahinstehen kann, ob die Festsetzung des M. Kanals als Wasserfl&#228;che bzw. Wasserweg eine tragende oder nur eine &#8222;einfache&#8220; Festsetzung nach Ma&#223;gabe der oben genannten Grunds&#228;tze ist. Jedenfalls f&#228;llt die Abweichung f&#252;r den wasserseitigen Erker im Hinblick auf das planerische Ziel der Festsetzung nicht ins Gewicht. Dieses bezog sich allein auf die Nutzbarkeit des Kanals als Wasserweg, nicht als st&#228;dtebauliches Element, das die Bebauung auflockern und f&#252;r eine ausreichende Belichtung der Geb&#228;ude sorgen sollte. Denn das zentrale Planungsziel des auf dem Aufbauplan basierenden Durchf&#252;hrungsplans war eine Lenkung des Wiederaufbaus der kriegszerst&#246;rten Stadt, nicht der vorrangige Schutz der Wasserfl&#228;chen als st&#228;dtebauliches Element (vgl. Erl&#228;uterungen zum Aufbauplan vom 20.7.1950, HmbGVBl. 151, 153). Hinsichtlich der zu erhaltenden Kan&#228;le, zu denen auch der M. Kanal geh&#246;rt, f&#252;hrt der Plangeber hier lediglich aus, dass die Wassertiefe in den Hammerbrookkan&#228;len erhalten bleiben soll, um die Durchfahrtsh&#246;hen auch unter den Br&#252;cken zu gew&#228;hrleisten (vgl. Abschnitt III d. der Erl&#228;uterungen zum Durchf&#252;hrungsplan Hammerbrook 83/51). Eine Sicherstellung gerader Fluchten an den Wasserwegen hat der Plangeber weder festgesetzt noch nach seinen Erl&#228;uterungen gew&#252;nscht oder vorausgesetzt. Die Schiffbarkeit des ca. 30 m breiten M. Kanals wird durch den 1,25 m breiten &#220;berbau in ca. 10 m H&#246;he &#252;ber der Wasseroberfl&#228;che in keiner Weise beeintr&#228;chtigt werden, da die Schifffahrt auf dem Kanal einer H&#246;henbegrenzung durch die festen Stra&#223;enbr&#252;cken unterliegt. Durch den wasserseitigen Erker w&#252;rde vielmehr nur eine untergeordnete Abweichung von der planerischen Festsetzung &#8211; ausschlie&#223;lich im Luftraum - entstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>(2) Der vorgesehene Erker ist auch st&#228;dtebauliche vertretbar im Sinne des &#167;&#160;31 Abs.&#160;2 Nr.&#160;2 BauGB. Die st&#228;dtebauliche Vertretbarkeit beurteilt sich u.a. danach, ob die Abweichung ein nach &#167;&#160;1 BauGB zul&#228;ssiger Inhalt des Bebauungsplans sein k&#246;nnte (vgl. BTDrucks. 10/4630, S.&#160;85). Diese Frage ist nicht abstrakt zu beurteilen, sondern anhand der konkreten Gegebenheiten und danach, ob das Leitbild einer geordneten st&#228;dtebaulichen Entwicklung gewahrt bleibt, das dem konkreten Plan zugrunde liegt, von dessen Festsetzungen abgewichen werden soll (BVerwG, Urt. v. 17.12.1998, BVerwGE 108, 190; Beschl. vom 20.11.1989, NVwZ 1990, 556; OVG Hamburg, Urt. v. 4.4.2012, 2 Bf 56/07; VGH Mannheim, Urt. v. 17.5.2013, BWGZ 2013, 793; Urt. v. 2.11.2006, BauR 2007, 1546; Charlier in: Rixner/Biedermann/Steger, BauGB/BauNVO, 2010, &#167;&#160;31 BauGB Rn. 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001173661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>Der Plangeber h&#228;tte bei der Festsetzung der Fl&#228;chen im Verordnungstext regeln k&#246;nnen, dass wasserseitige Erkervorbauten, die den Schiffsverkehr nicht beeintr&#228;chtigen, ab einer bestimmten H&#246;he &#252;ber der Wasseroberfl&#228;che und bis zu einer bestimmten Tiefe zul&#228;ssig sind. Eine solche Regelung w&#228;re f&#252;r den geplanten Erker der Kl&#228;gerin denkbar und zul&#228;ssig gewesen und h&#228;tte das Leitbild einer geordneten st&#228;dtebaulichen Entwicklung nicht gef&#228;hrdet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>(3) Auch &#246;ffentliche Belange stehen der Genehmigung des Erkervorbaus nicht entgegen. Insbesondere kann die Beklagte dem geplanten Vorhaben nicht ihr Anliegen entgegenhalten, die Wasserfl&#228;chen von jeglicher &#220;berbauung freizuhalten, um sie als Freifl&#228;chen f&#252;r die Belichtung der angrenzenden &#8211; inzwischen verdichteten - Bebauung zu nutzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Unter &#246;ffentlichen Belangen sind im Rahmen des &#167;&#160;31 Abs.&#160;2 BauGB st&#228;dtebauliche Belange zu verstehen, d.h. solche, die bei der Aufstellung eines Bebauungsplans gem&#228;&#223; &#167;&#160;1 Abs.&#160;6 BauGB eine Rolle spielen k&#246;nnen (vgl. S&#246;fker in: Ernst/Zinkahn/Bielenberg, a.a.O., &#167;&#160;31 Rn. 556). Blo&#223;e gestalterische Vorstellungen der Bauaufsichtsbeh&#246;rde sind regelm&#228;&#223;ig keine st&#228;dtebaulichen Belange (OVG Hamburg, Urt. v. 4.4.2012, 2 Bf 56/07 m.w.N.). Je st&#228;rker die Befreiung in das Interessengeflecht einer Planung eingreift, desto weniger ist sie mit &#246;ffentlichen Interessen vereinbar (BVerwG, Urt. v. 9.6.1978, NJW 1979, 939). Lie&#223;e sich aufgrund der Befreiung die festgesetzte Nutzung nicht mehr verwirklichen, w&#228;re die Befreiung ebenfalls nicht mit &#246;ffentlichen Belangen vereinbar (OVG Hamburg, Urt. v. 21.9.2000, 2 Bf 5/97, juris; Urt. v. 4.4.2012, a.a.O.). Regelm&#228;&#223;ig darf im Wege der Befreiung auch nicht zugelassen werden, was sich bei unterstellter Anwendbarkeit des &#167;&#160;34 Abs.&#160;1 BauGB nicht im Sinne dieser Norm in die n&#228;here Umgebung einf&#252;gen, sondern bodenrechtliche Spannungen ausl&#246;sen w&#252;rde (vgl. BVerwG, Urt. v. 2.2.2012, BVerwGE 142, 1; Urt. v. 9.6.1978, BVerwGE 56, 71; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001161888","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bf 108/11","Beschluss","08.08.2013","Baurecht - Gr&#246;&#223;e einer Kinderspielfl&#228;che bei Errichtung eines Mehrfamilienhauses in Hamburg","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 8.8.2013, 2 Bf 108/11</a>; Beschl. v. 17.2.2006, 2 Bf 76/04 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die st&#228;dtebaulichen Belange m&#252;ssen nicht bereits in der gemeindlichen Planungskonzeption des anzuwendenden Bebauungsplans ihren Niederschlag gefunden haben (BVerwG, Urt. v. 19.9.2002, BVerwGE 117, 50, 54). Anderenfalls bes&#228;&#223;e dieses Tatbestandsmerkmal keine eigenst&#228;ndige Bedeutung neben der st&#228;dtebaulichen Vertretbarkeit und den nicht ber&#252;hrten Grundz&#252;gen der Planung. &#214;ffentliche Belange im Rahmen einer Befreiungsentscheidung sind deshalb nicht auf diejenigen Belange beschr&#228;nkt, die schon bei Aufstellung des Bebauungsplans, von dessen Festsetzungen befreit werden soll, ermittelt und abgewogen worden sind. Es kann sich auch um bestimmte st&#228;dtebauliche Entwicklungsvorstellungen der Gemeinde handeln, die bereits soweit konkretisiert bzw. konkretisierbar sind, dass ihre Umsetzung f&#252;r das Plangebiet ohne weiteres zu erwarten ist (BVerwG, Urt. v. 19.9.2002, a.a.O.; OVG Hamburg, Beschl. v. 8.8.2013, a.a.O.; VGH Mannheim, Urt. v. 16.6.2003, BauR 2003, 1527; OVG M&#252;nster, Beschl. v. 10.4.2007, BauR 2007, 1198, 1199; VGH M&#252;nchen, Urt. v. 30.3.2009, BRS 74 Nr.&#160;61; S&#246;fker in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, &#167;&#160;31 Rn. 57).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Danach stehen dem Vorhaben keine &#246;ffentlichen Belange entgegen. Denn die im vorliegenden Verfahren ge&#228;u&#223;erten Vorstellungen der Beklagten zur Freihaltung der Wasserfl&#228;chen von jeglichen Erkern zur Erhaltung gerader Fluchten und zum Zweck der Belichtung der Grundst&#252;cke sind &#252;berwiegend gestalterischer und weniger st&#228;dtebaulicher Art. Zudem fu&#223;en sie weder auf erkennbaren Vorstellungen des Plangebers, noch haben sie eine konkrete Gestalt in Form einer in Gang gesetzten Neuplanung erhalten. Die Entwicklung eines neuen Bebauungsplans f&#252;r das Plangebiet ist auch nach den Angaben der Beklagten bislang nicht konkret vorgesehen. W&#228;re die Beklagte befugt, dem Bauvorhaben der Kl&#228;gerin die von ihr gew&#252;nschten, aber bislang nicht festgesetzten Baugrenzen entgegen zu halten, w&#252;rde die gesetzgeberische Vorgabe des &#167;&#160;30 Abs.&#160;3 BauGB umgangen, dass es beim Fehlen einer Festsetzung im beplanten Gebiet auf das Einf&#252;gen des Bauvorhabens nach &#167;&#160;34 Abs.&#160;1 BauGB ankommt. &#214;ffentliche Belange stehen dem Erker auch deshalb nicht entgegen, weil er sich &#8211; wie oben er&#246;rtert &#8211; in die n&#228;here Umgebung des Baugrundst&#252;cks im Sinne des &#167;&#160;34 Abs.&#160;1 BauGB einf&#252;gen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>(4) Eine Beeintr&#228;chtigung nachbarlicher Belange speziell durch den geplanten Erker ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>(5) Sind somit die Voraussetzungen f&#252;r die Erteilung einer Befreiung gegeben, besteht f&#252;r die Aus&#252;bung des Ermessens wenig Raum (OVG Hamburg, Urt. v. 4.4.2012, 2 Bf 56/07). Daraus folgt zwar nicht, dass der zust&#228;ndigen Beh&#246;rde entgegen dem Wortlaut der Vorschrift kein Ermessensspielraum zusteht oder dass das Ermessen stets auf Null reduziert ist, wenn die Voraussetzungen f&#252;r eine Befreiung vorliegen. Eine Ermessensentscheidung kann auch dann ohne Rechtsfehler zu Ungunsten eines Antragstellers getroffen werden, wenn die Grundz&#252;ge der Planung nicht ber&#252;hrt sind (BVerwG, Beschl. v. 28.4.2008, 4 B 16/08, juris). Erforderlich f&#252;r eine negative Ermessensentscheidung ist jedoch, dass der Befreiung gewichtige Interessen entgegenstehen (BVerwG, Urt. v. 19.9.2002, BVerwGE 117, 50; Urt. v. 4.7.1986, BVerwGE 74, 315), die einen Bezug zur Zielsetzung der regelnden Bestimmung aufweisen. Als gewichtige Interessen im Sinne dieser Rechtsprechung sind wie bei den &#8222;&#246;ffentlichen Belangen&#8220; grunds&#228;tzlich nur solche anzuerkennen, die - entsprechend dem Regelungsgehalt des &#167;&#160;31 Abs.&#160;2 BauGB und seiner systematischen Stellung im Gesetz - einen Bezug zu bauplanungsrechtlichen Gesichtspunkten aufweisen, d.h. st&#228;dtebauliche Versagungsgr&#252;nde sind (VGH M&#252;nchen, Urt. v. 24.3.2011, BauR 2011, 1785; OVG L&#252;neburg, Urt. v. 14.8.2009, NdsVBl 2010, 13). Es d&#252;rfen keine sachfremden Erw&#228;gungen in die Ermessensentscheidung einflie&#223;en. Sachfremd sind z.B. Aspekte, die nicht im Bebauungsplan selbst begr&#252;ndet sind wie etwa gestalterische Vorstellungen, die &#252;ber die Vorgaben des Bebauungsplans hinausgehen (OVG Hamburg, Urt. v. 4.4.2012, a.a.O.; S&#246;fker in: Ernst/Zinkahn/Bielenburg, BauGB, Juni 2011, &#167;&#160;31 Rn. 61). Bei der Aus&#252;bung des Ermessens hat die Beh&#246;rde auch darauf zu achten, dass keine willk&#252;rlichen, gleichheitswidrigen Entscheidungen getroffen werden im Sinne des Art.&#160;3 Abs.&#160;1 GG (D&#252;rr, a.a.O., &#167;&#160;31 Rn. 60). Berufungsf&#228;lle sind allerdings dann nicht zu ber&#252;cksichtigen, wenn die andere Baugenehmigung bzw. Befreiung rechtswidrig erteilt wurde. Denn ein Bauherr hat keinen Anspruch auf Fehlerwiederholung (OVG Hamburg, Urt. v. 4.4.2012, a.a.O.; Urt. v. 26.8.1999, 2 Bf 17/96, juris). Die Beh&#246;rde kann auch anf&#252;hren, Berufungsf&#228;lle vermeiden zu wollen, sofern durch sie eine st&#228;dtebauliche Fehlentwicklung zu bef&#252;rchten ist (OVG Hamburg, Urt. v. 20.1.2005, BauR 2005, 849; D&#252;rr in: Br&#252;gelmann, BauGB, Stand: Sept. 2013, &#167;&#160;31 Rn. 60). Zudem k&#246;nnen hinreichend ernsthafte und konkrete Planungsabsichten, auch wenn sie sich noch nicht so weit verfestigt haben, dass sie als &#246;ffentlicher Belang rechtlich erheblich sind, im Rahmen der Ermessenserw&#228;gungen die Versagung einer Befreiung begr&#252;nden (BVerwG, Urt. v. 19.2.2002, a.a.O.; VGH M&#252;nchen, Urt. v. 30.3.2009, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben hat die Beklagte ermessensfehlerhaft die Erteilung einer Befreiung abgelehnt. Sachliche Gr&#252;nde, den beantragten Vorbescheid hinsichtlich des Erkers unter Erteilung einer Befreiung nach &#167;&#160;31 Abs.&#160;2 BauGB nicht oder nur unter Nebenbestimmungen zu erteilen, sind weder vorgetragen noch ersichtlich, so dass eine Ermessensreduzierung auf Null vorliegt. Ermessenserw&#228;gungen, die sich auf eine m&#246;gliche Einschr&#228;nkung des M. Kanals in seiner Funktion als Wasserweg beziehen, macht die Beklagte nicht geltend &#8211; eine solche Funktionseinschr&#228;nkung ist auch nicht zu bef&#252;rchten. Auch der Umstand, dass sie bereits hinsichtlich der Geschossigkeit und der Geschossfl&#228;chenzahl Befreiungen gew&#228;hrt hat, ist kein sachgerechtes Argument, das der &#220;berbauung der Wasserfl&#228;che entgegen gehalten werden kann, da alle Aspekte getrennt voneinander zu w&#252;rdigen sind. Zwar f&#252;hrt die Beklagte mit dem Wunsch, die Kan&#228;le in Hammerbrook als Lichth&#246;fe f&#252;r die umgebende Bebauung zu betrachten, st&#228;dtebauliche Ziele an. Diese sind jedoch &#8211; wie bereits dargestellt - neu und dem Planungsgef&#252;ge des Durchf&#252;hrungsplans Hammerbrook 83/51 fremd. Als m&#246;gliche zuk&#252;nftige Entwicklungsvorstellungen f&#252;r neue Planungen sind sie bisher in keiner Weise konkretisiert worden, da ein Planungsverfahren nicht begonnen hat. Zudem hat die Beklagte in ihre Ermessenserw&#228;gungen nicht einbezogen, dass sie durch ihre Genehmigungspraxis einen Berufungsfall geschaffen hat, der im Fall der Ablehnung einer Befreiung einen Versto&#223; gegen den Grundsatz der Gleichbehandlung nach Art.&#160;3 Abs.&#160;1 GG begr&#252;nden w&#252;rde. Denn es ist weder ersichtlich, dass die Genehmigung des Erkers am Geb&#228;ude in der W. Stra&#223;e 21 a und 21 b rechtswidrig erfolgt ist noch dass der dort zugelassene Erker durch besondere Aufgabenzwecke des Geb&#228;udes veranlasst ist, die eine &#220;berschreitung des st&#228;dtebaulichen Rahmens rechtfertigen, deshalb aber im Rahmen des Art.&#160;3 Abs.&#160;1 GG keinen Versto&#223; gegen das Gleichbehandlungsgebot zu begr&#252;nden verm&#246;gen. Soweit die Beklagte die Versagung mit der &#8211; grunds&#228;tzlich zul&#228;ssigen - Erw&#228;gung zu begr&#252;nden sucht, sie wolle nunmehr beim Vorhaben der Kl&#228;gerin einen Berufungsfall vermeiden, ist dies untauglich, da der Berufungsfall bereits unabh&#228;ngig vom Vorhaben der Kl&#228;gerin geschaffen worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Beklagte hat nach &#167;&#160;154 Abs.&#160;1 VwGO als unterliegender Teil die Kosten des gesamten Verfahrens zu tragen. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;167 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Hinzuziehung des Bevollm&#228;chtigten der Kl&#228;gerin im Vorverfahren war angesichts der Komplexit&#228;t der entscheidungserheblichen Fragen gem&#228;&#223; &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO antragsgem&#228;&#223; f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
