<html>
<head><title>4-Bs-144-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.04.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 Bs 144/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2023:0425.4BS144.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 Abs 6 S 4 Gl&#252;StVtrAG HA, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs 1 S 1 Gl&#252;StVtr HA 2021</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs 1 S 3 Nr 3 Gl&#252;StVtr HA 2021</a>, Art 12 Abs 1 GG, Art 3 Abs 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538886","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001538886"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Landesrechtliche Ausschluss von Wettvermittlungsstellen in bestimmten Baugebieten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Es bestehen keine durchgreifenden Bedenken gegen die Vereinbarkeit einer landesgesetzlichen Regelung, die die Zulassung von Wettvermittlungsstellen in bestimmten Baugebieten ausschlie&#223;t, mit h&#246;herrangigem Recht. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538886","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538886","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 31. August 2022, 14 E 3176/21, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde der Antragsgegnerin wird der Beschluss des Verwaltungsgerichts Hamburg vom 31. August 2022 mit Ausnahme der Streitwertfestsetzung wie folgt ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag der Antragstellerin auf Anordnung der aufschiebenden Wirkung ihres Widerspruchs gegen die Ziffern 2. und 3. des Bescheids vom 29. Juni 2021 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde wird zur&#252;ckgewiesen, soweit das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs gegen die unter Ziffer 4. des Bescheids vom 29. Juni 2021 angeordnete Zwangsgeldfestsetzung f&#252;r den Fall der Zuwiderhandlung gegen die in Ziffer 3. des Bescheides verf&#252;gte Anordnung &#8222;unverz&#252;glich&#8220; s&#228;mtliche in der Betriebsst&#228;tte W., Hamburg vorhandenen Spieleinrichtungen stillzulegen, angeordnet hat. Im &#220;brigen wird der Antrag auf Anordnung der aufschiebenden Wirkung des Widerspruchs gegen Ziffer 4. des Bescheids vom 29. Juni 2021 abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin sowie die Beigeladene tragen die Kosten des gesamten Verfahrens je zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 7.500,-- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin beantragt die Anordnung der aufschiebenden Wirkung ihres Widerspruchs gegen eine gl&#252;cksspielrechtliche Untersagungs-, Stilllegungs- und Beseitigungsverf&#252;gung sowie die Festsetzung eines Zwangsgeldes.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin betreibt am Standort W. seit dem Jahr 2010 eine Wettvermittlungsstelle. Sie besitzt eine baurechtliche Nutzungsgenehmigung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHA2005pP60","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;60 HBauO","Landesnorm Hamburg","Verfahrensfreie Vorhaben","Hamburgische Bauordnung (HBauO) vom 14. Dezember 2005","g&#252;ltig ab 01.04.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;60 Abs.&#160;1 HBauO</a> vom 5. M&#228;rz 2004 f&#252;r einen &#8222;Gastronomiebetrieb mit Schwerpunkt Dartsport&#8220;. Der Standort befindet sich in einem Gebiet, f&#252;r das der &#8222;Durchf&#252;hrungsplan D 384&#8220; gilt, der f&#252;r das betreffende Grundst&#252;ck sowohl die Ausweisung &#8222;W4g&#8220; als auch &#8222;L1g&#8220; nach der Hamburgischen Baupolizeiverordnung (BPVO) vorsieht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beigeladene beantragte am 25. Februar 2021 die Erteilung einer Erlaubnis zum Betrieb einer Wettvermittlungsstelle am Standort W... Mit Bescheid vom 29. Juni 2021, der der Antragstellerin zugestellt wurde, lehnte die Antragsgegnerin den Antrag ab (Ziffer 1.), untersagte der Antragstellerin die Vermittlung von Sportwetten in der Betriebsst&#228;tte W. (Ziffer 2.), ordnete die unverz&#252;gliche Stilllegung und Entfernung der vorhandenen Spieleinrichtungen und Werbemittel an (Ziffer 3.) und setzte f&#252;r jeden Fall der Zuwiderhandlung ein Zwangsgeld i.H.v. 10.000,-- Euro fest (Ziffer 4). Zur Begr&#252;ndung f&#252;hrte sie im Wesentlichen aus, dass der Standort den nach &#167;&#160;8 Abs.&#160;6 Satz&#160;1 HmbGl&#252;StVAG vorgesehenen Mindestabstand von 500 Metern zum genehmigten Standort eines anderen Wettanbieters (W. , 170 Meter entfernt) nicht einhalte. Da es sich folglich um unerlaubtes Gl&#252;cksspiel nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Gl&#252;StV 2021","Landesnorm Hamburg","Allgemeine Bestimmungen zur Erlaubniserteilung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;4 Abs.&#160;1 Satz&#160;1 Gl&#252;StV</a> handele, sei es zur Einhaltung der Ziele des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 Gl&#252;StV 2021","Landesnorm Hamburg","Ziele des Staatsvertrages","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;1 Gl&#252;StV</a> geboten, von der M&#246;glichkeit der Untersagung Gebrauch zu machen. Gegen die Verf&#252;gung vom 29. Juni 2021 erhob die Antragstellerin am 14. Juli 2021 Widerspruch, &#252;ber den noch nicht entschieden wurde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Antrag vom 19. Juli 2021 hat die Antragstellerin einstweiligen Rechtsschutz bei dem Verwaltungsgericht Hamburg im Wesentlichen mit der Begr&#252;ndung beantragt, dass der Genehmigungsantrag der Antragstellerin formal fehlerhaft aus der Verlosung nach &#167;&#160;8 Abs.&#160;11, 12 HmbGl&#252;StVAG ausgeschlossen worden sei. Trotz seiner Vollst&#228;ndigkeit sei er als unvollst&#228;ndig behandelt worden sei, da die Antragsgegnerin die beigef&#252;gte Verm&#246;gensschadenhaftpflichtversicherung &#252;bersehen habe. Dem Antrag k&#246;nne daher nicht entgegengehalten werden, dass ein anderer Standort (W. ausgelost worden sei und nunmehr der Mindestabstand von 500m zu dieser Wettvermittlungsstelle nach &#167;&#160;8 Abs.&#160;6 Satz&#160;1 HmbGl&#252;StVAG nicht eingehalten werde. Die Antragsgegnerin hat hiergegen vorgebracht, dass das Verfahren nach &#167;&#160;8 Abs.&#160;11, 12 HmbGl&#252;StVAG rechtm&#228;&#223;ig durchgef&#252;hrt worden sei und die fehlende Genehmigungsf&#228;higkeit vor allem auf der Nichteinhaltung des Mindestabstandes beruhe. Zudem sei der Antrag auch aus anderen Gr&#252;nden unvollst&#228;ndig gewesen, da die eingereichte Baugenehmigung nicht beglaubigt und nicht aktuell sei, und der eingereichte Grundriss handschriftlich und nicht ma&#223;stabsgetreu angefertigt worden sei, so dass eine Pr&#252;fung der am Standort maximal zul&#228;ssigen Anzahl von Wettvermittlungsger&#228;ten nicht habe vorgenommen werden k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Beschluss vom 31. August 2022 hat das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs der Antragstellerin vom 14. Juli 2021 gegen die Ziffern 2., 3. und 4. des Bescheides der Antragsgegnerin vom 29. Juni 2021 angeordnet. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass der Widerspruch gegen die Anordnungen in den Ziffern 2. bis 4. des Bescheids vom 29. Juni 2021 voraussichtlich Aussicht auf Erfolg haben d&#252;rfte, weil diese auf der Ablehnung des Genehmigungsantrages in Ziffer 1. des Bescheides beruhten. Die Antragsablehnung sei aber voraussichtlich rechtswidrig, weil der Antrag der Beigeladenen zu Unrecht aufgrund formaler Fehler (Unvollst&#228;ndigkeit) nicht am Losverfahren teilgenommen habe und dies eine Verletzung der Rechte der Antragstellerin aus Art.&#160;12 GG und Art.&#160;3 Abs.&#160;1 GG darstelle, weil sie somit keine gleichberechtigte Chance auf Erhalt einer Erlaubnis gehabt habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragsgegnerin hat f&#252;r den Standort W. am 23. Februar 2023 eine neue Erlaubnis erteilt, die bis zum 31. Dezember 2027 g&#252;ltig ist. Hiergegen haben die Beigeladene und die Antragstellerin Widerspruch erhoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen den ihr am 2. September 2022 zugestellten Beschluss wendet sich die Antragsgegnerin mit der vorliegenden Beschwerde, der die Antragstellerin und die Beigeladene entgegengetreten sind.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde hat in dem aus dem Tenor ersichtlichen Umfang Erfolg. Die mit der Beschwerde vorgetragenen Gr&#252;nde ersch&#252;ttern die tragenden Erw&#228;gungen des angefochtenen Beschlusses des Verwaltungsgerichts (hierzu unter 1.); nach der daraus folgenden, nicht mehr gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 VwGO beschr&#228;nkten Pr&#252;fung durch das Beschwerdegericht, erweist sich die Entscheidung des Verwaltungsgerichts als im Ergebnis nur in dem aus dem Tenor ersichtlichen Umfang als zutreffend (hierzu unter 2.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Die Antragsgegnerin hat mit ihrer Beschwerdebegr&#252;ndung und den diese erg&#228;nzenden Schrifts&#228;tzen, auf die gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 S&#228;tze 3 und 6 VwGO abzustellen ist, die Richtigkeit der entscheidungstragenden Erw&#228;gung des Verwaltungsgerichts, dass es f&#252;r die Rechtswidrigkeit der Untersagungsverf&#252;gung ausreiche, dass bei ordnungsgem&#228;&#223;er Durchf&#252;hrung des Erlaubniserteilungsverfahrens nach &#167;&#160;8 Abs.&#160;11 HmbGl&#252;StVAG eine Chance auf eine Erlaubniserteilung bestanden habe, ernsthaft in Zweifel gezogen. Denn die auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9</a> Abs.&#160;1 Satz&#160;2, Satz&#160;3 Nr.&#160;3 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 Gl&#252;StV 2021","Landesnorm Hamburg","Anwendungsbereich","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;2 Abs.&#160;6 Gl&#252;StV</a> beruhende streitgegenst&#228;ndliche Untersagungsverf&#252;gung und die darauf aufbauende Stilllegungs- und Beseitigungsverf&#252;gung sowie die Zwangsgeldfestsetzung sind nicht schon dann rechtswidrig, wenn die Antragstellerin eine blo&#223;e Chance auf eine Erlaubniserteilung hat, sondern erst dann, wenn die tatbestandlichen Voraussetzungen der Untersagungsverf&#252;gung nicht vorliegen oder diese ermessensfehlerhaft ist. Letzteres ist, anders als durch das Verwaltungsgericht zugrunde gelegt, nicht schon dann der Fall, wenn eine Chance auf Erteilung einer Erlaubnis in einem fehlerfreien Verfahren besteht, sondern nur, wenn das zu untersagende Gl&#252;cksspiel zwar formell rechtswidrig ist, die materiellen Erlaubnisvoraussetzungen aber offensichtlich vorliegen (vgl. BVerwG, Beschl. v. 25.2.2015, 8 B 36.14, ZfWG 2015, 227, juris Rn. 13; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 9.3.2017, 4 Bs 241/16</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZfWG 2017, 404</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"L","price":0.0,"anchor":"rd_38"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 38</a>).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Die hiernach grunds&#228;tzlich zul&#228;ssige vollst&#228;ndige &#220;berpr&#252;fung der Sach- und Rechtslage durch das Beschwerdegericht f&#252;hrt zu einer weitgehenden &#196;nderung der verwaltungsgerichtlichen Entscheidung. Die angefochtenen Verf&#252;gungen unter den Ziffern 2. bis 4. des Bescheids vom 29. Juni 2021 d&#252;rften insoweit rechtm&#228;&#223;ig sein und die Antragstellerin nicht in ihren Rechten verletzen, so dass ihrem Interesse an der Anordnung der aufschiebenden Wirkung ihres Widerspruchs nicht der Vorrang gegen&#252;ber den Interessen der Antragsgegnerin an einer sofortigen Vollziehbarkeit der Verf&#252;gung geb&#252;hrt. Allerdings d&#252;rfte der Antrag auf Anordnung der aufschiebenden Wirkung im tenorierten Umfang in Bezug auf Ziffer 4. des Bescheids vom 29. Juni 2021 begr&#252;ndet sein.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>a) Der Antrag der Antragstellerin auf Anordnung der aufschiebenden Wirkung ihres Widerspruchs gegen die Verf&#252;gungen unter den Ziffern 2. bis 4. des Bescheids vom 29. Juni 2021 ist statthaft und nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 Alt. 1, Satz&#160;2 VwGO auch im &#220;brigen zul&#228;ssig. Die Antragstellerin d&#252;rfte insbesondere weiterhin das erforderliche Rechtsschutzinteresse haben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antrag ist insbesondere nicht dadurch unzul&#228;ssig geworden, dass sich der Rechtsstreit erledigt h&#228;tte. Eine Erledigung ist vorliegend nicht dadurch eingetreten, dass der urspr&#252;ngliche Geltungszeitraum der beantragten &#8222;Ersterlaubnis&#8220; im Verfahren nach &#167;&#160;8 Abs.&#160;11 Satz&#160;1, Abs.&#160;12 HmbGl&#252;StVAG l&#228;ngstens bis zum 31. Dezember 2022 begrenzt war und die Antragstellerin nach Ablauf dieses Zeitraums keinen neuerlichen Antrag auf eine Erlaubniserteilung gestellt hat. Denn unabh&#228;ngig davon, ob eine erneute Antragstellung hier erforderlich w&#228;re, gehen von der streitgegenst&#228;ndlichen Untersagungs-, Stilllegungs- und Beseitigungsverf&#252;gung sowie der Festsetzung des Zwangsgeldes weiterhin f&#252;r die Antragstellerin nachteilige Rechtswirkungen aus. Als Verwaltungsakt mit Dauerwirkung trifft die Untersagungsverf&#252;gung eine unbefristete Regelung, die selbst f&#252;r den Fall einer &#196;nderung der Sach- und Rechtslage Fortgeltung beansprucht und deren Rechtm&#228;&#223;igkeit sich nach der Sach- und Rechtslage zum jeweiligen Zeitpunkt der gerichtlichen Entscheidung beurteilt (vgl. BVerwG, Beschl. v. 17.10.2012, 8 B 63.12 , ZfWG 2013,74, juris Rn. 4; VGH M&#252;nchen, Beschl. v. 25.4.2016, 10 BV 16.799, juris Rn. 17ff.). Sie bleibt im Einzelfall, etwa bei einer noch r&#252;ckg&#228;ngig zu machenden Vollziehung der Untersagung, wegen ihrer Titelfunktion als Rechtsgrund der Vollziehung sogar noch r&#252;ckwirkend anfechtbar (vgl. BVerwG, Urt. v. 20.6.2013, 8 C 39.12, NVwZ-RR 2014, 94, juris Rn. 30).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>b) Der Antrag nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 Abs.&#160;1, Satz&#160;2 VwGO ist aber in dem aus dem Tenor ersichtlich Umfang unbegr&#252;ndet. Nach der im Rahmen des &#167;&#160;80 Abs.&#160;5 Satz&#160;1 Alt. 1 VwGO vorzunehmenden Interessenabw&#228;gung &#252;berwiegt das &#246;ffentliche Vollzugsinteresse das Aussetzungsinteresse der Antragstellerin. Die angefochtene Untersagungs- (hierzu unter aa.) und Stilllegungs- bzw. Entfernungsverf&#252;gung (hierzu unter bb.) sowie die Festsetzung des Zwangsgelds (hierzu unter cc.) erweisen sich in der Hauptsache voraussichtlich als rechtm&#228;&#223;ig. Besondere Umst&#228;nde, mit denen sich vorliegend &#8211; trotz voraussichtlicher Rechtm&#228;&#223;igkeit dieser angegriffenen Verf&#252;gungen &#8211; ein &#252;berwiegendes Aussetzungsinteresse begr&#252;nden lie&#223;e, sind nicht ersichtlich (hierzu unter dd.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>aa) Die Untersagungsverf&#252;gung (Ziffer 2. des Bescheids vom 29. Juni 2021) ist voraussichtlich rechtm&#228;&#223;ig. Rechtsgrundlage f&#252;r die Untersagung der Vermittlung von Sportwetten in der Betriebsst&#228;tte W. ist danach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9</a> Abs.&#160;1 Satz&#160;2, Satz&#160;3 Nr.&#160;3 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 Gl&#252;StV 2021","Landesnorm Hamburg","Anwendungsbereich","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;2 Abs.&#160;6 Gl&#252;StV</a> i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrGHA2021pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 Gl&#252;StVtrG HA 2021","Landesnorm Hamburg","Gesetz zum Gl&#252;cksspielstaatsvertrag 2021 vom 17. Februar 2021","g&#252;ltig ab 27.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;2 des Gesetzes zum Gl&#252;cksspielstaatsvertrag 2021</a> vom 17. Februar 2021, wonach der Staatsvertrag in der Freien und Hansestadt Hamburg mit Gesetzeskraft ver&#246;ffentlicht wurde. Danach kann die f&#252;r die Gl&#252;cksspielaufsicht zust&#228;ndige Beh&#246;rde die erforderlichen Anordnungen im Einzelfall treffen, um die Erf&#252;llung der nach dem Staatsvertrag bestehenden oder auf Grund des Staatsvertrags begr&#252;ndeten &#246;ffentlich-rechtlichen Verpflichtungen zu &#252;berwachen und darauf hinzuwirken, dass unerlaubtes Gl&#252;cksspiel und die Werbung hierf&#252;r unterbleiben (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Gl&#252;StV</a>). Sie kann insbesondere die Veranstaltung, Durchf&#252;hrung und Vermittlung unerlaubter Gl&#252;cksspiele und die Werbung hierf&#252;r untersagen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;1 Satz&#160;3 Nr.&#160;3 Gl&#252;StV</a>). Gegen diese Norm bestehen weder verfassungsrechtliche noch unionsrechtliche Bedenken. Es ist in der Rechtsprechung des Gerichthofs der Europ&#228;ischen Union und des Bundesverwaltungsgerichts gekl&#228;rt, dass es mangels unionsrechtlicher Harmonisierung im Gl&#252;cksspielbereich jedem Mitgliedsstaat &#252;berlassen bleibt zu beurteilen, ob es erforderlich ist, bestimmte T&#228;tigkeiten im Gl&#252;cksspielbereich vollst&#228;ndig oder teilweise zu verbieten, oder ob es gen&#252;gt, sie zu beschr&#228;nken und zu kontrollieren. Vor diesem Hintergrund darf das innerstaatliche Recht auch eine entsprechende Untersagungsnorm vorsehen (vgl. ausf&#252;hrlich <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 15.12.2022, 4 Bs 105/22</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"L","price":0.0,"anchor":"rd_29"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 29</a>; Beschl. v. 9.3.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>4 Bs 241/16</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZfWG 2017, 404</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"L","price":0.0,"anchor":"rd_24"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 24</a>, m. w. N.). Durchgreifende Zweifel an der formellen und materiellen Rechtm&#228;&#223;igkeit der Untersagungsverf&#252;gung bestehen vorliegend nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>aaa) Die Untersagungsverf&#252;gung d&#252;rfte zun&#228;chst nicht deshalb formell rechtswidrig ergangen sein, weil eine Anh&#246;rung weder der Antragstellerin noch der Beigeladenen vor Erlass der Verf&#252;gung durch die Antragsgegnerin durchgef&#252;hrt wurde. Selbst wenn vorliegend der Anwendungsbereich des Art.&#160;41 der Charta der Grundrechte der Europ&#228;ischen Union (GR-Charta) dadurch er&#246;ffnet sein sollte, dass eine Betroffenheit der Antragstellerin in ihrer Dienstleistungsfreiheit aus Art.&#160;56 AEUV gegeben sein d&#252;rfte (vgl. hierzu VGH M&#252;nchen, Beschl. v. 21.3.2023, 23 CS 22.2677, juris Rn. 26 ff) und sich diese Vorschrift zwar zun&#228;chst an die in Art.&#160;41 Abs.&#160;1 GR-Charta benannten Organe, Einrichtungen und sonstigen Stellen der Union richtet, dar&#252;ber hinaus aber im Anwendungsbereich des Unionsrechts allgemeine Rechtsgrunds&#228;tze, worunter auch das Recht auf eine Anh&#246;rung f&#228;llt, aufstellt, die auch f&#252;r die Mitgliedstaaten verbindlich sind, l&#228;ge vorliegend ein beachtlicher Rechtsfehler nicht vor. Denn die &#8211; auch nach nationalem Recht gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHApP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HmbVwVfG","Landesnorm Hamburg","Anh&#246;rung Beteiligter","Hamburgisches Verwaltungsverfahrensgesetz (HmbVwVfG) vom 9. November 1977","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;28 Abs.&#160;1 HmbVwVfG</a> &#8211; grunds&#228;tzlich erforderliche Anh&#246;rung gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 Nr.&#160;3 VwVfG kann noch im Widerspruchs- und Gerichtsverfahren nachgeholt werden. Da das Unionsrecht f&#252;r den Bereich des Gl&#252;cksspielrechts keine speziellen Verfahrensvorschriften vorsieht, ist die Anwendung der Heilungsvorschriften nach nationalem Recht auch nicht ausgeschlossen, da vorliegend keine durchgreifenden Zweifel daran bestehen, dass die Grunds&#228;tze des &#196;quivalenz- und Effektivit&#228;tsprinzips gewahrt sind (vgl. BVerwG, Urt. v. 29.10.2008, 6 C 38.07, NVwZ 2009, 653, juris Rn. 41; Stelkens in: Stelkens/Bonk/Sachs, Verwaltungsverfahrensgesetz, 10. Aufl. 2023, VwVfG &#167;&#160;45 Rn. 167, Einleitung Europ&#228;isches Verwaltungsrecht Europ&#228;isierung des Verwaltungsrechts und Internationales Verwaltungsrecht, Rn. 51; Schemmer in: BeckOK VwVfG, Bader/Ronellenfitsch, 58. Edition, Stand 1.1.2023, &#167;&#160;45 VwVfG, Rn. 20; Schneider in: Schoch/Schneider, Verwaltungsrecht, Werkstand 3. EL August 2022, &#167;&#160;45 VwVfG Rn. 31).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>bbb) Die tatbestandlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;1 Satz&#160;3 Nr.&#160;3 Gl&#252;StV</a> d&#252;rften vorliegen. Ein &#246;ffentliches Gl&#252;cksspiel ist dann unerlaubt, wenn es ohne Erlaubnis betrieben wird. &#214;ffentliche Gl&#252;cksspiele d&#252;rfen nur mit Erlaubnis der zust&#228;ndigen Beh&#246;rde des jeweiligen Landes betrieben oder vermittelt werden, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Gl&#252;StV 2021","Landesnorm Hamburg","Allgemeine Bestimmungen zur Erlaubniserteilung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;4 Abs.&#160;1 Satz&#160;1 Gl&#252;StV</a>. Das Veranstalten und das Vermitteln ohne diese Erlaubnis sind verboten, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Gl&#252;StV 2021","Landesnorm Hamburg","Allgemeine Bestimmungen zur Erlaubniserteilung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;4 Abs.&#160;1 Satz&#160;2 Gl&#252;StV</a>. Eine entsprechende gl&#252;cksspielrechtliche Erlaubnis der Antragstellerin nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Gl&#252;StV 2021","Landesnorm Hamburg","Allgemeine Bestimmungen zur Erlaubniserteilung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#167;&#160;4</a> Abs.&#160;1 Satz&#160;1, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP21a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21a Gl&#252;StV 2021","Landesnorm Hamburg","Wettvermittlungsstellen","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>21a Abs.&#160;1 Satz&#160;2 Gl&#252;StV</a>, &#167;&#160;8 Abs.&#160;1 Satz&#160;2 HmbGl&#252;StVAG f&#252;r ihre Wettvermittlungsstelle in der W. liegt nicht vor. F&#252;r ein Einschreiten ist es grunds&#228;tzlich ausreichend, dass die T&#228;tigkeit formell illegal ist. Die materielle Genehmigungsf&#228;higkeit ist eine Frage der Verh&#228;ltnism&#228;&#223;igkeit (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 9.3.2017, 4 Bs 241/16</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZfWG 2017, 404</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"L","price":0.0,"anchor":"rd_38"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 38</a>; D&#252;nchheim in: Frankfurter Kommentar, Gl&#252;cksspielrecht, 2022, &#167;&#160;9 Rn. 21, m. w. N.). Soweit in der Vergangenheit das Fehlen einer gl&#252;cksspielrechtlichen Erlaubnis wegen des Anwendungsvorrangs des Unionsrechts einem Wettvermittler nicht entgegengehalten werden konnte, weil private Anbieter in Deutschland tats&#228;chlich keine Konzessionen in einem unionrechtskonformen Erlaubnisverfahren erlangen konnten und deshalb auch Vermittlungserlaubnisse weder mit Aussicht auf Erfolg beantragt werden konnten noch erteilt wurden, hat sich die Sach- und Rechtslage inzwischen ge&#228;ndert. Seit Oktober 2020 besteht eine realistische M&#246;glichkeit, Erlaubnisse zur Veranstaltung von Sportwetten zu erlangen, die ihrerseits Voraussetzung f&#252;r die nunmehr gleichfalls m&#246;gliche und erfolgende Erteilung von Wettvermittlungserlaubnissen sind (vgl. hierzu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 15.12.2022, 4 Bs 105/22</a>, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"L","price":0.0,"anchor":"rd_30"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 30</a>). Ob das nach dem sp&#228;testens zum 31. Dezember 2022 eingetretenen Ablauf der &#8222;Ersterlaubnisse&#8220;, die im Verfahren nach &#167;&#160;8 Abs.&#160;12 HmbGl&#252;StVAG erteilt wurden, nunmehr anzuwendende Verfahren, wie die Antragstellerin und die Beigeladene vortragen, Zweifeln im Hinblick auf die Vereinbarkeit mit h&#246;herrangigem Recht begegnet, kann vorliegend offen bleiben, da es zumindest grunds&#228;tzlich f&#252;r private Wettvermittler m&#246;glich ist, eine Erlaubnis zu erhalten und die Erlaubnisf&#228;higkeit des Antrages der Antragstellerin an hiervon unabh&#228;ngigen Gr&#252;nden (vgl. hierzu im Verfahren die Erlaubnis f&#252;r das Betreiben einer Spielhalle betreffend, OVG L&#252;neburg, Beschl. v. 7.11.2017, 7 ME 91/17, juris Rn. 14), n&#228;mlich an der Belegenheit der Betriebsst&#228;tte in einem Wohngebiet gem&#228;&#223; &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StvAG i.V.m. &#167;&#160;10 Abs.&#160;4 BPVO, scheitert und dadurch eine etwaige Fehlerhaftigkeit des Erlaubnisverfahrens die Rechte der Antragstellerin nicht betreffen d&#252;rfte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dass der Widerspruch der Antragstellerin gegen die Ablehnung des Antrages auf Erteilung einer Erlaubnis zum Betreiben einer Wettvermittlungsstelle nach den &#167;&#167;&#160;8, 9 HmbGl&#252;StVAG aufschiebende Wirkung hat, steht diesem Ergebnis nicht entgegen. Denn die aufschiebende Wirkung f&#252;hrt nicht dazu, dass die Antragstellerin so zu behandeln w&#228;re, als w&#228;re sie im Besitz der erforderlichen Erlaubnis und l&#228;ge somit kein unerlaubtes Gl&#252;cksspiel i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Gl&#252;StV 2021","Landesnorm Hamburg","Allgemeine Bestimmungen zur Erlaubniserteilung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;4 Abs.&#160;1 Gl&#252;StV</a> vor. Vielmehr verbleibt es dabei, dass zwar die Beigeladene &#252;ber die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Gl&#252;StV 2021","Landesnorm Hamburg","Allgemeine Bestimmungen zur Erlaubniserteilung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;4 Gl&#252;StV</a> erforderliche generelle Erlaubnis f&#252;r das Veranstalten von Sportwetten, die Antragstellerin aber nicht &#252;ber die nach den &#167;&#167;&#160;8, 9 HmbGl&#252;StVAG erforderliche Erlaubnis f&#252;r das Betreiben einer Wettvermittlungsstelle an dem konkreten Standort verf&#252;gt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>ccc) Die Untersagung des weiteren Betriebs der streitgegenst&#228;ndlichen Wettvermittlungsstelle durch die Antragsgegnerin d&#252;rfte ermessensfehlerfrei erfolgt sein (&#167;&#160;114 Satz&#160;1 VwGO). Sie hat ihr Ermessen erkannt und sowohl im Hinblick auf das Entschlie&#223;ungs- als auch das Auswahlermessen ausge&#252;bt. Ermessensfehler sind &#8211; zumal bei summarischer Pr&#252;fung &#8211; nicht ersichtlich. Sie hat ihre Entscheidung nicht allein mit der formellen Rechtswidrigkeit des Betriebs begr&#252;ndet, sondern ausdr&#252;cklich auch auf die fehlende Erlaubnisf&#228;higkeit des Standorts abgestellt. Die Antragsgegnerin hat zudem in den nach &#167;&#160;114 Abs.&#160;1 Satz&#160;2 VwGO vorgesehenen Grenzen im Beschwerdeverfahren ihre Ermessenserw&#228;gungen dahingehend erg&#228;nzt, dass der Erlaubniserteilung vorliegend auch die Belegenheit des Standorts in einem Wohngebiet gem. &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG entgegenstehe (vgl. hierzu BVerwG, Urt. v. 16.6.1997, 3 C 22.96, NJW 1998, 2233, juris Rn. 19; Bamberger in: Wysk, VwGO, 3. Auflage 2020, &#167;&#160;114 Rn. 27). Sie hat dadurch in zul&#228;ssiger Weise neue Gr&#252;nde f&#252;r die Untersagungsverf&#252;gung nachgeschoben, die schon bei Erlass der Verf&#252;gung vorlagen, das Wesen dieser Verf&#252;gung nicht ge&#228;ndert und die Antragstellerin nicht in ihrer Rechtsverteidigung beeintr&#228;chtigt haben (vgl. BVerwG, Urt. v. 20.6.2013, 8 C 46.12, juris Rn. 31 ff zum Nachschieben von Ermessenserw&#228;gungen bei gl&#252;cksspielrechtlichen Untersagungsverf&#252;gungen).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die rechtlichen Grenzen der Ermessensbet&#228;tigung der Antragsgegnerin schlie&#223;en die streitgegenst&#228;ndliche Untersagungsverf&#252;gung auch nicht aus sonstigen Gr&#252;nden aus. Sie entspricht dem Zweck des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;1 Satz&#160;3 Nr.&#160;3 Gl&#252;StV</a>, zum Schutz des Gesch&#228;ftsverkehrs die vorherige beh&#246;rdliche Pr&#252;fung der Erlaubnisf&#228;higkeit der beabsichtigten Gewerbet&#228;tigkeit zu sichern und damit die mit einer unerlaubten T&#228;tigkeit verbundenen Gefahren abzuwehren. Vor der Aufnahme einer erlaubnispflichtigen Gewerbet&#228;tigkeit ist deshalb ganz regelm&#228;&#223;ig der regul&#228;re Abschluss des Erlaubnisverfahrens abzuwarten (OVG M&#252;nster, Beschl. v. 30.6.2022, 4 B 1864/21, juris Rn. 56). Die Untersagung der Wettvermittlung hat dabei nicht aus Verh&#228;ltnism&#228;&#223;igkeitserw&#228;gungen zu unterbleiben:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ein Absehen von der Untersagung aus Verh&#228;ltnism&#228;&#223;igkeitsgr&#252;nden ist nur dann geboten, wenn die formell illegale T&#228;tigkeit die materiellen Erlaubnisvoraussetzungen erf&#252;llt und dies offensichtlich, d. h. ohne weitere Pr&#252;fung erkennbar ist, so dass die Untersagung nicht mehr zur Gefahrenabwehr erforderlich w&#228;re. Verbleibende Unklarheiten oder Zweifel an der Erf&#252;llung der Voraussetzungen rechtfertigen dagegen ein Einschreiten (vgl. BVerwG, Beschl. v. 25.2.2015, 8 B 36.14, ZfWG 2015, 227, juris Rn. 13; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 15.12.2022, 4 Bs 105/22</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"L","price":0.0,"anchor":"rd_38"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 38</a>; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 9.3.2017, 4 Bs 241/16</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZfWG 2017, 404</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001306272","part":"L","price":0.0,"anchor":"rd_38"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 241/16","Beschluss","09.03.2017","Veranstaltung und Vermittlung von Zweitlotterien im Internet ohne Erlaubnis; Bandenwerbung im ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 38</a>).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Unerheblich ist, ob die Antragsgegnerin wie von der Antragstellerin vorgetragen, anderen Betreibern eine Wettvermittlungserlaubnis f&#252;r Standorte erteilt hat, die ebenfalls in einem Wohngebiet nach &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG liegen, denn dieser Umstand k&#246;nnte keinesfalls zur offensichtlichen Erlaubnisf&#228;higkeit im vorgenannten Sinne f&#252;hren. Zudem best&#252;nde selbst bei Wahrunterstellung des Vortrages der Antragstellerin kein Anspruch auf eine Gleichbehandlung im Unrecht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Wettvermittlungsstelle unter der Anschrift W. ist nicht in diesem Sinne offensichtlich erlaubnisf&#228;hig. Dies ergibt sich vorliegend zum einen aus dem Umstand, dass f&#252;r den 170 Meter entfernten Standort W. mit Bescheid vom 23. Februar 2023 eine bis zum 31. Dezember 2027 g&#252;ltige Erlaubnis nach den &#167;&#167;&#160;3, 8, 9 HmbGl&#252;StVAG erteilt wurde (1.1) und zum anderen daraus, dass die Wettvermittlungsstelle in einem Wohngebiet i.S.d. &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG liegen d&#252;rfte (1.2). Es kann daher offenbleiben, ob die Offensichtlichkeit der Erlaubniserteilung vorliegend zus&#228;tzlich deswegen ausgeschlossen ist, weil weitere allgemeine Erteilungsvoraussetzungen fehlen. (1.3).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>(1.1) Die Antragsgegnerin hat mit Bescheid vom 23. Februar 2023 dem Betreiber der Wettvermittlungsstelle W. nach Ablauf der urspr&#252;nglich erteilten Erlaubnis eine nunmehr bis zum 31. Dezember 2027 g&#252;ltige Erlaubnis zum Betreiben einer Wettvermittlungsstelle gem&#228;&#223; &#167;&#167;&#160;8, 9 HmbGl&#252;StVAG erteilt. Die beiden Standorte liegen in einer fu&#223;l&#228;ufigen Entfernung von 170 Metern zueinander, sodass vorliegend der Erlaubniserteilung das Mindestabstandsgebot von 500 Metern zwischen zwei Wettvermittlungsstellen gem&#228;&#223; &#167;&#160;8 Abs.&#160;6 Satz&#160;1 HmbGl&#252;StVAG entgegensteht (vgl. zu dieser Regelung ausf&#252;hrlich <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 15.12.2022, 4 Bs 105/22</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"L","price":0.0,"anchor":"rd_41"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 41</a> ff).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Diese Erlaubnis entfaltet trotz des hiergegen gerichteten Widerspruchs der Beigeladenen und der Antragstellerin im hiesigen Verfahren insoweit weiter Rechtswirkungen, als die begehrte Erlaubnis nicht offensichtlich nach dem vorher dargestellten strengen Ma&#223;stab zu erteilen ist. Vielmehr bedarf es insoweit einer weiteren Pr&#252;fung durch die Beh&#246;rde ob die Erlaubnis auf den Widerspruch der Beigeladenen hin oder aus anderen Gr&#252;nden ggf. aufzuheben ist (vgl. zur Tatbestandswirkung BVerwG, Beschl. v. 9.3.2005, 8 B 103.04, juris Rn. 5; Urt. v. 28.11.1986, 8 C 122.84, NVwZ 1987, 496, juris Rn. 27). Zwar spricht hier vieles daf&#252;r, dass die Erlaubnis f&#252;r das Betreiben der Wettvermittlungsstelle in der W. unter Versto&#223; gegen Verfahrensvorschriften erteilt worden sein d&#252;rfte. Denn der Antrag der Antragstellerin auf Erteilung einer Wettvermittlungserlaubnis im Verfahren nach &#167;&#160;8 Abs.&#160;11 Satz&#160;1, Abs.&#160;12 HmbGl&#252;StVAG d&#252;rfte rechtsfehlerhaft ausgeschlossen worden sein, wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, weil dieser vollst&#228;ndig gewesen sein d&#252;rfte und ihr durch die Antragsgegnerin rechtsirrig die Unvollst&#228;ndigkeit entgegengehalten worden sein d&#252;rfte mit der Folge, dass der Antrag schon nicht an der Verlosung nach &#167;&#160;8 Abs.&#160;12 HmbGl&#252;StVAG teilnahm und die Erlaubnis f&#252;r den Standort W. in einem fehlerhaften Verfahren erteilt worden sein d&#252;rfte. Dieser Versto&#223; d&#252;rfte sich auch auf die Verl&#228;ngerungsentscheidung vom 23. Februar 2023 ausgewirkt haben, da diese Erlaubnis ohne Beteiligung der Beigeladenen erteilt wurde und soweit ersichtlich nur die Erlaubnisinhaber, nicht aber die zuvor erfolglosen Bewerber, den Hinweis erhalten hatten, dass eine neue Erlaubnis zwei Monate vor Ablauf zu beantragen war. Selbst wenn aber diese Fehler zur Rechtswidrigkeit der Erlaubnis f&#252;r den Standort W. f&#252;hren w&#252;rden und sie zudem nicht aufgrund der nachfolgend unter Ziff. 1.2. ausgef&#252;hrten Gr&#252;nde i.S.d. &#167;&#160;46 VwVfG unbeachtlich w&#228;ren und eine Verletzung der Rechte der Antragstellerin aus Art.&#160;3 Abs.&#160;1, Art.&#160;12 Abs.&#160;1 GG vorliegen w&#252;rde, d&#252;rften die bestehenden Zweifel vorliegend allerdings nur dazu f&#252;hren, dass die Antragsgegnerin pr&#252;fen m&#252;sste, ob die erteilte Erlaubnis f&#252;r den Standort W. z.B. gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHApP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 HmbVwVfG","Landesnorm Hamburg","R&#252;cknahme eines rechtswidrigen Verwaltungsaktes","Hamburgisches Verwaltungsverfahrensgesetz (HmbVwVfG) vom 9. November 1977","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;48 Abs.&#160;1 HmbVwVfG</a> zur&#252;ckgenommen werden kann. m&#252;sste. Zumindest das der Beh&#246;rde einger&#228;umte Ermessen nach dieser Vorschrift (vgl. dazu Sachs in: Stelkens/Bonk/Sachs, Verwaltungsverfahrensgesetz, 10. Auflage 2023, &#167;&#160;48 Rn. 77 ff.) steht der Offensichtlichkeit der Erlaubnisf&#228;higkeit der hier streitgegenst&#228;ndlichen Wettvermittlungsstelle daher entgegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>(1.2). Der offensichtlichen Erlaubnisf&#228;higkeit d&#252;rfte vorliegend zudem entgegenstehen, dass der beantragte Standort in einem Wohngebiet nach &#167;&#160;10 BPVO liegen und somit die Genehmigungsf&#228;higkeit des Standortes nach &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG ausgeschlossen sein d&#252;rfte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(1.2.1) Der Anwendungsbereich des &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG d&#252;rfte vorliegend er&#246;ffnet sein. Nach dieser Vorschrift ist in Kleinsiedlungsgebieten, reinen Wohngebieten und allgemeinen Wohngebieten gem&#228;&#223; &#167;&#167;&#160;2 bis 4 der Baunutzungsverordnung in der Fassung vom 21. November 2017 (BGBl. I S.&#160;3787) in der jeweils geltenden Fassung sowie in Kleinsiedlungsgebieten S und Wohngebieten W nach der Baupolizeiverordnung f&#252;r die Freie und Hansestadt Hamburg vom 8. Juni 1938 (BPVO, Sammlung des bereinigten Hamburgischen Landesrechts I 21302-n), zuletzt ge&#228;ndert am 10. Dezember 1969 (HmbGVBl. S.&#160;249), der Betrieb von Wettvermittlungsstellen nicht zul&#228;ssig. Der Standort W. d&#252;rfte sich in einem Wohngebiet &#8222;W&#8220; nach der BPVO befinden. Der Standort befindet sich in einem Gebiet, f&#252;r welches der Durchf&#252;hrungsplan D 384 &#8222;Sandkrug - Eilbeker Weg - Wagnerstrasse - Ritterstrasse - Wandsbeker Chaussee&#8220; des Bezirks Wandsbek, in Kraft getreten am 2. Oktober 1957, gilt. Der Durchf&#252;hrungsplan sieht f&#252;r das Gebiet, in dem sich die Betriebsst&#228;tte der Antragstellerin befindet, eine Ausweisung &#8222;W4g&#8220; sowie &#8222;L1g&#8220; und &#8222;L2g&#8220; sowie Garagenfl&#228;chen &#8222;GaE&#8220; vor. Gleiches gilt f&#252;r das betroffene Flurst&#252;ck. In den Erl&#228;uterungen zum Durchf&#252;hrungsplan ist ausgef&#252;hrt, dass dieser als &#8222;Nutzungsart und Nutzungsgrad der Grundst&#252;cke&#8220; viergeschossige Wohnhausbebauung und ein- und zweigeschossige Ladenbebauung vorsieht und im &#220;brigen die Vorschriften der Baupolizeiverordnung Anwendung finden. Mit einer solchen Ausweisung wird kein selbstst&#228;ndiges Baugebiet &#8222;Ladengebiet&#8220; geschaffen (vgl. Baupr&#252;fdienst 7/2016 Altes Planrecht, S.&#160;21), sondern hat der Plangeber auch f&#252;r das Grundst&#252;ck der Betriebsst&#228;tte ein &#8222;Wohngebiet W&#8220; nach &#167;&#160;10 Abs.&#160;4 BPVO vorgesehen. Eine Ausweisung als &#8220;Ladengebiet&#8220; sah die Baupolizeiverordnung nicht vor, vielmehr regelte die gem&#228;&#223; den Erl&#228;uterungen zum Durchf&#252;hrungsplan ausdr&#252;cklich anwendbare Baupolizeiverordnung in &#167;&#160;10 Abs.&#160;4 Satz&#160;3 BPVO, dass &#8222;kleinere L&#228;den&#8220; ausdr&#252;cklich auch in Wohngebieten zul&#228;ssig sind, so dass die Ausweisungen in dem Durchf&#252;hrungsplan so zu verstehen sind, dass sie konkrete Ausweisungen dazu enthalten, wo auf den jeweiligen Flurst&#252;cken L&#228;den im Wohngebiet zul&#228;ssig sind, n&#228;mlich jeweils in den ersten oder ersten beiden Geschossen der im &#220;brigen viergeschossig erlaubten Wohnnutzung. Vorbehaltsfl&#228;chen bzw. Fl&#228;chen f&#252;r besondere Zwecke bilden kein eigenst&#228;ndiges Baugebiet nach der Baupolizeiverordnung aus. Die Ausweisung &#8222;Ladengebiet L1g&#8220; im Bereich des Baugebiets &#8222;W4g&#8220; stellt lediglich eine Beschr&#228;nkung der im Wohngebiet generell zul&#228;ssigen Nutzungen dar (vgl. OVG Hamburg, Urt. v. 14.5.2014, 2 Bf 125/13, n.v., UA S.&#160;11).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>(1.2.2) Bei summarischer Pr&#252;fung im Rahmen des Verfahrens des einstweiligen Rechtsschutzes bestehen keine durchgreifenden Zweifel an der Vereinbarkeit der Regelung des &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG i.V.m. &#167;&#160;10 Abs.&#160;4 BPVO mit h&#246;herrangigem Recht. Insbesondere d&#252;rfte dem Landesgesetzgeber die erforderliche Gesetzgebungskompetenz zukommen, ein Versto&#223; gegen Art.&#160;3 Abs.&#160;1 GG nicht vorliegen und die Regelung mit unionsrechtlichen Vorgaben, insbesondere dem Koh&#228;renzgebot, in Einklang stehen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(1.2.2.1) Die Gesetzgebungskompetenz des Landesgesetzgebers d&#252;rfte sich vorliegend aus der konkurrierenden Gesetzgebungskompetenz f&#252;r das Recht der Wirtschaft nach Art.&#160;70 Abs.1, Art.&#160;74 Abs.&#160;1 Nr.&#160;11 GG ergeben (vgl. hierzu grundlegend BVerfG, Urt. v. 28.3.2006, 1 BvR 1054/01, BVerfGE 115, 276, juris Rn. 96 ff). Diese Grundlage gestattet den L&#228;ndern unter anderem die Regelung s&#228;mtlicher Voraussetzungen f&#252;r die Erlaubnis von Wettvermittlungsstellen und die Art und Weise ihres Betriebs einschlie&#223;lich der r&#228;umlichen Bez&#252;ge in ihrem Umfeld, da insoweit (vorrangige) Regelungen des Bundes im Sinne des Art.&#160;72 Abs.&#160;1 GG nicht vorhanden sind (vgl. Dietlein in: Dietlein/Ruttig, Gl&#252;cksspielrecht, 3. Auflage 2022, EinfDE Rn. 10 m.w.N.; Otto in: Hamacher/Krings, Gl&#252;cksspielrecht, 1. Aufl. 2022, 1. Teil, Abschnitt D. Rn. 1ff. m.w.N.). Die landesgesetzlich geregelten Anforderungen f&#252;r den Betrieb von Wettvermittlungsstellen enthalten als Zulassungsvoraussetzungen zum einen die personenbezogenen Anforderungen an die Betreiber sowie zum anderen Anforderungen an die Art und Weise des Betriebes. Hierzu geh&#246;rt unter anderem der vorliegend streitgegenst&#228;ndliche Gebietsausschluss, der ausweislich der Gesetzesbegr&#252;ndung (vgl. B&#252;-Drs. 21/10487, S.&#160;17) darauf abzielt, die Dichte von Wettvermittlungsstellen in einem bestimmten Gebiet zur Bek&#228;mpfung von Spielsucht (weiter) zu beschr&#228;nken, und der das r&#228;umliche Verh&#228;ltnis einer Wettvermittlungsstelle zu potentiellen Nutzern, die der Gesetzgeber als schutzw&#252;rdig ansieht, n&#228;her regelt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dem d&#252;rfte bei summarischer Pr&#252;fung auch nicht entgegenstehen, dass nach Art.&#160;74 Abs.&#160;1 Nr.&#160;18 GG unter anderem das Bodenrecht der konkurrierenden Gesetzgebung des Bundes und der L&#228;nder unterliegt. F&#252;r die Zuordnung gesetzlicher Regelungen zu einer verfassungsrechtlichen Kompetenznorm sind ihr Gegenstand und der Gesamtzusammenhang im jeweiligen Gesetz ma&#223;geblich (vgl. BVerwG, Urt. v. 16.12.2016, 8 C 6.15, NVwZ 2017, 791, juris Rn. 30). Abzustellen ist auf die gesetzgeberische Zielsetzung (vgl. BVerwG, Urt. v. 11.10.2007, 4 C 8.06, NVwZ 2008, 311, juris Rn. 13).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zum Bodenrecht i.S.d. Art.&#160;74 Abs.&#160;1 Nr.&#160;18 GG geh&#246;ren Vorschriften, die den Grund und Boden unmittelbar zum Gegenstand haben und die rechtlichen Beziehungen des Menschen zu ihm regeln (BVerwG, Urt. v. 16.12.2016, 8 C 6.15, juris Rn. 31 m.w.N.). Die hier streitgegenst&#228;ndliche Regelung &#252;ber den Ausschluss von Wettvermittlungsstellen in bestimmten Baugebieten regelt jedoch &#8211; wie die Antragsgegnerin zutreffend ausf&#252;hrt &#8211; nicht in diesem Sinne den Ausgleich verschiedener Nutzungsinteressen an Grund und Boden oder die Wahrung des Gebietscharakters des Umfeldes einer Wettvermittlungsstelle, sondern ausweislich der Gesetzesbegr&#252;ndung explizit den Spielerschutz und den Schutz von Minderj&#228;hrigen vor der Entstehung von Spielsucht, so dass die Antragsgegnerin durch die bundesgesetzlichen Vorschriften des Baurechts (insbesondere des Baugesetzbuchs und der Baunutzungsverordnung) an dem Erlass der streitgegenst&#228;ndlichen Regelung nicht gehindert gewesen sein d&#252;rfte (so in Bezug auf das Abstandsgebot zwischen Spielhallen und das Verbundverbot auch BVerfG, Beschl. v. 7.3.2017, 1 BvR 1314/12 u.a., BVerfGE 145, 20, juris Rn. 115; BVerwG, Urt. v. 16.12.2016, a.a.O.; vgl. auch Seiler in: Epping/Hillgruber, BeckOK Grundgesetz, 52. Edition Stand 15.8.2022, Art.&#160;74 GG Rn. 44.3). Die streitgegenst&#228;ndliche Regelung weist somit zwar Bez&#252;ge zum Bodenrecht auf, da sie eine Nutzung in bestimmten Baugebieten ausschlie&#223;t. Eine solche nur mittelbare Regelung kommt aber allen &#246;ffentlich-rechtlichen Vorschriften zu, die z.B. im Bauordnungsrecht die Zul&#228;ssigkeit von Anlagen regeln, ohne dass diese allein dadurch zum Gegenstand des Bodenrechts zu z&#228;hlen w&#228;ren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(1.2.2.2) Es bestehen vorliegend auch keine durchgreifenden Zweifel an der Vereinbarkeit des Ausschlusses von Wettvermittlungsstellen gem&#228;&#223; &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StvAG in Wohngebieten &#8222;W&#8220; nach &#167;&#160;10 Abs.&#160;4 Satz&#160;1, Satz&#160;3 BPVO mit dem aus Art.&#160;3 Abs.&#160;1 GG folgenden Gleichbehandlungsgrundsatz.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Art.&#160;3 Abs.&#160;1 GG gebietet, alle Menschen vor dem Gesetz gleich zu behandeln. Das hieraus folgende Gebot, wesentlich Gleiches gleich und wesentlich Ungleiches ungleich zu behandeln, gilt f&#252;r ungleiche Belastungen und ungleiche Beg&#252;nstigungen. Dabei verwehrt Art.&#160;3 Abs.&#160;1 GG dem Gesetzgeber nicht jede Differenzierung. Differenzierungen bed&#252;rfen jedoch stets der Rechtfertigung durch Sachgr&#252;nde, die dem Ziel und dem Ausma&#223; der Ungleichbehandlung angemessen sind (vgl. BVerfG, Beschl. v. 7.3.2017, 1 BvR 1314/12 u. a., BVerfGE 145, 20, juris Rn. 171.). Eine mit Art.&#160;3 Abs.&#160;1 GG unvereinbare Ungleichbehandlung von Wettvermittlungsstellenbetreibern mit den Betreibern anderer Gl&#252;cksspielbetriebe vermag der Senat vorliegend nicht zu erkennen (vgl. hierzu bereits OVG Hamburg, Beschl. v. 30.3.2023, 4 Bs 171/21, zur Ver&#246;ffentlichung vorgesehen, BA S.&#160;13 ff.). Soweit die Beigeladene eine Ungleichbehandlung der Antragstellerin dadurch geltend macht, dass sie anders als Gastst&#228;ttenbetreiber, die bis zu zwei Geldspielger&#228;te &#8222;im Nebengesch&#228;ft&#8220; in einer Gastst&#228;tte aufstellen und betreiben d&#252;rften, Wettvermittlung am Standort W. nicht im Nebengesch&#228;ft in einer Gastst&#228;tte betreiben d&#252;rfte, ist dies bereits nicht entscheidungserheblich (vgl. zur Unbeachtlichkeit einer eventuellen &#8222;Nebengesch&#228;ftsdiskriminierung&#8220; f&#252;r den Fall, dass eine solche nicht erkennbar beabsichtigt ist, OVG Bautzen, Beschl. v. 17.10.2022, 6 B 62/22, ZfWG 2023, 67, juris Rn. 41). Denn der am 25. Februar 2021 gestellte Antrag der Antragstellerin war auf den Betrieb einer Wettvermittlungsstelle nach &#167;&#160;8 HmbGl&#252;StVAG (im Hauptgesch&#228;ft) und das Aufstellen von f&#252;nf Wettterminals gerichtet, was sich unter anderem aus dem eingereichten Grundriss und der in der Sachakte befindlichen &#8222;Risikoanalyse und Pr&#228;ventionskonzept&#8220; ergibt. In einer solchen ist nach &#167;&#160;8 Abs.&#160;9 Nr.&#160;1 HmbGl&#252;StVAG jegliches Bereitstellen von Speisen und Getr&#228;nken und somit insbesondere auch der Betrieb einer Gastst&#228;tte im Hauptgesch&#228;ft verboten. Wollte die Antragstellerin eine Wettvermittlungsstelle im Nebengesch&#228;ft mit maximal zwei an Stelle von f&#252;nf Wettterminals und Einrichtung eines Gastronomiebetriebes betreiben, m&#252;sste sie einen hierauf gerichteten neuen Antrag stellen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Insbesondere ist eine ungerechtfertigte Ungleichbehandlung hier auch nicht dadurch ersichtlich, dass eine mit &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG i.V.m. &#167;&#160;10 Abs.&#160;4 Satz&#160;1, Satz&#160;3 BPVO &#252;bereinstimmende Regelung f&#252;r Spielhallen trotz des mindestens &#228;hnlich hohen Spielsuchtrisikos (vgl. hierzu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 15.12.2022, 4 Bs 105/22</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"L","price":0.0,"anchor":"rd_46"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 46</a>), im Hamburgischen Spielhallengesetz (HmbSpielhG) nicht vorgesehen ist. Denn insoweit d&#252;rfte der sachliche Grund f&#252;r eine unterschiedliche gl&#252;cksspielrechtliche Regelung darin liegen, dass Spielhallen - anders als Wettvermittlungsstellen - unabh&#228;ngig von ihrer Gr&#246;&#223;e als Vergn&#252;gungsst&#228;tten anzusehen sind (vgl. hierzu BVerwG, Urt. v. 21.2.1986, 4 C 31.83, NVwZ 1986, 643, juris Rn. 9 ff.; B&#246;nker in: B&#246;nker/Bischopink, Baunutzungsverordnung, 2. Auflage 2018, &#167;&#160;7 BauNVO, Rn. 93; S&#246;fker in: Ernst/Zinkahn/Bielenberg/Krautzberger, Baugesetzbuch, Stand Oktober 2022, &#167;&#160;6 BauNVO Rn. 42) und regelm&#228;&#223;ig bereits bauplanungsrechtlich in den in &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG benannten Gebieten ausgeschlossen sein d&#252;rften (vgl. OVG Hamburg, Beschl. v. 18.11.2015, 2 Bf 108/14.Z, n.v., BA S.&#160;3). Der in &#167;&#160;10 Abs.&#160;4 BPVO verwendete Begriff der Wohnbed&#252;rfnisse ist weit auszulegen und schlie&#223;t Nutzungen ein, die in einem Wohngebiet allgemein erwartet werden oder jedenfalls mit ihm vertr&#228;glich sind, sofern sie nicht durch Schutzvorschriften im Baustufenplan selbst ausgeschlossen sind. Aber nach dem auch zur Konkretisierung der hiernach zul&#228;ssigen Nutzungsarten in einem nicht besonders gesch&#252;tzten Wohngebiet nach der BPVO heranzuziehenden &#167;&#160;4 BauNVO (vgl. BVerwG, Urt. v. 17.12.1998, BVerwGE 108, 190, juris Rn. 24 ff; OVG Hamburg, Urt. v. 10.4.1997, Bf II 72/96, Nord&#214;R 1999, 354, juris Rn. 29) sind Vergn&#252;gungsst&#228;tten jeglicher Gr&#246;&#223;e in einem Wohngebiet weder allgemein noch ausnahmsweise zul&#228;ssig (vgl. Hornmann in: Spannowsky/Hornmann/K&#228;mpe, BeckOK BauNVO, 31. Edition Stand 15.10.2022, &#167;&#160;4 BauNVO Rn. 122.1; OVG Hamburg, Beschl. v. 18.11.2015, 2 Bf 108/14.Z, n.v., BA S.&#160;4; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001271950","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 E 6/15.N","Urteil","08.06.2016","Umwandlung einer als Parkplatz genutzten Fl&#228;che durch Bebauungsplan als Ma&#223;nahme der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Urt. v. 8.6.2016, 2 E 6/15.N</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001271950","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 E 6/15.N","Urteil","08.06.2016","Umwandlung einer als Parkplatz genutzten Fl&#228;che durch Bebauungsplan als Ma&#223;nahme der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2016, 413</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001271950","part":"L","price":0.0,"anchor":"rd_60"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 E 6/15.N","Urteil","08.06.2016","Umwandlung einer als Parkplatz genutzten Fl&#228;che durch Bebauungsplan als Ma&#223;nahme der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 60</a>; vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001525129","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Hamburg 14. Kammer","14 E 2791/22","Beschluss","18.11.2022","Versagung der Erlaubnis zum Betreiben einer Sportwettvermittlungsstelle in einem Wohngebiet","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>VG Hamburg, Beschl. v. 18.11.2022, 14 E 2791/22</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001525129","part":"L","price":0.0,"anchor":"rd_78"}}' data-juris-tooltip='{"tooltip":{"item":["VG Hamburg 14. Kammer","14 E 2791/22","Beschluss","18.11.2022","Versagung der Erlaubnis zum Betreiben einer Sportwettvermittlungsstelle in einem Wohngebiet","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 78</a>). Zudem sieht <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SpielhGHAV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HmbSpielhG","Landesnorm Hamburg","Erlaubnis","Gesetz zur Regelung des Rechts der Spielhallen im Land Hamburg (Hamburgisches Spielhallengesetz ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;2 Abs.&#160;5 Nr.&#160;2 HmbSpielhG</a> vor, dass eine Erlaubnis zum Betrieb einer Spielhalle zu versagen ist, wenn die zum Betrieb des Gewerbes bestimmten R&#228;ume wegen ihrer Beschaffenheit oder Lage den polizeilichen Anforderungen nicht gen&#252;gen. Diese Regelung beinhaltet auch f&#252;r Spielhallen, dass die Gewerbebeh&#246;rde bei Fehlen einer Baugenehmigung eine eigenst&#228;ndige Pr&#252;fung vornehmen muss, ob die Erteilung der beantragten gl&#252;cksspielrechtlichen Erlaubnis m&#246;glicherweise deshalb zu versagen ist, weil die Nutzung von R&#228;umen als Spielhalle baurechtlich nicht genehmigungsf&#228;hig sein k&#246;nnte (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371033","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 37/18","Beschluss","06.11.2018","Spielhallenrechtliche Weiterbetriebserlaubnis; Erfordernis der Vorlage einer Baugenehmigung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 6.11.2018, 4 Bs 37/18</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371033","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 37/18","Beschluss","06.11.2018","Spielhallenrechtliche Weiterbetriebserlaubnis; Erfordernis der Vorlage einer Baugenehmigung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2019, 93</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371033","part":"L","price":0.0,"anchor":"rd_42"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 37/18","Beschluss","06.11.2018","Spielhallenrechtliche Weiterbetriebserlaubnis; Erfordernis der Vorlage einer Baugenehmigung; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 42</a> ff.), etwa weil sie als Vergn&#252;gungsst&#228;tte in einem Wohngebiet nicht allgemein oder ausnahmsweise zugelassen werden kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(1.2.2.3) Es bestehen auch keine substantiellen Zweifel an der Vereinbarkeit des Gebietsausschlusses in Wohngebieten nach der BPVO (&#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG) mit Unionsrecht. Der Senat vermag insbesondere keinen Versto&#223; gegen das unionsrechtliche Koh&#228;renzgebot zu erkennen:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Koh&#228;renzgebot fordert, dass der Mitgliedsstaat mit Beschr&#228;nkungen der Dienstleistungsfreiheit und des freien Dienstleistungsverkehrs im Gl&#252;cksspielbereich &#8211; auch soweit sie nicht in einem staatlichen Monopol bestehen &#8211; zum einen die damit bezweckten Gemeinwohlziele auch tats&#228;chlich verfolgen muss und nicht in Wahrheit andere Ziele &#8211; namentlich solche finanzieller Art &#8211; anstreben darf (wof&#252;r hier nichts ersichtlich ist) sowie zum anderen, dass er sie nicht durch eine gegenl&#228;ufige mitgliedstaatliche Politik in anderen Gl&#252;cksspielbereichen mit gleich hohem oder h&#246;herem Suchtpotential in einer Weise konterkarieren darf, die ihre Eignung zur Zielerreichung aufhebt. Es verlangt &#8211; zumal in bundesstaatlich gegliederten Mitgliedsstaaten wie Deutschland &#8211; weder eine Uniformit&#228;t der Regelungen noch eine Optimierung der Zielverwirklichung (EuGH, Urt. v. 8.9.2010, C-46/08, NVwZ 2010, 1422, juris Rn. 55, 64 ff.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441535","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 226/18","Beschluss","20.10.2020","Zur Rechtm&#228;&#223;igkeit des Abstandsgebots des hamburgischen Spielhallengesetzes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 20.10.2020, 4 Bs 226/18</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441535","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 226/18","Beschluss","20.10.2020","Zur Rechtm&#228;&#223;igkeit des Abstandsgebots des hamburgischen Spielhallengesetzes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZfWG 2021, 81</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441535","part":"L","price":0.0,"anchor":"rd_32"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 226/18","Beschluss","20.10.2020","Zur Rechtm&#228;&#223;igkeit des Abstandsgebots des hamburgischen Spielhallengesetzes","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 32</a>, m. w. N.). Da das Koh&#228;renzgebot kein Uniformit&#228;tsgebot ist (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441535","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 226/18","Beschluss","20.10.2020","Zur Rechtm&#228;&#223;igkeit des Abstandsgebots des hamburgischen Spielhallengesetzes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 20.10.2020, 4 Bs 226/18</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441535","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 226/18","Beschluss","20.10.2020","Zur Rechtm&#228;&#223;igkeit des Abstandsgebots des hamburgischen Spielhallengesetzes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZfWG 2021, 81</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441535","part":"L","price":0.0,"anchor":"rd_48"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 226/18","Beschluss","20.10.2020","Zur Rechtm&#228;&#223;igkeit des Abstandsgebots des hamburgischen Spielhallengesetzes","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 48</a>), muss und kann nicht jeder Gl&#252;cksspielsektor mit den gleichen Ma&#223;nahmen reguliert werden. Diesen Vorgaben d&#252;rfte entsprechen, dass, wie zuvor ausgef&#252;hrt, eine mit der Regelung des &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG f&#252;r Spielhallen identische Regelung nicht existiert, diese aber gleichwohl in den Wohngebieten nach der BPVO aus bauplanungsrechtlichen Gr&#252;nden als Vergn&#252;gungsst&#228;tten regelm&#228;&#223;ig nicht betrieben werden d&#252;rften. Dass die hier streitgegenst&#228;ndlichen Regelung des &#167;&#160;8 Abs.&#160;6 Satz&#160;4 HmbGl&#252;StVAG zur Zielerreichung hierdurch konterkariert wird, ist bei summarischer Pr&#252;fung nicht ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1.3 Da der offensichtlichen Erlaubnisf&#228;higkeit schon die oben dargestellten Gr&#252;nde entgegenstehen, kann offenbleiben, ob, wie die Antragsgegnerin erstmals im Schriftsatz vom 25. April 2023 vorgetragen hat, die Antragstellerin zudem m&#246;glicherweise nicht die nach &#167;&#160;9 Abs.&#160;1 Nr.&#160;2 HmbGl&#252;StVAG erforderliche Zuverl&#228;ssigkeit aufweist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>bb. Die Verf&#252;gungen zur Stilllegung der Betriebsst&#228;tte (Ziffer 3. des Bescheids) erweisen sich danach voraussichtlich ebenfalls als rechtm&#228;&#223;ig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Sie stellen der Sache nach einen Annex zur Untersagung der Wettvermittlung dar (vgl. OVG Bremen, Beschl. v. 12.2.2015, 2 B 329/14, ZfWG 2016, 282, juris Rn. 25; VG Bremen, Beschl. v. 30.6.2022, 5 K 431/21, juris Rn. 43). Die Verf&#252;gung der Stilllegung, der anschlie&#223;enden Entfernung der Gegenst&#228;nde, die dazu geeignet bzw. bestimmt sind, zu Gl&#252;cksspielen genutzt zu werden, sowie der Unkenntlichmachung der Werbemittel finden ihre Rechtsgrundlage in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;1 Satz&#160;2 Gl&#252;StV</a>.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die tatbestandlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;1 Satz&#160;2 Gl&#252;StV</a> liegen angesichts der voraussichtlich rechtm&#228;&#223;igen Untersagung des Wettvermittlungsbetriebs nach summarischer Pr&#252;fung vor. Ermessensfehler sind nicht ersichtlich. Die streitgegenst&#228;ndlichen Anordnungen sind geeignet, erforderlich und angemessen, um zu gew&#228;hrleisten, dass die gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Gl&#252;StV 2021","Landesnorm Hamburg","Allgemeine Bestimmungen zur Erlaubniserteilung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;4 Abs.&#160;1 Satz&#160;2 Gl&#252;StV</a> unerlaubte und zudem durch Ziffer 2. des streitgegenst&#228;ndlichen Bescheids untersagte Vermittlung von Sportwetten in der Betriebsst&#228;tte W. nicht fortgef&#252;hrt wird. Die Anordnungen erweisen sich dabei nicht als unverh&#228;ltnism&#228;&#223;ig. Einer Stilllegungsfrist bedurfte es weder aus Vertrauens- noch aus Rechtsschutzerw&#228;gungen (vgl. ausf&#252;hrlich <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 15.12.2022, 4 Bs 105/22</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536939","part":"L","price":0.0,"anchor":"rd_65"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 4. Senat","4 Bs 105/22","Beschluss","15.12.2022","Vorl&#228;ufiger Rechtsschutz gegen die Untersagung des Betriebs einer Sportwettvermittlungsstelle","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 65</a> ff). Insoweit wird auf die vorangegangenen Ausf&#252;hrungen zur Verh&#228;ltnism&#228;&#223;igkeit der Untersagungsverf&#252;gung verwiesen. F&#252;r die Annahme, dass der Antragstellerin die unverz&#252;gliche Stilllegung oder die binnen zwei Wochen vorzunehmende r&#228;umliche Entfernung der Spieleinrichtungen aus ihrer Betriebsst&#228;tte nebst Beseitigung von Werbemitteln aus tats&#228;chlichen Gr&#252;nden nicht m&#246;glich w&#228;re und die Antragsgegnerin &#8211; in Verkennung dieser Tatsache &#8211; deshalb ermessensfehlerhaft gehandelt h&#228;tte, fehlen hier konkrete Anhaltspunkte. Dass eine Stilllegungs- und Beseitigungsverf&#252;gung unabh&#228;ngig vom Vorliegen konkreter Anhaltspunkte stets nur im Falle der Gew&#228;hrung einer l&#228;ngeren Frist zur geregelten Betriebsaufgabe ermessensfehlerfrei w&#228;re, vermag der Senat unter Ber&#252;cksichtigung des Regelungszwecks des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;1 Gl&#252;StV</a> (s.o.) nicht zu erkennen. Dies ergibt sich insbesondere nicht aufgrund eines Rechts auf Amortisierung get&#228;tigter Investitionen; ein solches uneingeschr&#228;nktes Recht besteht gerade nicht (BVerfG, Beschl. v. 7.3.2017, 1 BvR 1314/12 u. a., BVerfGE 145, 20, juris Rn. 199).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>cc. Die Zwangsgeldfestsetzung unter Ziffer 4. des Bescheids erweist sich derzeit als rechtswidrig, (nur) soweit sie sich auf die Anordnung unter Ziffer 3. des Bescheids bezieht, wonach der Antragstellerin aufgegeben wird, unverz&#252;glich s&#228;mtliche in der Betriebsst&#228;tte W. , Hamburg, vorhandenen Spieleinrichtungen stillzulegen. Zwar kann ein Zwangsgeld zugleich mit dem durchzusetzenden Verwaltungsakt festgesetzt werden, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVGHA2013pP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HmbVwVG","Landesnorm Hamburg","Zwangsgeld","Hamburgisches Verwaltungsvollstreckungsgesetz (HmbVwVG) vom 4. Dezember 2012","g&#252;ltig ab 01.06.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;14 Abs.&#160;2 Satz&#160;1 HmbVwVG</a>. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVGHA2013pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HmbVwVG","Landesnorm Hamburg","Beginn der Vollstreckung","Hamburgisches Verwaltungsvollstreckungsgesetz (HmbVwVG) vom 4. Dezember 2012","g&#252;ltig ab 01.06.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;8 Abs.&#160;1 Satz&#160;1 HmbVwVG</a> darf die Vollstreckung jedoch erst beginnen, wenn u. a. eine f&#252;r die Befolgung der durchzusetzenden Pflicht gesetzte Frist verstrichen ist. Die Fristsetzung und der Hinweis k&#246;nnen bereits in den Verwaltungsakt aufgenommen werden, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVGHA2013pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HmbVwVG","Landesnorm Hamburg","Beginn der Vollstreckung","Hamburgisches Verwaltungsvollstreckungsgesetz (HmbVwVG) vom 4. Dezember 2012","g&#252;ltig ab 01.06.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;8 Abs.&#160;2 Satz&#160;1 HmbVwVG</a>. Die Festsetzung wird in diesen F&#228;llen wirksam, wenn die pflichtige Person die ihr obliegende Handlung nicht fristgem&#228;&#223; vorgenommen hat und die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVGHA2013pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HmbVwVG","Landesnorm Hamburg","Beginn der Vollstreckung","Hamburgisches Verwaltungsvollstreckungsgesetz (HmbVwVG) vom 4. Dezember 2012","g&#252;ltig ab 01.06.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;8 HmbVwVG</a> vorliegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Hier fehlt es im Hinblick auf die unter Ziffer 3. (1. Halbsatz) des Bescheids angeordnete Stilllegung an einer hinreichend bestimmten Frist in diesem Sinne. Denn mit der Aufforderung, die Spieleinrichtungen &#8222;unverz&#252;glich&#8220; stillzulegen, unterblieb die Setzung eines &#8211; regelm&#228;&#223;ig unter Angabe eines kalenderm&#228;&#223;ig festgelegten Zeitraums oder Datums zu bestimmenden &#8211; Endzeitpunkts (vgl. BVerwG, Urt. v. 25.8.2005, 7 C 25.04, BVerwGE 124, 156, juris Rn. 16), der aber erforderlich ist, damit der Betroffene wei&#223;, wann er mit der Anwendung von Zwangsmitteln zu rechnen hat (vgl. VGH Mannheim, Beschl. v. 13.1.1995, 10 S 3057/94, NVwZ-RR 1995, 506, juris Rn. 9).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Im &#220;brigen &#8211; also in Bezug auf die Vollstreckung der Unterlassungsverf&#252;gung (Ziffer 2.) sowie der Entfernungsanordnung (Ziffer 3. im &#220;brigen) &#8211; bestehen keine Zweifel an der Rechtm&#228;&#223;igkeit des unter Ziffer 4. des Bescheids vom 29. Juni 2021 festgesetzten Zwangsgelds, insbesondere erscheint dessen H&#246;he nicht unangemessen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>dd. Soweit sich die angegriffenen Verf&#252;gungen danach voraussichtlich als rechtm&#228;&#223;ig erweisen, ergibt die im Rahmen der Entscheidung nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 Alt. 1 VwGO vorzunehmende Interessenabw&#228;gung ein &#220;berwiegen des &#246;ffentlichen Vollzugsinteresses. Hat sich &#8211; wie in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHA2021pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gl&#252;StV 2021","Landesnorm Hamburg","Gl&#252;cksspielaufsicht","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hamburg_oeff.gif","tooltipText":"Landesnorm Hamburg"}}}'>&#167;&#160;9 Abs.&#160;2 Satz&#160;1 Gl&#252;StV</a> &#8211; bereits der Gesetzeber f&#252;r den Sofortvollzug entschieden, sind die Gerichte &#8211; neben der Pr&#252;fung der Erfolgsaussichten in der Hauptsache &#8211; zu einer Einzelfallbetrachtung grunds&#228;tzlich nur im Hinblick auf solche Umst&#228;nde gehalten, die von den Beteiligten vorgetragen werden und die die Annahme rechtfertigen k&#246;nnen, dass im konkreten Fall von der gesetzgeberischen Grundentscheidung ausnahmsweise abzuweichen ist (BVerfG, Beschl. v. 10.10.2003, 1 BvR 2025/03, NVwZ 2004, 93, juris Rn. 21). Das Vorbringen der Antragstellerin rechtfertigt kein anderes Abw&#228;gungsergebnis, sie verweist vielmehr lediglich pauschal auf drohende wirtschaftliche Einbu&#223;en und den Verlust von Arbeitspl&#228;tzen. Hinzu kommt, dass die Antragstellerin vorliegend auch &#252;ber die erforderliche Baugenehmigung nicht verf&#252;gen d&#252;rfte, da die Nutzungserlaubnis f&#252;r einen &#8222;Gastronomiebetrieb mit Schwerpunkt Dartsport&#8220; die derzeitige und weiter beabsichtigte Nutzung als Wettvermittlungsstelle schon nicht umfassen d&#252;rfte (vgl. hierzu vgl. Baupr&#252;fdienst BPD 2021-6, Ber&#252;cksichtigung gl&#252;cksspielrechtlicher Anforderungen an Spielhallen und Wettvermittlungsstellen im Baugenehmigungsverfahren, S.&#160;4; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522843","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Hamburg 6. Kammer","6 K 190/18","Urteil","11.10.2022","Erfolglose Klage auf Erteilung einer Baugenehmigung f&#252;r eine Nutzungs&#228;nderung zugunsten einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>VG Hamburg, Urt. v. 11.10.2022, 6 K 190/18</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522843","part":"L","price":0.0,"anchor":"rd_31"}}' data-juris-tooltip='{"tooltip":{"item":["VG Hamburg 6. Kammer","6 K 190/18","Urteil","11.10.2022","Erfolglose Klage auf Erteilung einer Baugenehmigung f&#252;r eine Nutzungs&#228;nderung zugunsten einer ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 31</a> m.w.N.) und sie somit die beantragte gl&#252;cksspielrechtliche Erlaubnis derzeit bis zu einer eventuellen Erteilung der beantragten Baugenehmigung gar nicht ausnutzen d&#252;rfte. Ein &#252;berwiegendes Aufschubinteresse der Antragstellerin im Verfahren des einstweiligen Rechtsschutzes ist daher auch aus diesem Grund nicht ersichtlich.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1, Abs.&#160;3, 155 Abs.&#160;1 Satz&#160;3, 159, 162 Abs.3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;2 i. V. m. &#167;&#160;52 Abs.&#160;1 und 2 GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
