<html>
<head><title>6-Bs-75-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Bs 75/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2020:0616.6BS75.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 6 GG, Art 8 MRK, &#167;&#160;25 Abs 5 AufenthG 2004, &#167;&#160;60a Abs 2 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001436201"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Aufenthaltserlaubnis zur Wiederherstellung des Umgangs mit minderj&#228;hrigem Sohn</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Ber&#252;cksichtigung von Art 6 GG oder Art 8 EMRK (juris: MRK) als ein Ausreise- oder Abschiebungshindernis insbesondere im Rahmen von &#167;&#160;25 Abs 5 AufenthG (juris: AufenthG 2004) oder &#167;&#160;60a Abs 2 AufenthG (juris: AufenthG 2004) kommt es ma&#223;geblich darauf an, ob eine famili&#228;re Lebensgemeinschaft in zumutbarer Weise ausschlie&#223;lich im Bundesgebiet aufrechterhalten werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436201","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zwar ist es f&#252;r die Herleitung eines Abschiebungsverbots aus Art 6 GG regelm&#228;&#223;ig erforderlich, dass das im Inland lebende Familienmitglied, zu dem eine Bindung geltend gemacht wird, &#252;ber ein Aufenthaltsrecht verf&#252;gt und dieses nicht selbst etwa nur geduldet ist. Es kann aber ausnahmsweise Konstellationen geben, in denen weder die freiwillige Ausreise noch die Abschiebung des im Inland lebenden Familienmitgliedes, der &#252;ber kein Aufenthaltsrecht verf&#252;gt, m&#246;glich ist, mit der Folge, dass die famili&#228;re Lebensgemeinschaft mit einem weiteren Familienangeh&#246;rigen in zumutbarer Weise nur im Bundesgebiet aufrechterhalten werden kann. Dann kann eine Abschiebung eines weiteren Familienangeh&#246;rigen auch ohne berechtigten Aufenthalt des im Inland lebenden Familienmitglieds, zu dem eine Bindung geltend gemacht wird, rechtlich unm&#246;glich sein (Anschluss an: OVG L&#252;neburg, Beschl. v. 9.12.2019, 8 ME 92/19, AuAS 2020, 30, juris Rn. 8).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436201","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Art 6 GG und Art 8 EMRK (juris: MRK) begr&#252;nden unter anderem grunds&#228;tzlich eine Pflicht des Staates, Verfahren zur Wahrung des Umgangsrechts eines Elternteils mit seinem Kind zur Verf&#252;gung zu stellen, und k&#246;nnen im Einzelfall einer Aufenthaltsbeendigung eines Ausl&#228;nders entgegenstehen, der sich um die Wiederherstellung des Umgangs mit seinem Kind bem&#252;ht (EGMR, Urt. v. 11.7.2000, 29192/95, InfAuslR 2000, 473).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436201","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436201","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 27. April 2020, 19 E 543/20, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Hamburg vom 27. April 2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 2.500 Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Der Antrag auf Bewilligung von Prozesskostenhilfe f&#252;r das Beschwerdeverfahren wird abgelehnt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich mit seiner Beschwerde gegen die Versagung der begehrten Aufenthaltserlaubnis zur Wiederherstellung des Umgangs mit seinem minderj&#228;hrigen Sohn.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der am 9. Oktober 1980 geborene Antragsteller ist nigerianischer Staatsangeh&#246;riger. Bis zu seiner Einreise in das Bundesgebiet im Jahr 2011 hielt sich der Antragsteller als Student in Schweden auf, wo er 2007 die deutsche Staatsangeh&#246;rige Frau &#8230; heiratete. Die Erteilung eines Visums scheiterte zun&#228;chst am fehlenden Nachweis deutscher Sprachkenntnisse. 2011 reiste der Antragsteller aus Schweden mit einem Visum zu seiner damaligen deutschen Ehefrau ein. Die Ehe wurde 2013 geschieden. Ein Antrag vom 8. Mai 2013 auf Verl&#228;ngerung seiner Aufenthaltserlaubnis wurde mit Bescheid vom 8. Mai 2014 abgelehnt. Ob aus der 2013 geschiedenen Ehe ein Kind hervorging, konnte der Antragsteller im sich anschlie&#223;enden Widerspruchsverfahren nicht aufkl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Wegen seines Aufenthaltsrechts beruft sich der Antragsteller auf seinen am 4. August 2013 im Bundesgebiet geborenen Sohn &#8230; . Kindesmutter ist die nigerianische Staatsangeh&#246;rige Frau &#8230; . Der Antragsteller und die Kindesmutter, die nicht miteinander verheiratet waren, leben seit 2015 getrennt voneinander. Das Kind &#8230; lebt seither bei der Kindesmutter. Beide Eltern haben das gemeinsame Sorgerecht. Polizeiberichte aus den Jahren 2014 bis 2016 dokumentieren k&#246;rperliche Angriffe des Antragstellers gegen Frau &#8230;, die teilweise zu einer Anklage und in einem Fall zu einem Strafbefehl f&#252;hrten. Mit Unterst&#252;tzung des Fachamtes f&#252;r Jugend- und Familienhilfe wurden ab 2018 Umgangsregelungen getroffen. Seit Juli 2019 finden keine Umgangskontakte zwischen dem Antragsteller und dem Kind &#8230; mehr statt. Seit Dezember 2019 ist eine sozialp&#228;dagogische Familienhilfe nach &#167;&#160;31 SGB VIII eingerichtet. Im M&#228;rz 2020 beantragte der Antragsteller beim Familiengericht des Amtsgerichts &#8230; eine Umgangsregelung. F&#252;r den 22. Juli 2020 ist dort eine Anh&#246;rung terminiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 30. M&#228;rz 2017 wies die Antragsgegnerin den Widerspruch des Antragstellers zur&#252;ck. &#220;ber seine am 29. September 2017 erhobene Klage wurde noch nicht entschieden. Eine Klage der Kindesmutter und eines weiteren ihrer Kinder wurde mit Urteil des Verwaltungsgerichts Hamburg vom 27. April 2020 (19 K 3325/12) abgewiesen. Das Kind &#8230; wurde in der Vergangenheit geduldet, ohne im Besitz einer Aufenthaltserlaubnis zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nachdem die Antragsgegnerin zuvor &#252;ber mehrere Jahre, dann aber letztmalig bis zum 31. Januar 2020 die Aussetzung der Vollziehung des Versagungsbescheides vom 8. Mai 2013 gem&#228;&#223; &#167;&#160;80 Abs.&#160;4 VwGO ausgesetzt hatte, beantragte der Antragsteller am 3. Februar 2020 einstweiligen Rechtsschutz beim Verwaltungsgericht Hamburg. Das Verwaltungsgericht hat den Antrag auf Anordnung der aufschiebenden Wirkung der Klage des Antragstellers auf Erteilung einer Aufenthaltserlaubnis mit Beschluss vom 27. April 2020 abgelehnt. Gegen den am 28. April 2020 zugestellten Beschluss richtet sich die am 5. Mai 2020 erhobene und mit am 28. Mai 2020 beim Beschwerdegericht eingegangenen Schriftsatz begr&#252;ndete Beschwerde.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die zul&#228;ssige, insbesondere gem&#228;&#223; &#167;&#167;&#160;147 Abs.&#160;1, 146 Abs.&#160;4 VwGO form- und fristgerecht erhobene und begr&#252;ndete Beschwerde hat keinen Erfolg. Die dargelegten Gr&#252;nde, die das Beschwerdegericht vorliegend gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO allein zu pr&#252;fen hat, ersch&#252;ttern nicht die Begr&#252;ndung des angefochtenen Beschlusses des Verwaltungsgerichts und rechtfertigen es daher nicht, diesen abzu&#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragsteller macht ohne Erfolg geltend, dass seine Klage auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG i.V.m. Art.&#160;6 GG begr&#252;ndet sei (1.), jedenfalls aber offene Erfolgsaussichten best&#252;nden (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Der Antragsteller zeigt mit seinem Beschwerdevorbringen nicht erfolgreich auf, voraussichtlich einen Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>a) Der Antragsteller meint, das Verwaltungsgericht habe ein Ausreisehindernis im Sinne von &#167;&#160;25 Abs.&#160;5 AufenthG wegen der Bindungen zu seinem Sohn &#8230; zu Unrecht verneint. Das Kind, das eine Duldung bis zum 25. Juli 2020 habe, k&#246;nne nicht ohne ein Elternteil nach Nigeria abgeschoben werden. Das klagabweisende Urteil gegen die Kindesmutter vom 27. April 2020 sei nicht rechtskr&#228;ftig. Es m&#252;sse jedenfalls von einem geduldeten Aufenthalt des Kindes in Deutschland ausgegangen werden. Ein durch eine famili&#228;re Lebensgemeinschaft begr&#252;ndetes Ausreisehindernis nach &#167;&#160;25 Abs.&#160;5 AufenthG setze entgegen der Ansicht des Verwaltungsgerichts einen berechtigten Aufenthalt eines Familienmitgliedes nicht notwendig voraus. Die Schutzpflichten des Art.&#160;6 GG k&#246;nnten auch dann ein Ausreisehindernis begr&#252;nden, wenn die famili&#228;re Lebensgemeinschaft nur in Deutschland gelebt werden k&#246;nne. Sein Sohn sei im Bundesgebiet geboren und lebe seither in Deutschland, wo sein Aufenthalt geduldet werde. Es sei ungewiss, ob und wann der Aufenthalt des Kindes beendet werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436201","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Mit diesem Vorbringen ersch&#252;ttert der Antragsteller die Begr&#252;ndung des angefochtenen Beschlusses im Ergebnis nicht. Das Verwaltungsgericht geht zwar unzutreffend davon aus, dass eine aufenthaltsrechtliche Schutzwirkung von Art.&#160;6 GG zwingend stets den berechtigten Aufenthalt eines Familienmitgliedes &#8211; hier des Kindes &#8230; &#8211; voraussetzt, woran es fehle, wenn weder ein Aufenthaltstitel erteilt sei noch ein Anspruch darauf bestehe. Bei der Ber&#252;cksichtigung von Art.&#160;6 GG oder Art.&#160;8 EMRK als ein Ausreise- oder Abschiebungshindernis insbesondere im Rahmen von &#167;&#160;25 Abs.&#160;5 AufenthG oder &#167;&#160;60a Abs.&#160;2 AufenthG kommt es ma&#223;geblich darauf an, ob eine famili&#228;re Lebensgemeinschaft in zumutbarer Weise ausschlie&#223;lich im Bundesgebiet aufrechterhalten werden kann. Insoweit ist es im rechtlichen Ausgangspunkt grunds&#228;tzlich weder zwingend notwendig noch f&#252;r sich genommen hinreichend, dass ein Familienmitglied &#252;ber einen Aufenthaltstitel verf&#252;gt oder einen Anspruch auf die Erteilung eines solchen hat. Die Fortf&#252;hrung der famili&#228;ren Lebensgemeinschaft au&#223;erhalb des Bundesgebietes, insbesondere in einem gemeinsamen Herkunftsland, kann auch dann zumutbar sein, wenn ein Teil der Familienmitglieder &#252;ber einen Aufenthaltstitel verf&#252;gt oder ein deutscher Staatsangeh&#246;riger zu dieser Familie geh&#246;rt (BVerwG, Urt. v. 30.7.2013, 1 C 15.12, BVerwGE 147, juris Rn. 15, 17). Andererseits kann es ausnahmsweise Konstellationen geben, in denen weder die freiwillige Ausreise noch die Abschiebung des einen Familienmitgliedes m&#246;glich ist, der &#252;ber kein Aufenthaltsrecht verf&#252;gt, mit der Folge, dass die famili&#228;re Lebensgemeinschaft in zumutbarer Weise nur im Bundesgebiet aufrechterhalten werden kann. Dann kann eine Abschiebung auch ohne berechtigten Aufenthalt eines Familienangeh&#246;rigen rechtlich unm&#246;glich sein (OVG L&#252;neburg, Beschl. v. 9.12.2019, 8 ME 92/19, AuAS 2020, 30, juris Rn. 8). Der Antragsteller hat aber mit seiner Beschwerde nicht dargetan, dass eine Ausreise oder eine Abschiebung des Kindes &#8230; unm&#246;glich w&#228;re und eine famili&#228;re Lebensgemeinschaft schon deswegen ausschlie&#223;lich im Bundesgebiet aufrechterhalten oder &#8211; in seinem Fall &#8211; wiederhergestellt werden k&#246;nne. Nach dem Beschwerdevorbringen sei der weitere Aufenthalt des geduldeten Kindes sowie der Kindesmutter im Bundesgebiet lediglich ungewiss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>b) Der Antragsteller macht weiter geltend, das Verwaltungsgericht sei zu Unrecht davon ausgegangen, dass keine sch&#252;tzenswerte famili&#228;re Lebensgemeinschaft zwischen ihm und seinem Sohn bestehe. Aus seiner eidesstattlichen Versicherung gehe hervor, dass seit der Geburt des Kindes eine enge Beziehung zu diesem bestehe. Auch nach der Trennung von der Kindesmutter habe er das Kind h&#228;ufig besucht und Zeit mit ihm verbracht. Unter Vermittlung des Jugendamtes habe er sich immer bem&#252;ht, eine verl&#228;ssliche Umgangsregelung zu erzielen. Von M&#228;rz 2018 bis Juli 2019 sei eine Umgangsregelung praktiziert worden, bei der das Kind jedes zweite Wochenende bei ihm, dem Antragsteller, verbracht habe. Daher sei davon auszugehen, dass eine Bindung bestehe und er die Vaterrolle f&#252;r das Kind ausf&#252;lle. Es entspreche nicht dem Kindeswohl, dass die Umgangskontakte abgebrochen seien. Auch das Jugendamt habe versucht, eine Wiederaufnahme der Kontakte zu f&#246;rdern. Da dies nicht gelungen sei, habe er, der Antragsteller, nun einen Antrag auf Erlass einer Umgangsregelung gestellt. Bei dieser Sachlage k&#246;nne eine sch&#252;tzenswerte famili&#228;re Beziehung nicht einfach verneint werden. Zum einen stehe auch die Anbahnung von Umgangskontakten unter dem Schutz von Art.&#160;6 GG. Zum anderen sei davon auszugehen, dass durch die Kontakte bis Juli 2019 eine pers&#246;nliche Verbundenheit zwischen ihm und seinem Sohn entstanden sei, die durch den Kontaktabbruch &#252;ber rund 10 Monate nicht g&#228;nzlich vernichtet worden sei. Dies k&#246;nne auch nicht ohne weitere Aufkl&#228;rung aus einer &#196;u&#223;erung des Kindes, seinen Vater nicht sehen zu wollen, gefolgert werden, zumal es klare Hinweise auf einen Loyalit&#228;tskonflikt des Kindes gebe. Es k&#246;nne daher nicht angenommen werden, dass seine Bem&#252;hungen um eine Wiederherstellung des Umgangs mit seinem Sohn erfolglos sein w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit diesem Vorbingen zieht der Antragsteller die tragenden Erw&#228;gungen des angefochtenen Beschlusses des Verwaltungsgerichts nicht durchgreifend in Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>aa) Sofern das Vorbringen des Antragstellers so zu verstehen ist, dass eine sch&#252;tzenswerte famili&#228;re Lebensgemeinschaft in der aktuellen Situation nicht verneint werden k&#246;nne, ist dem nicht zu folgen. Auch mit seiner Beschwerde berichtet der Antragsteller, dass er seit Juli 2019 keine Umgangskontakte mit seinem Sohn &#8230; habe. Die aktuelle Situation ist nach dem Beschwerdevorbringen insgesamt dadurch gekennzeichnet, dass sich der Antragsteller nach einem Kontaktabbruch durch die Kindesmutter vor etwa einem Jahr zusammen mit dem Jugendamt und derzeit in einem familiengerichtlichen Verfahren um die Wiederaufnahme der Umgangskontakte bem&#252;ht. Das Verwaltungsgericht hat zutreffend ausgef&#252;hrt, dass ein durch Art.&#160;6 GG begr&#252;ndetes Ausreisehindernis die &#220;bernahme von Verantwortung und von Betreuungs- und Erziehungsleistungen des nicht in h&#228;uslicher Gemeinschaft mit dem Kind lebenden Elternteils und damit eine auch nach au&#223;en erkennbar hervortretende famili&#228;re Lebensgemeinschaft voraussetzt, welche den weiteren Aufenthalt des betroffenen Elternteils erfordert (Beschluss S.&#160;10). Daran fehlt es unter anderem, wenn keine Umgangskontakte stattfinden. Eine pers&#246;nliche Verbundenheit zwischen dem Antragsteller und seinem Sohn allein begr&#252;ndet dagegen noch kein Ausreisehindernis. Denn allein eine emotionale Verbundenheit zwischen dem nicht mit dem Kind in h&#228;uslicher Gemeinschaft lebenden Elternteil und dem Kind erfordert aus tats&#228;chlichen Gr&#252;nden nicht den weiteren Aufenthalt dieses Elternteils im Bundesgebiet zum Wohle des Kindes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436201","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>bb) Soweit der Antragsteller daneben geltend macht, dass die Anbahnung von Umgangskontakten sowie die Prozessf&#252;hrung im familiengerichtlichen Umgangsverfahren unter dem Schutz des Art.&#160;6 GG stehe, zeigt er damit nicht auf, dass hieraus ein Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG folgen w&#252;rde. Das Verwaltungsgericht hat dies unter Hinweis auf die M&#246;glichkeit einer vor&#252;bergehenden Duldung (Beschluss Seite&#160;15) zutreffend verneint. Art.&#160;6 GG und Art.&#160;8 EMRK begr&#252;nden zwar unter anderem grunds&#228;tzlich eine Pflicht des Staates, Verfahren zur Wahrung des Umgangsrechts eines Elternteils mit seinem Kind zur Verf&#252;gung zu stellen, und k&#246;nnen im Einzelfall einer Aufenthaltsbeendigung eines Ausl&#228;nders entgegenstehen, der sich um die Wiederherstellung des Umgangs mit seinem Kind bem&#252;ht (EGMR, Urt. v. 11.7.2000, 29192/95, InfAuslR 2000, 473). Eine so verstandene Vorwirkung etwa f&#252;r das aufenthaltsrechtliche Erfordernis einer famili&#228;ren Lebensgemeinschaft (hierzu: Marx, AufenthR-HdB, 7. Aufl. 2020, &#167;&#160;25 Rn. 242 f.) f&#252;hrt aber nicht schon zu einem Anspruch auf Erteilung einer Aufenthaltserlaubnis. Die Durchsetzung des Umgangsrechts zur Anbahnung oder Wiederherstellung einer famili&#228;ren Lebensgemeinschaft ist ein der Natur der Sache nach vor&#252;bergehender Zustand, welcher daher kein Ausreisehindernis begr&#252;ndet, mit dessen Wegfall nicht im Sinne von &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG in absehbarer Zeit zu rechnen w&#228;re. Dies zeigt sich auch im vorliegenden Fall. Der Antragsteller hat inzwischen mitgeteilt, dass im familiengerichtlichen Verfahren bereits ein Anh&#246;rungstermin f&#252;r den 22. Juli 2020 bestimmt worden ist. Im Anschluss an diesen absehbaren Termin kann sich die Sachlage ma&#223;geblich &#228;ndern. Das Aufenthaltsgesetz sieht f&#252;r vor&#252;bergehende Ausreise- oder Abschiebungshindernisse die M&#246;glichkeit einer Duldung gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 Satz&#160;3 AufenthG vor, die f&#252;r die Dauer der Durchsetzung eines Umgangsrechts vor den Familiengerichten und gegebenenfalls eine Kontaktanbahnung zu erteilen sein kann (BayVGH, Urt. v. 26.9.2016, 10 B 13.1318, juris Rn. 40; OVG Berlin, Urt. v. 3.5.2016, 3 B 13.15, juris Rn. 36). F&#252;r eine andere familienbezogene Fallgruppe hat der Gesetzgeber in &#167;&#160;60a Abs.&#160;2 Satz&#160;4 AufenthG ausdr&#252;cklich einen Duldungsanspruch geregelt. Da das Vorbingen des Antragstellers somit in seinem rechtlichen Ausgangspunkt nicht zu einem Anspruch auf Erteilung einer Aufenthaltserlaubnis f&#252;hrt, kommt es nicht mehr darauf an, ob der Antragsteller darauf verwiesen werden kann, ein familiengerichtliches Umgangsverfahren vom Ausland aus fortzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>c) Der Antragsteller meint schlie&#223;lich, einem Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG k&#246;nne nicht entgegengehalten werden, dass die famili&#228;re Lebensgemeinschaft in Nigeria gef&#252;hrt werden k&#246;nne. Es sei nicht davon auszugehen, dass die Familie gemeinsam nach Nigeria ausreisen werde. Der weitere Aufenthalt der Kindesmutter und ihrer vier Kinder sei ungewiss. Da zwischen ihm und der Kindesmutter keine Kommunikationsbasis bestehe, werde sich die Kindesmutter mit ihm nicht &#252;ber einen Aufenthaltsort in Nigeria abstimmen und ihm dort auch keinen Umgang mit &#8230; gew&#228;hren. Seine Ausreise werde aller Voraussicht nach die Beziehung zu seinem Sohn dauerhaft beenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit diesem Vorbringen ersch&#252;ttert der Antragsteller schon deswegen nicht den angefochtenen Beschluss des Verwaltungsgerichts, weil dieser selbst&#228;ndig tragend und zutreffend darauf beruht, dass die Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG i.V.m. Art.&#160;6 GG mangels einer famili&#228;ren Lebensgemeinschaft derzeit ausscheidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Der Antragsteller bringt ohne Erfolg vor, dass in seinem Fall aufgrund offener Erfolgsaussichten der Hauptsache eine Folgenabw&#228;gung im Rahmen von &#167;&#160;80 Abs.&#160;5 VwGO geboten sei. Eine Aufenthaltsbeendigung werde den Kontakt zu seinem Sohn aller Wahrscheinlichkeit nach auf Dauer beenden. Da er seinen Lebensunterhalt stets ohne die Inanspruchnahme &#246;ffentlicher Leistungen gesichert habe, seien &#246;ffentliche Interessen durch seinen weiteren Aufenthalt im Bundesgebiet nicht ber&#252;hrt. Zudem sei das aufenthaltsrechtliche Schicksal der Kindesmutter und ihrer weiteren Kinder offen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hiermit ersch&#252;ttert der Antragsteller nicht die tragende Begr&#252;ndung des Verwaltungsgerichts, wonach die Versagung einer Aufenthaltserlaubnis aller Voraussicht nach rechtm&#228;&#223;ig sei und die Abw&#228;gung im Rahmen von &#167;&#160;80 Abs.&#160;5 VwGO daher (eindeutig) zu Lasten des Antragstellers ausfalle. Nach der ma&#223;geblichen aktuellen Sachlage besteht keine famili&#228;re Lebensgemeinschaft zwischen dem Antragsteller und seinem Sohn und der Antragsteller hat daher keinen Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG i.V.m. Art.&#160;6 GG. Im Rahmen der summarischen Pr&#252;fung eines Antrags nach &#167;&#160;80 Abs.&#160;5 VwGO ist die Sach- und Rechtslage im Zeitpunkt der Entscheidung &#252;ber den Eilantrag bzw. &#252;ber die Beschwerde ma&#223;geblich. M&#246;gliche k&#252;nftige &#196;nderungen der Sach- und Rechtslage sind grunds&#228;tzlich unbeachtlich. Bei einer erheblichen &#196;nderung der Sachlage besteht gegebenenfalls die M&#246;glichkeit, einen Antrag nach &#167;&#160;80 Abs.&#160;7 VwGO zu stellen. Der Antragsteller hat mit seiner Beschwerde im &#220;brigen auch nicht dargetan, dass mit hoher Wahrscheinlichkeit alsbald ein regelm&#228;&#223;iger Umgang mit seinem Sohn zu erwarten ist. Dagegen spricht schon der Umstand, dass bis zur familiengerichtlichen Anh&#246;rung am 22. Juli 2020 &#252;ber ein Jahr kein Umgangskontakt stattgefunden haben wird, und dass in der Ausl&#228;nderakte Anhaltspunkte f&#252;r wiederholte k&#246;rperliche Gewalt des Antragstellers gegen&#252;ber der Kindesmutter enthalten sind, welche den angesprochenen Loyalit&#228;tskonflikt des Kindes plausibel machen w&#252;rden. Ungeachtet dessen ist ungewiss, ob sich das Kind &#8230; dauerhaft im Bundesgebiet aufhalten wird, nachdem das Verwaltungsgericht eine Klage der Kindesmutter und eines weiteren ihrer Kinder auf Erteilung einer Aufenthaltserlaubnis bereits mit Urteil vom 27. April 2020 abgewiesen hat und es derzeit keinen Hinweis auf ein Rechtsmittel gibt. Es ist auch nicht dargetan oder ersichtlich, dass eines der weiteren Kinder von Frau ... einen gesicherten Aufenthalt h&#228;tte, der einer Ausreise der Familie nach Nigeria entgegenst&#252;nde. Das Kind des Antragstellers selbst wird lediglich geduldet. Die unmittelbaren Folgen einer Aufenthaltsbeendigung des Antragstellers und eine damit m&#246;glicherweise verbundene dauerhafte Trennung von seinem Sohn w&#228;ren gegebenenfalls im Rahmen einer Duldung zu ber&#252;cksichtigen, verm&#246;gen aber nach derzeitigem Sachstand kein Aufenthaltsrecht zu begr&#252;nden (s.o. 1.b) aa)).</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertentscheidung beruht auf &#167;&#167;&#160;47, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;2 GKG.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">IV.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Antrag auf Bewilligung von Prozesskostenhilfe f&#252;r das Beschwerdeverfahren wird gem&#228;&#223; &#167;&#160;166 Abs.&#160;1 Satz&#160;1 VwGO i.V.m. &#167;&#160;114 Abs.&#160;1 S.&#160;1 ZPO abgelehnt, da die Beschwerde keine hinreichenden Erfolgsaussichten bietet. Insoweit wird entsprechend auf die vorstehenden Ausf&#252;hrungen verwiesen (II.).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
