<html>
<head><title>1-Es-1-18-P</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.08.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Es 1/18.P</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2018:0815.1ES1.18.P.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3a S 4 aF UVPG, &#167;&#160;3c S 1 aF UVPG, &#167;&#160;9 aF UVPG, &#167;&#160;74 Abs 1 UVPG, &#167;&#160;74 Abs 2 UVPG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001359849"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsschutz gegen Planfeststellungsbeschluss betreffend die Verlegung eines Bahnhofs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Interesse, einen in der N&#228;he der eigenen Wohnung bestehenden Fernbahnhof auch weiterhin f&#252;r Bahnfahrten nutzen zu k&#246;nnen, begr&#252;ndet keinen (mehr als geringf&#252;gigen) eigenen Belang, dessen Einstellung in die Abw&#228;gung bei der Entscheidung &#252;ber die Verlegung eines Fernbahnhofs um knapp 2 km verlangt werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"rd_84","linkToSameDocumentAndPart":true}}' name="_retrdlink_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.84)
        </a><br><br>2. Ein Einzelner, der nicht eine Vereinigung nach &#167;&#160;4 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 UmwRG ist, kann sich auf den Verfahrensfehler einer rechtswidrig unterbliebenen Umweltvertr&#228;glichkeitspr&#252;fung oder UVP-Vorpr&#252;fung nicht unabh&#228;ngig von der Betroffenheit in eigenen Rechten berufen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a><br><br>3. Allein der Umstand, dass sich ein anerkannter Umweltverband im Anh&#246;rungsverfahren nicht ge&#228;u&#223;ert hat, rechtfertigt es noch nicht, seine erstmals im gerichtlichen Verfahren vorgebrachten Einwendungen gem&#228;&#223; &#167;&#160;5 UmwRG als missbr&#228;uchlich oder unredlich unber&#252;cksichtigt zu lassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a> <br><br>4. Die &#214;ffentlichkeitsbeteiligung im Rahmen einer Umweltvertr&#228;glichkeitspr&#252;fung (&#167;&#160;9 a.F. UVPG) kann auch dann ordnungsgem&#228;&#223; sein, wenn die Anh&#246;rungsbeh&#246;rde bei der Bekanntmachung zu Beginn des Beteiligungsverfahrens mitteilt, das Vorhaben bed&#252;rfe einer Umweltvertr&#228;glichkeitspr&#252;fung, obwohl die Planfeststellungsbeh&#246;rde zuvor die Vorpr&#252;fung mit der &#8211; fehlerhaften &#8211; Feststellung abgeschlossen hatte, das Vorhaben bed&#252;rfe keiner Umweltvertr&#228;glichkeitspr&#252;fung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"rd_70","linkToSameDocumentAndPart":true}}' name="_retrdlink_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.70)
        </a><br><br>5. Der Plan f&#252;r die Verlegung eines betriebswichtigen Bahnhofs, an dem eine Serviceeinrichtung (hier Verladeeinrichtung f&#252;r Autozugverkehr) betrieben wird, darf dann, wenn die Verwirklichung der Planung eine Weiternutzung der bestehenden Serviceeinrichtung ausschlie&#223;t, &#8211; von der Erteilung einer Stilllegungsgenehmigung nach &#167;&#160;11 Abs.&#160;1 Satz&#160;2 AEG (juris: AEG 1994) abgesehen &#8211; nur dann festgestellt werden, wenn im Planfeststellungsbeschluss f&#252;r die Serviceeinrichtung ein gleichwertiger Ersatz vorgesehen oder jedenfalls hinreichend sichergestellt ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"rd_85","linkToSameDocumentAndPart":true}}' name="_retrdlink_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.85)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Die Verlagerung der Konfliktbew&#228;ltigung auf ein noch durchzuf&#252;hrendes weiteres Verfahren ist dabei nur unter engen Voraussetzungen zul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"rd_111","linkToSameDocumentAndPart":true}}' name="_retrdlink_111" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.111)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die aufschiebende Wirkung der Klage des Antragstellers zu 1 gegen den Planfeststellungsbeschluss vom 29. Dezember 2017 in der Fassung des Planerg&#228;nzungsbeschlusses vom 28. M&#228;rz 2018 f&#252;r das Vorhaben "Verlegung Bahnhof Hamburg-Altona" wird wiederhergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Antragstellers zu 2 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsteller zu 2 tr&#228;gt ein Drittel der Gerichtskosten sowie der au&#223;ergerichtlichen Kosten der Antragsgegnerin und der Beigeladenen. Die Antragsgegnerin und die Beigeladene tragen jeweils ein Drittel der Gerichtskosten sowie jeweils die H&#228;lfte der au&#223;ergerichtlichen Kosten des Antragstellers zu 1. Im &#252;brigen tragen die Beteiligten ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auf 22.500 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller begehren vorl&#228;ufigen Rechtsschutz gegen den f&#252;r sofort vollziehbar erkl&#228;rten Planfeststellungsbeschluss f&#252;r das Vorhaben "Verlegung Bahnhof Hamburg-Altona".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller zu 1 ist ein mit Bescheid des Umweltbundesamtes vom 25. September 2015 nach &#167;&#160;3 des Umwelt-Rechtsbehelfsgesetzes (UmwRG) anerkannter Verein, der nach seiner Satzung f&#252;r ein menschen- und umweltvertr&#228;gliches Verkehrswesen eintritt. Der Antragsteller zu 2, der in einer ihm geh&#246;renden Wohnung in der N&#228;he des bisherigen Bahnhofs Hamburg-Altona wohnt, ist Sprecher der B&#252;rgerinitiative "&#8230;.", die sich f&#252;r den Erhalt des Kopfbahnhofs Hamburg-Altona einsetzt; er r&#252;gt die unzureichende W&#252;rdigung seines Interesses an der Beibehaltung des f&#252;r ihn besonders g&#252;nstig zu erreichenden Fernverkehrsbahnhofs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beigeladene beabsichtigt, den bestehenden Bahnhof Hamburg-Altona zu "verlegen". W&#228;hrend die in Tieflage gebaute S-Bahn-Station Altona am bisherigen Ort bleiben soll, soll der f&#252;r den Fern- und Regionalverkehr genutzte Kopfbahnhof durch einen im Bereich der jetzigen (oberirdischen) S-Bahn-Station Diebsteich neu zu errichtenden Durchgangsbahnhof &#8211; ca. 2 km vom Kopfbahnhof entfernt &#8211; mit sechs Bahnsteiggleisen ersetzt werden; die dortige S-Bahn-Station soll mit zwei eigenen (weiteren) Gleisen in den neuen Bahnhof integriert werden. Die am bisherigen Kopfbahnhof vorhandenen acht Bahnsteiggleise sowie weitere Anlagen sollen nach Fertigstellung des Vorhabens nicht weiter genutzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beigeladene beantragte mit Schreiben vom 30. November 2015 beim Eisenbahn-Bundesamt als gesetzlich bestimmter Planfeststellungsbeh&#246;rde (&#167;&#160;3 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BEVVG) die Erteilung einer planungsrechtlichen Zulassungsentscheidung f&#252;r das Vorhaben. Das Eisenbahn-Bundesamt stellte mit einer verfahrensleitenden Verf&#252;gung vom 7. Dezember 2015 fest, dass keine Verpflichtung zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung bestehe; aus den vorgelegten Unterlagen ergebe sich nach &#252;berschl&#228;giger Pr&#252;fung, dass von dem Vorhaben keine entscheidungserheblichen nachteiligen Umweltauswirkungen zu erwarten seien. Die Verf&#252;gung sollte im Internet der &#214;ffentlichkeit zug&#228;nglich gemacht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beh&#246;rde f&#252;r Wirtschaft, Verkehr und Innovation der Freien und Hansestadt Hamburg f&#252;hrte in der Folge das Anh&#246;rungsverfahren durch. Mit Schreiben vom 1. M&#228;rz 2016 forderte sie die betroffenen Beh&#246;rden, die Naturschutzvereinigungen sowie die Tr&#228;ger &#246;ffentlicher Belange zur Stellungnahme auf und informierte auch die vom Vorhaben m&#246;glicherweise betroffenen Privatpersonen; an den Antragsteller zu 1 richtete sie keine entsprechende Aufforderung. Mit Bekanntmachung vom 8. M&#228;rz 2016, ver&#246;ffentlicht im Amtlichen Anzeiger Nr.&#160;19 vom gleichen Tag (S.&#160;444 f.), wies die Anh&#246;rungsbeh&#246;rde auf die Auslegung der Planunterlagen in der Zeit vom 14. M&#228;rz bis 13. April 2016 in den Bezirks&#228;mtern Altona, Eimsb&#252;ttel und Wandsbek sowie auf die M&#246;glichkeit hin, bis zum 27. April 2016 Einwendungen gegen den Plan zu erheben. Die Anh&#246;rung stelle auch die Einbeziehung der &#214;ffentlichkeit zu den Umweltauswirkungen des Vorhabens nach &#167;&#160;9 Abs.&#160;1 (a.F.) UVPG dar; es bestehe daher ebenfalls die Gelegenheit, sich hierzu innerhalb der genannten Frist zu &#228;u&#223;ern. Wegen der Einzelheiten wird auf den Bekanntmachungstext verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Er&#246;rterungstermin, dessen Termin am 23. September 2016 im Amtlichen Anzeiger Nr.&#160;76 (S.&#160;1589 f.) bekannt gemacht wurde, fand in der Zeit vom 4. bis 10. Oktober 2016 statt. Eine weitere Er&#246;rterung im Hinblick auf eine nachgeholte Beteiligung der NAH.SH GmbH fand am 5. Januar 2017 mit einem stark reduzierten Teilnehmerkreis statt. Die Anh&#246;rungsbeh&#246;rde gab am 15. M&#228;rz 2017 ihre abschlie&#223;enden Stellungnahme nach &#167;&#160;73 Abs.&#160;9 VwVfG ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Planfeststellungsbeschluss vom 29. Dezember 2017 stellte das Eisenbahn-Bundesamt den Plan f&#252;r das Vorhaben "Verlegung Bahnhof Hamburg-Altona" mit den im Beschluss aufgef&#252;hrten Erg&#228;nzungen, &#196;nderungen, Nebenbestimmungen, Vorbehalten und Schutzanlagen fest. Mit einer im Amtlichen Anzeiger vom 5. Januar 2018 (S.&#160;34 f.) ver&#246;ffentlichten Bekanntmachung wurde auf den Planfeststellungsbeschluss vom 29. Dezember 2017 hingewiesen, dessen Rechtsbehelfsbelehrung ver&#246;ffentlicht und auf die Auslegung des Planfeststellungsbeschlusses vom 10. bis einschlie&#223;lich 24. Januar 2018 hingewiesen. Dem Antragsteller zu 2 wurde der Planfeststellungsbeschluss zudem am 11. Januar 2018 mittels Postzustellungsurkunde zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Planfeststellungsbeschluss enth&#228;lt in den Abschnitten A.6 (S.&#160;43) und B.7 (S.&#160;118) die Aussage, der Beschluss sei kraft Gesetzes (&#167;&#160;18e Abs.&#160;2 Satz&#160;1 AEG) sofort vollziehbar; in Abschnitt B.7 der Begr&#252;ndung (S.&#160;116 ff.) wird hingegen ausgef&#252;hrt, dass die sofortige Vollziehung aus n&#228;her genannten Gr&#252;nden anzuordnen sei. Mit Anordnung vom 23. Januar 2018 hat das Eisenbahn-Bundesamt f&#246;rmlich die sofortige Vollziehung im &#246;ffentlichen und im &#252;berwiegenden Interesse "der Vorhabentr&#228;gerin und Dritter" angeordnet; die Annahme im Planfeststellungsbeschluss, dieser sei kraft Gesetzes sofort vollziehbar, beruhe auf einem Versehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 12. Februar 2018 (Montag) haben die Antragsteller Anfechtungsklage gegen den Planfeststellungsbeschluss erhoben (Verfahren 1 E 4/18.P) und im vorliegenden Verfahren den Antrag gestellt, die aufschiebende Wirkung ihrer Klage wiederherzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nachdem das Eisenbahn-Bundesamt mit Planerg&#228;nzungsbeschluss vom 28. M&#228;rz 2018 eine zusammenfassende Darstellung und eine Bewertung der Umweltauswirkungen nach &#167;&#167;&#160;11 und 12 a.F. UVPG erstellt hatte, bezogen die Antragsteller diesen Erg&#228;nzungsbeschluss am 6. April 2018 in ihre Klage ein und erg&#228;nzten ihren Antrag im vorliegenden Verfahren am 9. April 2018 dahingehend,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die aufschiebende Wirkung ihrer Klage gegen den Planfeststellungsbeschluss vom 29. Dezember 2017 in der Fassung des Planerg&#228;nzungsbeschlusses vom 28. M&#228;rz 2018 wiederherzustellen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragsteller haben ihren Antrag mit Schrifts&#228;tzen vom 12. Februar und 26. M&#228;rz 2018 ausf&#252;hrlich begr&#252;ndet sowie Erg&#228;nzungen hierzu bzw. Erwiderungen auf die Stellungnahmen der anderen Beteiligten insbesondere mit Schrifts&#228;tzen vom 9. April, 8. Mai und 6. Juli 2018 vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Antragsgegnerin und die Beigeladene beantragen jeweils,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Beide halten den Antrag des Antragstellers zu 2 mangels einer Antragsbefugnis f&#252;r unzul&#228;ssig. Die Beigeladene h&#228;lt dar&#252;ber hinaus auch den Antrag des Antragstellers zu 1 f&#252;r unzul&#228;ssig, da er sich im Anh&#246;rungsverfahren nicht beteiligt habe. Das erstmalige Geltendmachen von Einwendungen im Rechtsbehelfsverfahren sei hier nach &#167;&#160;5 UmwRG missbr&#228;uchlich bzw. unredlich. Dem Antragsteller zu 1 gehe es zudem nicht um Umweltbelange, sondern um seine verkehrspolitischen Ziele. Jedenfalls sei der Antrag aber unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Antragsgegnerin hat auf das Vorbringen der Antragsteller mit Schrifts&#228;tzen vom 28. M&#228;rz und 4. Mai 2018 erwidert, die Beigeladene mit Schrifts&#228;tzen vom 9. und 18. Mai sowie 31. Juli 2018.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dar&#252;ber hinaus haben die Beteiligten im Klageverfahren 1 E 4/18.P umfangreich Stellung genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">A.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>1. &#220;ber den Antrag entscheidet das Oberverwaltungsgericht gem&#228;&#223; &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;7 VwGO. Danach entscheidet das Oberverwaltungsgericht im ersten Rechtszug &#252;ber s&#228;mtliche Streitigkeiten &#8211; auch &#252;ber Verfahren des vorl&#228;ufigen Rechtsschutzes &#8211;, die Planfeststellungsverfahren u.a. f&#252;r den Bau oder die &#196;nderung der Strecken von &#246;ffentlichen Eisenbahnen betreffen. Dem Umstand, dass &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;7 VwGO von dem Bau oder der &#196;nderung einer Strecke und nicht &#8211; wie &#167;&#160;18 Satz&#160;1 AEG &#8211; von dem Bau oder der &#196;nderung von Betriebsanlagen einer &#246;ffentlichen Eisenbahn spricht, hat das Bundesverwaltungsgericht (Beschl. v. 16.7.2008, 9 A 21.08, NVwZ 2009, 189; sich anschlie&#223;end OVG Hamburg, Beschl. v. 20.9.2010, 5 E 2/10.P, n.v.) keine Bedeutung beigemessen. Auch der alleinige Bau eines Bahnhofs, selbst wenn damit &#8211; anders als vorliegend &#8211; keine &#196;nderung der Gleisf&#252;hrung verbunden w&#228;re, f&#228;llt demnach in die Zust&#228;ndigkeit des Oberverwaltungsgerichts, wenn nicht sogar die Zust&#228;ndigkeit des Bundesverwaltungsgerichts gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Eine erstinstanzliche Zust&#228;ndigkeit des Bundesverwaltungsgerichts ist hier nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;50 Abs.&#160;1 Nr.&#160;6 VwGO entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug u.a. &#252;ber s&#228;mtliche Streitigkeiten, die Planfeststellungsverfahren und Plangenehmigungsverfahren f&#252;r Vorhaben betreffen, die im Allgemeinen Eisenbahngesetz (AEG) bezeichnet sind. Gem&#228;&#223; &#167;&#160;18e Abs.&#160;1 AEG gilt &#167;&#160;50 Abs.&#160;1 Nr.&#160;6 VwGO f&#252;r Vorhaben im Sinne des &#167;&#160;18 Satz&#160;1, soweit die Vorhaben Schienenwege betreffen, die wegen n&#228;her bezeichneter Gr&#252;nde in der Anlage 1 aufgef&#252;hrt sind. Diese Anlage listet unter den Nrn. 3 bis 5 die Ausbau- bzw. Neubaustrecken Hamburg - L&#252;beck, Hamburg - &#214;resundregion und Hamburg/Bremen - Hannover auf, wobei gem&#228;&#223; der Vorbemerkung auch die f&#252;r den Betrieb von Schienenwegen notwendigen Anlagen zu den Schienenwegen geh&#246;ren und diese jeweils "an den Knotenpunkten, an dem sie mit dem bestehenden Netz verbunden sind", beginnen und enden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Unzust&#228;ndigkeit des Bundesverwaltungsgerichts folgt hier nicht schon daraus, dass die Vorhabenbezeichnung im Planfeststellungsbeschluss den Zusatz "Bahn-km 0,0 - 10,900 der Strecke 1220 Hamburg Altona - Kiel" enth&#228;lt. So nennt die Beigeladene schon im Antragsformblatt vom 30. November 2015 insgesamt sieben Streckennummern, darunter die Strecke 1240 (Verbindungsbahn zwischen Hamburg Hauptbahnhof und Hamburg-Altona) und 6100 (Berlin-Spandau &#8211; Hamburg-Altona). Auf die bahninterne Streckenbezeichnung kommt es f&#252;r die Auslegung der Anlage 1 zu &#167;&#160;18e Abs.&#160;1 AEG allerdings nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Begriff des Knotenpunkts, der aus dem Verkehrswegeplanungsbeschleunigungsgesetz (VerkPBG) &#252;bernommen wurde, bezeichnet nicht eine bestimmte Gleisverkn&#252;pfung mehrerer Fernverkehrslinien, sondern einen Ort, in dem es zu einem Zusammentreffen mindestens zweier (Hauptfernverkehrs-)Strecken kommt. So waren aufgrund &#167;&#160;1 Abs.&#160;2 VerkPBG die "n&#228;chsten Knotenpunkte des Hauptfernverkehrsnetzes des &#252;brigen Bundesgebietes" durch &#167;&#160;1 FVerkWBV in Form der Nennung von St&#228;dten (z.B. L&#252;beck, Hamburg) bezeichnet worden (vgl. auch BVerwG, Urt. v. 30.9.1993, 7 A 14.93, NVwZ 1994, 371, juris Rn. 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Ob die Zust&#228;ndigkeit des Bundesverwaltungsgerichts im vorliegenden Fall, wo es um die Verlegung eines Bahnhofs innerhalb des Knotens Hamburg geht, schon mit dem Argument verneint werden kann, die Knoten geh&#246;rten selbst nicht zur Strecke (so VGH Mannheim, Beschl. v. 11.11.2013, 5 S 1036/13, juris Rn. 12; Beschl. v. 14.2.2017, 5 S 2122/16, juris Rn. 5; anders wohl BVerwG, Beschl. v. 25.7.2007, 9 VR 19.07, Buchholz 442.09 &#167;&#160;18e AEG Nr.&#160;1, juris Rn. 1), kann hier offenbleiben. Der erkennende Senat geht vielmehr davon aus, dass das planfestgestellte Vorhaben "Verlegung Bahnhof Hamburg-Altona" keinen der in Anlage 1 zu &#167;&#160;18e Abs.&#160;1 AEG aufgef&#252;hrten Schienenwege "betrifft" (s. Wortlaut von &#167;&#160;18e Abs.&#160;1 AEG). Es gen&#252;gt nicht, dass das Vorhaben einen "Bezug zu" einem in der Anlage 1 genannten Schienenwege aufweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Bez&#252;glich der Schienenwege Nr.&#160;3 und 4 der Anlage 1 zu &#167;&#160;18e Abs.&#160;1 AEG (ABS Hamburg - L&#252;beck bzw. ABS Hamburg - &#214;resundregion) besteht eine Kongruenz zum neuen Bedarfsplan f&#252;r Bundesschienenwege (Neufassung der Anlage zu &#167;&#160;1 des Bundesschienenwegeausbaugesetzes durch Gesetz vom 23.12.2016, BGBl. I S.&#160;3221), wo im Abschnitt 2 "Neue Vorhaben", Unterabschnitt 1 "Vordringlicher Bedarf" unter Nr.&#160;9 "ABS/NBS Hamburg &#8211; L&#252;beck &#8211; Puttgarden (Hinterlandanbindung FBQ [<em>Fehmarnbeltquerung</em>])" angegeben ist. Bei der n&#228;heren Beschreibung der dortigen Ma&#223;nahmen findet sich indes kein Hinweis z.B. auf Ma&#223;nahmen, die eine beschleunigte oder kapazit&#228;tserh&#246;hende Abwicklung des Verkehrs in Hamburg bewirken sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Bei dem als Nr.&#160;5 in Anlage 1 zu &#167;&#160;18e Abs.&#160;1 AEG bezeichneten Schienenweg (ABS/ NBS Hamburg/Bremen - Hannover) d&#252;rfte urspr&#252;nglich an die sog. Y-Trasse gedacht gewesen sein, die einen weitgehenden Neubau der Strecke vorsah. Anders w&#228;re kaum zu erkl&#228;ren, weshalb die ABS Stelle - L&#252;neburg als lfd. Nr.&#160;6 eigens in der Anlage 1 zu &#167;&#160;18e Abs.&#160;1 AEG aufgef&#252;hrt wird. Jetzt d&#252;rfte es hingegen um die sog. Alpha-E-Trasse gehen, die im neuen Bedarfsplan f&#252;r Bundesschienenwege, Abschnitt 2 Unterabschnitt 1 unter Nr.&#160;3 auch anders bezeichnet ist (ABS/NBS Hamburg - Hannover, ABS Langwedel - Uelzen, Rotenburg - Verden - Minden/Wunstorf &#8230;[Optimiertes Alpha-E + Bremen]"). Auch in deren Teilma&#223;nahmenbeschreibung kommen Ma&#223;nahmen im Knoten Hamburg nicht vor.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">B.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Antrag auf Wiederherstellung der aufschiebenden Wirkung der Klage ist nur hinsichtlich des Antragstellers zu 1 zul&#228;ssig; der Antrag des Antragstellers zu 2 ist hingegen unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>1. Der Antrag des Antragstellers zu 2 ist unzul&#228;ssig. Ihm steht eine Antragsbefugnis entsprechend &#167;&#160;42 Abs.&#160;2 VwGO nicht zu (a). Ohne eine solche Antragsbefugnis kann er sich auch nicht als Mitglied der betroffenen &#214;ffentlichkeit im Sinn von Art.&#160;1 Abs.&#160;2 Buchstabe e der Richtlinie 2011/92/EU (UVP-Richtlinie; hier gem&#228;&#223; Art.&#160;3 der &#196;nderungs-Richtlinie 2014/52/EU noch in der urspr&#252;nglichen Fassung anzuwenden; vgl. auch &#167;&#160;74 Abs.&#160;1 und 2 UVPG) auf die Verletzung von Vorschriften &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung berufen (b). Dementsprechend wird sich seine Klage voraussichtlich als unzul&#228;ssig erweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>a) Der Antragsteller zu 2 verf&#252;gt nicht &#252;ber eine Antragsbefugnis in entsprechender Anwendung von &#167;&#160;42 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>aa) F&#252;r eine Antragsbefugnis entsprechend &#167;&#160;42 Abs.&#160;2 VwGO muss ein Antragsteller geltend machen, durch den Verwaltungsakt (hier den Planfeststellungsbeschluss) in seinen Rechten verletzt zu sein. Zur Geltendmachung dieser Rechte ist es in tats&#228;chlicher Hinsicht erforderlich, aber auch ausreichend, dass er konkrete Tatsachen vortr&#228;gt, die es denkbar und m&#246;glich erscheinen lassen, dass er durch den Verwaltungsakt in einer eigenen rechtlich gesch&#252;tzten Position beeintr&#228;chtigt ist. An der Klage- bzw. Antragsbefugnis fehlt es nur dann, wenn die geltend gemachte Rechtsposition offensichtlich und eindeutig nach keiner Betrachtungsweise bestehen oder ihm zustehen kann (vgl. BVerwG, Urt. v. 19.11.2015, 2 A 6.13, BVerwGE 153, 246, juris Rn. 15; Beschl. v. 21.7.2014, 3 B 70.13, NVwZ 2014, 1675, juris Rn. 18 f.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310349","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 14/17","Beschluss","23.06.2017","Notwendigkeit der Vertr&#228;glichkeitspr&#252;fung mit &#214;ffentlichkeitsbeteiligung; Anforderung an die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 23.6.2017, 1 Bs 14/17</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310349","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 14/17","Beschluss","23.06.2017","Notwendigkeit der Vertr&#228;glichkeitspr&#252;fung mit &#214;ffentlichkeitsbeteiligung; Anforderung an die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NuR 2018, 118</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310349","part":"L","price":0.0,"anchor":"rd_24"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 14/17","Beschluss","23.06.2017","Notwendigkeit der Vertr&#228;glichkeitspr&#252;fung mit &#214;ffentlichkeitsbeteiligung; Anforderung an die ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 24</a>; Beschl. v. 24.8.2016, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001274537","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 113/16","Beschluss","24.08.2016","Vorliegen der Darstellung der Umweltauswirkungen und deren Bewertung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 Bs 113/16</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001274537","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 113/16","Beschluss","24.08.2016","Vorliegen der Darstellung der Umweltauswirkungen und deren Bewertung im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZUR 2017, 113</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001274537","part":"L","price":0.0,"anchor":"rd_9"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 113/16","Beschluss","24.08.2016","Vorliegen der Darstellung der Umweltauswirkungen und deren Bewertung im ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 9</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Antragsteller zu 2 r&#228;umt selbst ein, dass es keinen Anspruch auf die Beibehaltung einer g&#252;nstigen Verkehrsanbindung gebe. Er beruft sich &#8211; soweit hier von Interesse &#8211; allein auf ein Recht auf gerechte Abw&#228;gung seines Interesses an der Beibehaltung der bisherigen Fernbahnanbindung des Bahnhofs Altona. Als Wohnungseigent&#252;mer im Nahbereich des vorhandenen Bahnhofs habe er ein sch&#252;tzenswertes und abw&#228;gungsrelevantes Interesse daran, dass die ihn derzeit beg&#252;nstigende Lage des bestehenden Bahnhofes Hamburg-Altona beibehalten bleibe. Im Fall der vorgesehenen Verlegung des Bahnhofs m&#252;sste er &#8211; wie viele Nutzer im Westen Hamburgs &#8211; eine im Vergleich zum Ist-Zustand deutlich erschwerte Anbindung in Kauf nehmen. Aus diesem Vorbringen kann eine Antragsbefugnis im vorliegenden Fall nicht hergeleitet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>bb) Das fachplanerische Abw&#228;gungsgebot (hier normiert in &#167;&#160;18 Satz&#160;2 AEG) ist insoweit drittsch&#252;tzend, als es ein subjektiv &#246;ffentliches Recht auf gerechte Abw&#228;gung der eigenen Belange des Betroffenen mit den f&#252;r das Vorhaben streitenden Belangen vermittelt. Zu den in die Abw&#228;gung einzustellenden Belangen, deren "Abarbeitung" von einem Betroffenen hiernach verlangt werden kann, geh&#246;ren nicht nur subjektive Rechte, sondern auch darunter liegende abw&#228;gungserhebliche private Belange. Das Abw&#228;gungsmaterial bedarf allerdings einer sachgerechten Beschr&#228;nkung. So k&#246;nnen solche betroffenen (Einzel-) Interessen unber&#252;cksichtigt bleiben, die objektiv geringwertig oder &#8211; sei es &#252;berhaupt, sei es im konkret gegebenen Zusammenhang &#8211; als Einzelinteressen nicht schutzw&#252;rdig sind. Hierzu geh&#246;ren auch solche Interessen, bez&#252;glich derer der Inhaber des Interesses oder Tr&#228;ger des Belangs sich vern&#252;nftigerweise auf Ver&#228;nderungen einstellen muss, so dass deshalb dem etwaigen Vertrauen in den Fortbestand die Schutzw&#252;rdigkeit fehlt (grundlegend BVerwG, Urt. v. 14.2. 1975, IV C 21.74, BVerwGE 48, 56, juris Rn. 41 f.; Beschl. v. 9.11.1979, 4 N 1.78 u.a., BVerwGE 59, 87, juris Rn. 38 ff. und 44 ff.; seither st&#228;ndige Rechtsprechung im Fachplanungsrecht, vgl. BVerwG, Urt. v. 27.9.1993, 4 C 22.93, NVwZ-RR 1994, 189, juris Rn. 8; Beschl. v. 11.11.1996, 11 B 65.96, NVwZ 1997, 394, juris Rn. 6; Urt. v. 20.12.2011, 9 A 30.10, DVBl. 2012, 501, juris Rn. 16; vgl. zu allem auch Vallendar/Wurster in: Hermes/Sellner, AEG, 2. Aufl. 2014, &#167;&#160;18 Rn. 324 sowie - z.T. kritisch - Sch&#252;tz in: Ziekow, Handbuch des Fachplanungsrechts, 2. Aufl. 2014, &#167;&#160;8 Rn. 49 ff.; Wahl/Sch&#252;tz in: Schoch/Schneider/Bier, VwGO, Stand Juni 2017, &#167;&#160;42 Abs.&#160;2 Rn. 252 ff.). Beruft sich ein Betroffener nur auf solche nicht schutzw&#252;rdigen Interessen, fehlt die Klage- bzw. Antragsbefugnis (vgl. auch BVerwG, Urt. v. 20.12.2011, a.a.O., juris Rn. 13, 16; Urt. v. 12.4.2018, 3 A 16.15, juris Rn. 14 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>cc) Bei dem vom Antragsteller zu 2 benannten Interesse handelt es sich schon nicht um einen "eigenen" Belang des Antragstellers zu 2; vielmehr stellt sein Interesse &#8211; verbunden mit dem von ihm selbst erw&#228;hnten gleichgerichteten Interesse "vieler Nutzer im Westen Hamburgs" &#8211; nur einen Teil eines &#246;ffentlichen Belangs im Sinn des &#246;ffentlichen Verkehrsinteresses dar (vgl. Sch&#252;tz in: Ziekow, a.a.O., &#167;&#160;8 Rn. 52). Um als "eigener" Belang gewertet werden zu k&#246;nnen, m&#252;sste das Interesse hinreichend konkret und individuell zu erfassen sein (vgl. hierzu BVerwG, Urt. v. 26.7.1989, 4 C 35.88, BVerwGE 82, 246, juris Rn. 20 f.; Urt. v. 27.9.1993, 4 C 22.93, NVwZ-RR 1994, 189, juris Rn. 8); dies ist hier ersichtlich nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dem Interesse des Antragstellers zu 2 an der Benutzung des bisherigen Bahnhofs Hamburg-Altona fehlt &#8211; aus der hierbei zugrunde zu legenden Sicht des Planers &#8211; die hinreichende Konkretheit und individuelle Erfassbarkeit. Sein Interesse besteht lediglich darin, den bisherigen Bahnhof auch weiterhin f&#252;r Fahrten mit Fernverkehrsz&#252;gen nutzen zu k&#246;nnen. Dieses Interesse teilt er mit einer nicht bestimmbaren oder n&#228;her konkretisierbaren Anzahl potentieller Nutzer des Bahnhofs. Es ist daher nur als genereller Belang des Bahnverkehrs in die Abw&#228;gung einzustellen, nicht aber als spezielles Individualinteresse des Antragstellers zu 2 (vgl. BVerwG, Urt. v. 27.9.1993, a.a.O., juris Rn. 8 f. zum Interesse eines Piloten, einen Flughafen gelegentlich mit einer gecharterten Maschine aus privaten oder gesch&#228;ftlichen Gr&#252;nden anfliegen zu k&#246;nnen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das geltend gemachte Interesse des Antragstellers zu 2 ist zudem deshalb nicht schutzw&#252;rdig, weil es objektiv geringwertig ist. Die dem Antragsteller zu 2 geh&#246;rende und von ihm bewohnte Wohnung liegt ca. 400m von den Fernbahngleisen des bestehenden Bahnhofs Hamburg-Altona entfernt. Sein Weg zum geplanten neuen Bahnhof Altona w&#252;rde zwar etwas weiter sein (fu&#223;l&#228;ufige Strecke ca. 1,8 bis 2 km), doch lie&#223;e sich die zus&#228;tzlich zum bestehenden Weg zur&#252;ckzulegende Strecke z.B. bei Benutzung der S-Bahn vom bisherigen Bahnhof Altona zum neuen Fernbahnhof, der n&#228;chsten S-Bahn-Station, in wenigen Minuten bew&#228;ltigen. In Hamburg bestehen mehrere M&#246;glichkeiten, in Z&#252;ge des Personenregional- und -fernverkehrs einzusteigen. Schon aufgrund des bestehenden umfangreichen &#214;PNV-Systems ist es den allermeisten Menschen im Einzugsbereich m&#246;glich, in zumutbarer Zeit einen Fernbahnhof zu erreichen. Ob sich der Weg von der Wohnung eines potentiellen Fahrgastes zum n&#228;chstgelegenen Fernbahnhof infolge einer &#196;nderung der Eisenbahninfrastruktur um einige Minuten ver&#228;ndert, ist ein objektiv untergeordneter Gesichtspunkt, so dass ein von der &#196;nderung negativ Betroffener nicht schutzw&#252;rdig verlangen kann, dass dieser Belang &#8211; wenn man ihn denn als individuellen Belang verstehen wollte &#8211; in die planerische Abw&#228;gung einbezogen werden muss. Von einer "deutlich erschwerten Anbindung" an den Bahnfernverkehr kann jedenfalls im Fall des Antragstellers zu 2 nicht gesprochen werden. Die Situation des Antragstellers zu 2 l&#228;sst sich nicht mit der Situation vergleichen, die dem von ihm in diesem Zusammenhang zitierten Urteil des Bundesverwaltungsgerichts vom 28. Januar 2004 (9 A 27.03, DVBl. 2004, 658, juris Rn. 21 f.) zugrunde lag: Dort ging es um die Beseitigung eines Bahn&#252;bergangs, wodurch es f&#252;r ein konkretes anliegendes Unternehmen zu Umwegen f&#252;r seine Mitarbeiter und auch Kunden von 3 km kam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>b) Der Antragsteller zu 2 kann mangels einer aus anderen Gr&#252;nden bestehenden Antragsbefugnis auch nicht geltend machen, als Teil der betroffenen &#214;ffentlichkeit im Sinn von Art.&#160;1 Abs.&#160;2 Buchstabe e der UVP-Richtlinie die Verletzung von Vorschriften &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung r&#252;gen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Auf den Verfahrensfehler einer rechtswidrig unterbliebenen Umweltvertr&#228;glichkeitspr&#252;fung oder UVP-Vorpr&#252;fung kann sich ein Einzelner nicht unabh&#228;ngig von der Betroffenheit in eigenen Rechten berufen. Aus &#167;&#160;4 Abs.&#160;3 i.V.m. Abs.&#160;1 bis 2 des Umwelt-Rechtsbehelfsgesetzes (UmwRG) folgt nichts Abweichendes, da diese Regelung nur die Sachpr&#252;fung im Rahmen eines zul&#228;ssigen Rechtsbehelfsverfahrens betrifft, dagegen keine Bedeutung f&#252;r die Pr&#252;fung der Klage- bzw. Antragsbefugnis hat (so BVerwG, Urt. v. 20.12.2011, 9 A 30.10, DVBl. 2012, 501, juris Rn. 20 ff.; seither stRspr., vgl. Beschl. v. 22.12.2016, 4 B 13.16, juris Rn. 19 m.w.N.; kritisch hierzu Franzius in: Schink/Reidt/Mitschang, UVPG/UmwRG, 2018, &#167;&#160;4 UmwRG Rn. 11 ff.). Dieser Ansicht haben sich die f&#252;r das Baurecht und das Fachplanungsrecht zust&#228;ndigen Senate des Hamburgischen Oberverwaltungsgerichts angeschlossen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001256943","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 33/16","Beschluss","11.03.2016","Zur Klagebefugnis f&#252;r die &#220;berpr&#252;fung einer Baugenehmigung im Hinblick auf eine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 11.3.2016, 2 Bs 33/16</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001256943","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 33/16","Beschluss","11.03.2016","Zur Klagebefugnis f&#252;r die &#220;berpr&#252;fung einer Baugenehmigung im Hinblick auf eine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NVwZ-RR 2016, 492</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001256943","part":"L","price":0.0,"anchor":"rd_7"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 2. Senat","2 Bs 33/16","Beschluss","11.03.2016","Zur Klagebefugnis f&#252;r die &#220;berpr&#252;fung einer Baugenehmigung im Hinblick auf eine ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 7</a>; Beschl. v. 23.6.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310349","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 14/17","Beschluss","23.06.2017","Notwendigkeit der Vertr&#228;glichkeitspr&#252;fung mit &#214;ffentlichkeitsbeteiligung; Anforderung an die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 Bs 14/17</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310349","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 14/17","Beschluss","23.06.2017","Notwendigkeit der Vertr&#228;glichkeitspr&#252;fung mit &#214;ffentlichkeitsbeteiligung; Anforderung an die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NuR 2018, 118</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310349","part":"L","price":0.0,"anchor":"rd_15"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 14/17","Beschluss","23.06.2017","Notwendigkeit der Vertr&#228;glichkeitspr&#252;fung mit &#214;ffentlichkeitsbeteiligung; Anforderung an die ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 15</a> m.w.N.). Die in der Antragsschrift zitierte Entscheidung des OVG L&#252;neburg (Urt. v. 13.10.2016, 7 KS 3/13, DVBl. 2017, 262, juris Rn. 76) enth&#228;lt keine andere Aussage, da dort der Aufhebungsanspruch nach &#167;&#160;4 Abs.&#160;3 UmwRG ebenfalls nur einem "gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 VwGO klagebefugten Dritten" zugestanden wird; die Klagebefugnis des dort von einer enteignungsrechtlichen Vorwirkung eines Planfeststellungsbeschlusses betroffenen Kl&#228;gers war offenkundig gegeben. Auch das OVG M&#252;nster hat seine entgegenstehende Rechtsansicht inzwischen aufgegeben (OVG M&#252;nster, Urt. v. 11.12.2017, 8 A 926/16, ZUR 2018, 288, juris Rn. 44 ff.; Beschl. v. 30.1.2018, 8 B 1060/17, juris Rn. 8 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2. Der Antrag des Antragstellers zu 1 ist hingegen zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a) Der Antragsteller zu 1 ist gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Satz&#160;1 und &#167;&#160;4 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 Umw-RG antrags- und klagebefugt, ohne eine Verletzung in eigenen Rechten geltend machen zu m&#252;ssen (zum Verh&#228;ltnis der &#167;&#167;&#160;2 und 4 UmwRG zueinander vgl. Kment in: Hoppe/ Beckmann, UVPG, 4. Aufl. 2012, &#167;&#160;4 UmwRG Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>aa) Der Anwendungsbereich des Umwelt-Rechtsbehelfsgesetzes (&#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 UmwRG) ist er&#246;ffnet. Bei dem angefochtenen Planfeststellungsbeschluss handelt es sich um eine Zulassungsentscheidung im Sinn von &#167;&#160;2 Abs.&#160;6 Nr.&#160;1 UVPG, f&#252;r die nach diesem Gesetz eine Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung bestehen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Einschl&#228;gig ist insoweit Nr.&#160;14.8 der Anlage 1 zum UVPG (Bau einer sonstigen Betriebsanlage von Eisenbahnen). Bei der Bezeichnung "Nr.&#160;14.7" auf Seite&#160;50 des Planfeststellungsbeschlusses d&#252;rfte es sich um einen Schreibfehler handeln, da inhaltlich Nr.&#160;14.8 wiedergegeben wird. Ein Fall von Nr.&#160;14.7 der Anlage 1 zum UVPG, wonach in jedem Fall eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist, liegt hier nicht vor. Der dort verwendete Begriff "Bau eines Schienenweges von Eisenbahnen" ist vor dem Hintergrund von Anhang I Nr.&#160;7 Buchstabe a und von Anhang II Nr.&#160;10 Buchstabe c der UVP-Richtlinie 2011/92/EU zu interpretieren. Eine UVP-Pflicht nach Art.&#160;4 Abs.&#160;1 i.V.m. Anhang I Nr.&#160;7 Buchstabe a der Richtlinie ist danach f&#252;r den "Bau von Eisenbahn-Fernverkehrsstrecken" vorgesehen, w&#228;hrend gem&#228;&#223; Art.&#160;4 Abs.&#160;2 i.V.m. Anhang II Nr.&#160;10 Buchstabe c beim "Bau von Eisenbahnstrecken sowie von intermodalen Umschlaganlagen und Terminals (nicht durch Anhang I erfasste Projekte)" eine Umweltvertr&#228;glichkeitspr&#252;fung nur aufgrund des Ergebnisses einer Vorpr&#252;fung oder beim Erreichen von (hier nicht festgelegten) Schwellenwerten durchzuf&#252;hren ist. Das hier zu betrachtende Vorhaben betrifft nicht den Bau einer Fernverkehrsstrecke, auch wenn er sich in gewisser Hinsicht hierauf auswirken kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Aus einer Vorpr&#252;fung kann gem&#228;&#223; &#167;&#160;3c Satz&#160;1 a.F. UVPG (s. &#167;&#160;74 Abs.&#160;1 UVPG in der jetzt geltenden Fassung) eine Pflicht zur Durchf&#252;hrung einer (vollen) Umweltvertr&#228;glichkeitspr&#252;fung folgen. Diese potentielle Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung gen&#252;gt gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 UmwRG f&#252;r die Er&#246;ffnung des Anwendungsbereichs des Umwelt-Rechtsbehelfsgesetzes (vgl. Sch&#252;tz in: Ziekow, Handbuch des Fachplanungsrechts, 2. Aufl. 2014, &#167;&#160;8 Rn. 186 m.w.N.; Franzius in: Schink/Reidt/Mitschang, UVPG/UmwRG, 2018, &#167;&#160;1 UmwRG Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>bb) Dem Antragsteller zu 1 wurde mit Bescheid des Umweltbundesamtes vom 25. September 2015 die Anerkennung zur Einlegung von Rechtsbehelfen nach dem Umwelt-Rechtsbehelfsgesetz verliehen (&#167;&#160;3 UmwRG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>cc) Auch die weiteren Zul&#228;ssigkeitsvoraussetzungen des &#167;&#160;2 Abs.&#160;1 UmwRG sind erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Antragsteller zu 1 macht geltend, dass der angefochtene Planfeststellungsbeschluss Rechtsvorschriften widerspricht, die f&#252;r die Entscheidung von Bedeutung sind (&#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 UmwRG). Soweit es &#8211; wie vorliegend &#8211; um Entscheidungen nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 UmwRG geht, fordert das Gesetz inzwischen nicht mehr, dass (auch) die Verletzung umweltbezogener Rechtsvorschriften im Sinn von &#167;&#160;1 Abs.&#160;4 UmwRG geltend gemacht wird (&#167;&#160;2 Abs.&#160;1 Satz&#160;2 UmwRG); abgesehen hiervon tr&#228;gt der Antragsteller zu 1 auch solches vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Antragsteller zu 1, der nach seiner Satzung "f&#252;r ein menschen- und umweltvertr&#228;gliches Verkehrswesen" eintritt (was im anschlie&#223;enden Satzungstext in zehn Punkten konkretisiert wird), macht des weiteren &#8211; zu Recht &#8211; geltend, durch die Entscheidung in seinem satzungsgem&#228;&#223;en Aufgabenbereich der F&#246;rderung der Ziele des Umweltschutzes ber&#252;hrt zu sein (&#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 UmwRG). In diesem Zusammenhang kommt es nicht darauf an, ob jede einzelne R&#252;ge einem vom Antragsteller zu 1 vertretenen satzungsgem&#228;&#223;en Aufgabenbereich zugeordnet werden kann, wie dies die Beigeladene in ihrer Antragserwiderung fordert und f&#252;r viele R&#252;gen verneint. So hat das Bundesverwaltungsgericht ausgef&#252;hrt (Urt. v. 11.10.2017, 9 A 14.16, DVBl. 2018, 589, juris Rn. 10), dass die Novellierung des &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 UmwRG nicht durch einen zu eng gefassten Satzungsbezug konterkariert werden d&#252;rfe. Gemessen an den satzungsm&#228;&#223;igen Vereinszielen kann der Antragsteller zu 1 jedenfalls (vermeintlich) nachteilige Auswirkungen des planfestgestellten Vorhabens f&#252;r die Verkehrsteilnehmer und f&#252;r Anlieger des geplanten Vorhabens geltend machen. Ob die im einzelnen ger&#252;gten Rechtsverst&#246;&#223;e &#8211; wenn sie denn vorliegen &#8211; Belange ber&#252;hren, die zu den Zielen geh&#246;ren, die der Antragsteller zu 1 nach seiner Satzung f&#246;rdert, mag im Rahmen der Begr&#252;ndetheit des Antrags zu pr&#252;fen sein (&#167;&#160;2 Abs.&#160;4 Satz&#160;1 am Ende UmwRG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Antrags- und Klagebefugnis steht nicht entgegen, dass sich der Antragsteller zu 1 am Verwaltungsverfahren nicht beteiligt hat. Nach der hier entsprechend der nicht weiter differenzierenden &#220;berleitungsvorschrift des &#167;&#160;8 Abs.&#160;1 UmwRG (vgl. BVerwG, Urt. v. 14.12.2017, 4 C 6.16, DVBl. 2018, 656, juris Rn. 9) zugrunde zu legenden aktuellen Fassung von &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 Buchstabe a UmwRG ist dies &#8211; anders als nach der bis zum 1. Juni 2017 geltenden Fassung der Vorschrift &#8211; nicht mehr erforderlich. Stattdessen reicht es aus, dass der Antragsteller zu 1 zur Beteiligung berechtigt war. Dieses Erfordernis ist hier erf&#252;llt (&#167;&#160;18a AEG i.V.m. &#167;&#160;73 Abs.&#160;4 Satz&#160;5 VwVfG; &#167;&#160;9 Abs.&#160;1 Satz&#160;2 und 3 a.F., &#167;&#160;74 Abs.&#160;2 UVPG.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>dd) Dem Antragsteller zu 1 kann die Antrags- und Klagebefugnis entgegen der Annahme der Beigeladenen auch nicht mit dem Argument abgesprochen werden, s&#228;mtliche im gerichtlichen Verfahren geltend gemachte Einwendungen m&#252;ssten gem&#228;&#223; &#167;&#160;5 UmwRG unber&#252;cksichtigt bleiben, weil sie erstmals im Rechtsbehelfsverfahren geltend gemacht worden seien und dies missbr&#228;uchlich oder unredlich sei. Dabei braucht an dieser Stelle nicht gepr&#252;ft zu werden, ob der gegen den Antragsteller zu 1 erhobene Vorwurf der missbr&#228;uchlichen oder unredlichen Geltendmachung von Einwendungen berechtigt ist. Ein g&#228;nzlicher Wegfall der Antragsbefugnis scheitert schon daran, dass sich das Vorbringen des Antragstellers nicht auf "Einwendungen" beschr&#228;nkt. Einwendungen sind sachliches, auf die Verhinderung oder Modifizierung des Planvorhabens abzielendes Gegenvorbringen. Mit ihnen bringt der Einwender zum Ausdruck, bestimmte Beeintr&#228;chtigungen von Rechten oder Belangen nicht hinnehmen zu wollen. Hiervon zu unterscheiden sind Ausf&#252;hrungen zur mangelnden Wahrung von Bestimmungen, die den rechtlichen Rahmen der Planfeststellung abstecken (vgl. BVerwG, Urt. v. 14.7.2011, 9 A 14.10, NVwZ 2012, 180, juris Rn. 12; Urt. v. 25.5.2016, 3 C 2.15, BVerwGE 155, 218, juris Rn. 25). Zu Letzterem geh&#246;rt z.B. der Vortrag des Antragstellers zu 1, die Planfeststellungsbeh&#246;rde habe gegen Vorschriften &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung versto&#223;en, ebenso wie das Vorbringen, die Planfeststellungsbeh&#246;rde sei schon von Rechts wegen gehindert, das Vorhaben im Wege der Planfeststellung zuzulassen, solange nicht die mit dem Vorhaben verbundene Stilllegungs-Ma&#223;nahme im Verfahren nach &#167;&#160;11 AEG genehmigt sei (vgl. BVerwG, Urt. v. 25.5.2016, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>b) Der Antragsteller zu 1 hat am 12. Februar 2018 und damit rechtzeitig im Verfahren 1 E 4/18.P Klage gegen den Planfeststellungsbeschluss vom 29. Dezember 2017 erhoben, so dass dieser ihm gegen&#252;ber nicht unanfechtbar geworden ist. Das Eisenbahn-Bundesamt hat mit Bekanntmachung vom 27. (<em>sic</em>) Dezember 2017, ver&#246;ffentlicht im Amtlichen Anzeiger vom 5. Januar 2018, S.&#160;34 f., auf den Planfeststellungsbeschluss vom 29. Dezember 2017 hingewiesen, dessen Rechtsbehelfsbelehrung ver&#246;ffentlicht und auf die Auslegung des Planfeststellungsbeschlusses vom 10. bis einschlie&#223;lich 24. Januar 2018 hingewiesen. Der Planfeststellungsbeschluss gilt dem Antragsteller zu 1 gegen&#252;ber mit dem Ende der Auslegungsfrist als zugestellt (&#167;&#160;18 Satz&#160;3 AEG i.V.m. &#167;&#160;74 Abs.&#160;5 Satz&#160;3 VwVfG), so dass die Monatsfrist f&#252;r die Klageerhebung (&#167;&#160;74 Abs.&#160;1 Satz&#160;2 VwGO) gewahrt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Antragsteller zu 1 hat die Klage mit seinen Schrifts&#228;tzen vom 26. M&#228;rz und 23. April 2018 (jeweils am selben Tag bei Gericht eingegangen) auch rechtzeitig innerhalb der Frist von zehn Wochen nach Klageerhebung am 12. Februar 2018 (&#167;&#160;6 Satz&#160;1 UmwRG) begr&#252;ndet. Diese Frist geht der Sechs-Wochen-Frist des &#167;&#160;18e Abs.&#160;5 Satz&#160;1 AEG jedenfalls als j&#252;ngere Vorschrift, f&#252;r Umweltverb&#228;nde wohl auch als speziellere Regelung vor. Es kann hier dahinstehen, ob infolge des Hinweises auf die sechsw&#246;chige Begr&#252;ndungsfrist in der Rechtsbehelfsbelehrung des Planfeststellungsbeschlusses die geltende Frist &#252;berhaupt in Gang gesetzt wurde. Der Umstand, dass der Antragsteller zu 1 in seinem Schriftsatz vom 26. M&#228;rz 2018 lediglich auf Teile seines Eilantrags-Schriftsatzes vom 12. Februar 2018 sowie auf den Schriftsatz vom (ebenfalls) 26. M&#228;rz 2018 im Eilverfahren verwiesen hat, ohne diese Schrifts&#228;tze nochmals in beglaubigter Form dem Schriftsatz im Klageverfahren beizuf&#252;gen, steht entgegen der Ansicht der Beigeladenen der Ber&#252;cksichtigung der in Bezug genommenen Schriftsatz-Inhalte nicht entgegen. Der Antragsteller zu 1 hat weder auf Schrifts&#228;tze anderer Beteiligter oder seines Bevollm&#228;chtigten in anderen Rechtsstreitigkeiten Bezug genommen noch sich auf &#8211; nicht vorhandene &#8211; Schrifts&#228;tze aus &#252;berholten Verfahrensstadien bezogen (zu all dem siehe OVG L&#252;neburg, Beschl. v. 14.8.2015, 7 KS 148/12, NVwZ-RR 2016, 254, juris Rn. 20 ff.). Vielmehr hat er sich im Klageverfahren auf die Schrifts&#228;tze im gleichzeitig laufenden vorl&#228;ufigen Rechtsschutzverfahren bezogen, die sein ihn sowohl im Hauptsache- als auch im Eilverfahren vertretender Bevollm&#228;chtigter verfasst hat; hier noch die Beif&#252;gung beglaubigter Schriftsatzexemplare zu verlangen, &#252;berstiege die Anforderungen aus &#167;&#160;67 Abs.&#160;4 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>c) Der vom Antragsteller zu 1 gestellte Antrag auf Wiederherstellung der aufschiebenden Wirkung seiner Klage gegen den Planfeststellungsbeschluss ist rechtzeitig gestellt und begr&#252;ndet worden. Ein Fall des gesetzlichen Ausschlusses der aufschiebenden Wirkung der Klage (&#167;&#160;18e Abs.&#160;2 Satz&#160;1 AEG) liegt nicht vor, wie das Eisenbahn-Bundesamt in der Einleitung der Begr&#252;ndung der Sofortvollzugsanordnung vom 23. Januar 2018 zutreffend dargelegt hat. Es kann dahinstehen, ob die Stellung und die Begr&#252;ndung des Antrags gem&#228;&#223; &#167;&#160;18e Abs.&#160;3 Satz&#160;1 AEG fristgebunden w&#228;ren, da der in diesem Fall erforderliche Hinweis in der Sofortvollzugsanordnung vom 23. Januar 2018 und in dem Hinweis hierauf im Amtlichen Anzeiger vom 2. Februar 2018 (S.&#160;204) nicht gegeben wurde. Die m&#246;glicherweise geltende Monatsfrist h&#228;tte somit gem&#228;&#223; &#167;&#160;18e Abs.&#160;3 Satz&#160;2 und 3 AEG i.V.m. &#167;&#160;58 VwGO nicht zu laufen begonnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Plan&#228;nderungsbeschluss vom 28. M&#228;rz 2018 ist zul&#228;ssigerweise in den Eilrechtsschutzantrag einbezogen worden. Zwar ist der &#196;nderungsbeschluss als solcher nicht ebenfalls f&#252;r sofort vollziehbar erkl&#228;rt worden, doch ist dies auch nicht erforderlich. Er enth&#228;lt lediglich eine zusammenfassende Darstellung und eine Bewertung der Umweltauswirkungen nach &#167;&#167;&#160;11 und 12 a.F. UVPG sowie die Best&#228;tigung des Gesamtabw&#228;gungsergebnisses des Planfeststellungsbeschlusses vom 29. Dezember 2017; eigenst&#228;ndige Regelungen sind hingegen hierin nicht enthalten. Er erg&#228;nzt damit lediglich Darstellungen im Planfeststellungsbeschluss und nimmt an dessen Sofortvollzugsanordnung teil.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">C.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der zul&#228;ssige Antrag des Antragstellers zu 1 hat Erfolg. Das &#246;ffentliche Interesse an der sofortigen Vollziehung des Planfeststellungsbeschlusses ist zwar in der Anordnung vom 23. Januar 2018 in einer Weise begr&#252;ndet worden, die den Anforderungen des &#167;&#160;80 Abs.&#160;3 VwGO gen&#252;gt (1.). Die Abw&#228;gung der einander gegen&#252;ber stehenden Interessen f&#252;hrt jedoch zur Wiederherstellung der aufschiebenden Wirkung der Klage des Antragstellers zu 1 (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>1. Die Antragsgegnerin ist der aus &#167;&#160;80 Abs.&#160;3 Satz&#160;1 VwGO folgenden formellen Pflicht, in den F&#228;llen des &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 VwGO das besondere Interesse an der Vollziehung eines Verwaltungsakts schriftlich zu begr&#252;nden, nachgekommen. Sie hat sich nicht auf formelhafte Wendungen zur&#252;ckgezogen, sondern hat, wenn auch in weitgehender &#220;bernahme der von der Beigeladenen angef&#252;hrten Gr&#252;nde aus deren Sofortvollzugsantrag vom 15. Dezember 2017, &#252;ber mehrere Seiten auf den konkreten Einzelfall abstellende tats&#228;chliche Gr&#252;nde angef&#252;hrt, die darlegen, warum der angefochtene Planfeststellungsbeschluss aus ihrer Sicht sofort und nicht erst nach Eintritt der Bestandskraft vollzogen werden m&#252;sse. Diese Begr&#252;ndung wird der Informationsfunktion, die dem Begr&#252;ndungserfordernis im Hinblick auf die Adressaten, insbesondere im Interesse einer Einsch&#228;tzung ihrer Rechtsschutzm&#246;glichkeiten zukommt, ebenso gerecht wie der Warnfunktion gegen&#252;ber der Beh&#246;rde selbst, durch die dieser der Ausnahmecharakter der sofortigen Vollziehung vor Augen gef&#252;hrt werden soll (vgl. BVerwG, Beschl. v. 10.10.2012, 7 VR 11.12, juris, Rn. 6; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199616","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Es 4/14.P","Beschluss","23.10.2014","Zusammentreffen mehrerer Planungsvorhaben in einem Planfeststellungsverfahren; Durchf&#252;hrung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 23.10.2014, 1 Es 4/14.P</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199616","part":"L","price":0.0,"anchor":"rd_20"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Es 4/14.P","Beschluss","23.10.2014","Zusammentreffen mehrerer Planungsvorhaben in einem Planfeststellungsverfahren; Durchf&#252;hrung ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 20</a>). Ob die angegebenen Gr&#252;nde in der Sache zutreffen und den Sofortvollzug zu tragen verm&#246;gen, ist f&#252;r das formelle Erfordernis des &#167;&#160;80 Abs.&#160;3 Satz&#160;1 VwGO ohne Bedeutung (vgl. K&#252;lpmann in: Finkelnburg/Dombert/K&#252;lpmann, Vorl&#228;ufiger Rechtsschutz im Verwaltungsstreitverfahren, 7. Aufl. 2017, Rn. 745).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>2. Die im vorl&#228;ufigen Rechtsschutzverfahren grunds&#228;tzlich gebotene, aber auch ausreichende summarische Pr&#252;fung der Erfolgsaussichten der Klage ergibt, dass der Planfeststellungsbeschluss voraussichtlich rechtswidrig ist. Zwar bed&#252;rfen noch etliche rechtliche Aspekte des Planfeststellungsbeschlusses einer vertieften Pr&#252;fung im Hauptsacheverfahren, evtl. auch unter Beiziehung weiterer Unterlagen, so dass insoweit noch keine hinreichend sichere Prognose &#252;ber deren vollst&#228;ndige rechtliche Beurteilung m&#246;glich ist. Eine Entscheidung im vorl&#228;ufigen Rechtsschutzverfahren ist indes jetzt veranlasst, da die Beigeladene schrifts&#228;tzlich erkl&#228;rt hat, dass sie allenfalls bis zum 31. August 2018 bereit sei, mit Ma&#223;nahmen zuzuwarten, die nicht mehr r&#252;ckg&#228;ngig gemacht bzw. nicht ohne erhebliche Auswirkungen auf den Zeitplan f&#252;r die Umsetzung des Vorhabens verschoben werden k&#246;nnten. Die bisher durchgef&#252;hrte gerichtliche Pr&#252;fung rechtfertigt bereits die Beurteilung, dass der Planfeststellungsbeschluss an einem durchgreifenden rechtlichen Mangel leidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Am Sofortvollzug einer voraussichtlich rechtswidrigen Zulassungsentscheidung besteht im allgemeinen kein besonderes &#246;ffentliches Interesse. Auch das Vollzugsinteresse des Vorhabentr&#228;gers oder sonstiger Dritter ist im Falle einer voraussichtlich rechtswidrigen Verwaltungsentscheidung nicht hoch anzusetzen. F&#252;r den Antragsteller zu 1 streitet insofern das Interesse an einer effektiven gerichtlichen &#220;berpr&#252;fung der Rechtm&#228;&#223;igkeit der getroffenen Entscheidung. Da f&#252;r die Zul&#228;ssigkeit und Begr&#252;ndetheit einer Umweltverbandsklage keine Verletzung eigener Rechte erforderlich ist (vgl. &#167;&#160;2 Abs.&#160;1 und 4 UmwRG), bedarf es keiner weitergehenden Interessen auf Antragstellerseite, die mit den entgegenstehenden &#246;ffentlichen Interessen bzw. den Interessen Dritter abzuw&#228;gen w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Antragsteller zu 1, dessen Vortrag nicht gem&#228;&#223; &#167;&#160;5 UmwRG unber&#252;cksichtigt bleiben kann (2.1.), wird im Hauptsacheverfahren voraussichtlich nicht mit Erfolg die Feststellung der Rechtswidrigkeit bzw. die Aufhebung des Planfeststellungsbeschlusses mit der Begr&#252;ndung verlangen k&#246;nnen, dass die durchgef&#252;hrte Vorpr&#252;fung des Einzelfalls nicht dem gesetzlichen Ma&#223;stab entsprochen habe bzw. dass eine erforderliche Umweltvertr&#228;glichkeitspr&#252;fung nicht durchgef&#252;hrt oder nachgeholt worden sei (2.2.). Der Planfeststellungsbeschluss leidet indes an einer unzureichenden Problembew&#228;ltigung hinsichtlich der Verlegung der Verladeeinrichtung f&#252;r Autozugverkehre (2.3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>2.1. Die Beigeladene will den Vortrag des Antragstellers zu 1 insgesamt gem&#228;&#223; &#167;&#160;5 UmwRG unber&#252;cksichtigt lassen, weil er erstmals im Rechtsbehelfsverfahren vorgebracht wurde und dies missbr&#228;uchlich bzw. unredlich sei. Dem ist nicht zu folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Wie bereits oben (siehe B.2.a) dd)) ausgef&#252;hrt wurde, w&#228;re eine Nichtber&#252;cksichtigung von Vorbringen von vornherein nur bei "Einwendungen" m&#246;glich, nicht aber bei der R&#252;ge mangelnder Wahrung von Bestimmungen, die den rechtlichen Rahmen der Planfeststellung abstecken. Aber auch soweit es um Einwendungen geht, greift &#167;&#160;5 UmwRG hier nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Beigeladenen ist einzur&#228;umen, dass der Gesetzgeber im Grundsatz davon ausgeht, dass Verb&#228;nde, die als Naturschutz- oder Umweltrechtsvereinigungen anerkannt worden sind, sich an beh&#246;rdlichen Entscheidungsverfahren beteiligen (vgl. v.a. &#167;&#160;3 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 UmwRG). Infolge der Entscheidung des Europ&#228;ischen Gerichtshofs vom 15. Oktober 2015 (C-137/14, NVwZ 2015, 1665) wird dies vom Gesetz jedoch nicht mehr gefordert. &#167;&#160;5 UmwRG ist daher wegen der engen Vorgaben, nach denen ein prozessuales Vorbringen unter Umst&#228;nden unber&#252;cksichtigt bleiben darf (EuGH, a.a.O., Rn. 80 f.) eng auszulegen (Schlacke, NVwZ, 2017, 905, 910). Der Umstand allein, dass sich ein Verband im Verwaltungsverfahren nicht ge&#228;u&#223;ert hat, rechtfertigt noch nicht den Vorwurf missbr&#228;uchlichen oder unredlichen Verhaltens. Soweit sich die Beigeladene darauf bezieht, dass eine anerkannte Vereinigung die Beh&#246;rden in Umweltbelangen unterst&#252;tzen sollte, kann dem mit Franzius (in: Schink/Reidt/Mitschang, UVPG/UmwRG, 2018, &#167;&#160;5 UmwRG Rn. 6) erwidert werden: "Die Verb&#228;nde m&#252;ssen nicht mitwirken, weil sie Quasi-Verwaltungshelfer sind. Vielmehr sind sie Quasi-Verwaltungshelfer, wenn sie mitwirken." Missbr&#228;uchlich mag es sein, wenn ein Kl&#228;ger w&#228;hrend des Verwaltungsverfahrens nach au&#223;en deutlich zu verstehen gibt, dass es keine Einw&#228;nde gebe, solche dann aber (ohne "kl&#252;ger" geworden zu sein) in einem Klageverfahren vortr&#228;gt (vgl. Schlacke, a.a.O., Franzius, a.a.O, &#167;&#160;5 UmwRG Rn. 5; vgl. auch OVG M&#252;nster, Urt. v. 4.9.2017, 11 D 14/14.AK, DVBl. 2018, 54, juris Rn. 159 ff.). Ein solcher Fall liegt hier aber nicht vor. Im vorliegenden Fall kommt hinzu, dass der Antragsteller zu 1, der am 25. September 2015 gem&#228;&#223; &#167;&#160;3 UmwRG die Anerkennung zur Einlegung von Rechtsbehelfen nach dem UmwRG erhalten hat, anders als verschiedene Naturschutzvereinigungen von der Anh&#246;rungsbeh&#246;rde nicht mit Schreiben vom 1. M&#228;rz 2016 zur Stellungnahme aufgefordert worden ist (vgl. die Liste in der Abschlie&#223;enden Stellungnahme der Anh&#246;rungsbeh&#246;rde vom 15.3.2017, S.&#160;3 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dem Antragsteller zu 1 kann auch nicht deshalb "unredliches" Verhalten vorgeworfen werden, weil es ihm, wie die Beigeladene meint, nicht um Umweltbelange, sondern um seine verkehrspolitischen Ziele gehe und er seine wahren Beweggr&#252;nde verberge, um die Verwaltungsgerichtsbarkeit f&#252;r seine verkehrspolitischen Ziele einzuspannen. Der Antragsteller zu 1 ist als Umweltrechtsverband anerkannt worden f&#252;r den satzungsgem&#228;&#223;en Aufgabenbereich des Eintretens f&#252;r ein menschen- und umweltvertr&#228;gliches Verkehrswesen und unter Angabe der zehn in seiner Satzung besonders aufgef&#252;hrten Ziele. Dass sich hierbei Verkehrspolitik und Umweltbelange zumindest teilweise &#252;berschneiden, ist selbstverst&#228;ndlich. Im &#252;brigen hat der Gesetzgeber im Umwelt-Rechtsbehelfsgesetz bei Verbandsklagen die Beschr&#228;nkung der gerichtlichen Pr&#252;fung auf einen Versto&#223; speziell gegen umweltbezogene Rechtsvorschriften gestrichen (&#167;&#160;2 Abs.&#160;4 Satz&#160;1 Nr.&#160;1 UmwRG). Es kann daher als solches weder missbr&#228;uchlich noch unredlich sein, (auch) nicht-umweltbezogene Rechtsverst&#246;&#223;e geltend zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>2.2. Der Antragsteller zu 1 wird im Hauptsacheverfahren voraussichtlich nicht mit Erfolg die Feststellung der Rechtswidrigkeit bzw. die Aufhebung des Planfeststellungsbeschlusses mit der Begr&#252;ndung verlangen k&#246;nnen, dass die nach den Bestimmungen des UVP-Gesetzes gebotene Vorpr&#252;fung des Einzelfalls nicht dem Ma&#223;stab des &#167;&#160;3a Satz&#160;4 a.F. i.V.m. &#167;&#160;74 Abs.&#160;1 UVPG, &#167;&#160;5 Abs.&#160;3 Satz&#160;2 n.F. UVPG gen&#252;ge (&#167;&#160;4 Abs.&#160;1 Satz&#160;2 i.V.m. Satz&#160;1 Nr.&#160;1 Buchstabe b, Abs.&#160;3 Satz&#160;1 Nr.&#160;2 UmwRG) bzw. dass eine erforderliche Umweltvertr&#228;glichkeitspr&#252;fung nicht durchgef&#252;hrt oder nachgeholt worden sei (&#167;&#160;4 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 Buchstabe a, Abs.&#160;3 Satz&#160;1 Nr.&#160;2 UmwRG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>a) F&#252;r das streitige Vorhaben kommt Nr.&#160;14.8 der Anlage 1 zum UVPG zur Anwendung &#8211; siehe oben B.2.a) aa) &#8211;, so dass zun&#228;chst nur eine allgemeine Vorpr&#252;fung des Einzelfalls durchzuf&#252;hren war (Buchstabe A in Spalte 2 von Nr.&#160;14.8 der Anlage 1 zum UVPG). So ist auch die Antragsgegnerin verfahren und hat mit "verfahrensleitender Verf&#252;gung" vom 7. Dezember 2015 festgestellt, dass f&#252;r das Vorhaben keine Verpflichtung zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung bestehe. Aus den vorgelegten Unterlagen ergebe sich nach &#252;berschl&#228;giger Pr&#252;fung, dass von dem Vorhaben keine entscheidungserheblichen nachteiligen Umweltauswirkungen zu erwarten seien. Diese Beurteilung ist aus mehreren Gr&#252;nden problematisch (zu der von der Antragsgegnerin nachgeholten Umweltvertr&#228;glichkeitspr&#252;fung s.u. unter 2.2.b)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>aa) Die auf einer Vorpr&#252;fung des Einzelfalls beruhende Feststellung, dass eine (volle) Umweltvertr&#228;glichkeitspr&#252;fung unterbleiben soll &#8211; zur Pflicht, diese Feststellung bekannt zu machen, vgl. &#167;&#160;3a Satz&#160;2, 2. Halbsatz a.F. UVPG &#8211;, ist gem&#228;&#223; &#167;&#160;3a Satz&#160;4 a.F. UVPG in einem gerichtlichen Verfahren betreffend die Entscheidung &#252;ber die Zul&#228;ssigkeit des Vorhabens nur daraufhin zu &#252;berpr&#252;fen, ob die Vorpr&#252;fung entsprechend den Vorgaben des &#167;&#160;3c a.F. UVPG durchgef&#252;hrt worden ist und ob das Ergebnis nachvollziehbar ist (zur Anwendbarkeit von Abschnitt 1, Teil 2 des UVPG in der alten Fassung siehe &#167;&#160;74 Abs.&#160;1 UVPG). Dem Vermerk vom 7. Dezember 2015 ist jedoch weder zu entnehmen, dass die Vorpr&#252;fung nach den gesetzlichen Vorgaben durchgef&#252;hrt wurde, noch ist das Ergebnis nachvollziehbar. Der gesetzlich geforderten Dokumentation der Durchf&#252;hrung und des Ergebnisses der Vorpr&#252;fung (&#167;&#160;3c Satz&#160;6 a.F. UVPG) wird damit nicht gen&#252;gt (vgl. hierzu im einzelnen BVerwG, Urt. v. 25.5. 2016, 3 C 2.15, BVerwGE 155, 218, juris Rn. 32 f&#252;r einen identisch formulierten Vorpr&#252;fungsvermerk). Eine von der Beh&#246;rde f&#252;r ihr Pr&#252;fergebnis gegebene Begr&#252;ndung, die der gerichtlichen Plausibilit&#228;tskontrolle zugrunde zu legen ist (BVerwG, Urt. v. 20.12.2011, 9 A 31.10, BVerwGE 141, 282, juris Rn. 29), existiert somit nicht. Hierauf hat der Antragsteller zu 1 in seiner Antragsbegr&#252;ndung von Anfang an hingewiesen. Soweit das Eisenbahn-Bundesamt zur Begr&#252;ndung auf die "vorgelegten Unterlagen" verwiesen hat, ist diese Aussage mangels einer nachvollziehbaren Eingrenzung inhaltsleer und steht zudem in Widerspruch z.B. zu der Aussage im Erl&#228;uterungsbericht der Beigeladenen (Antragsunterlage 2, S.&#160;54), wonach f&#252;r das Vorhaben eine Umweltvertr&#228;glichkeitspr&#252;fung erforderlich sei. Die von der Beigeladenen in ihrer Antragserwiderung erw&#228;hnte Abstimmung zwischen dem Eisenbahn-Bundesamt und ihr &#252;ber die voraussichtlich beizubringenden Unterlagen &#252;ber die Umweltauswirkungen gem&#228;&#223; &#167;&#160;5 a.F. UVPG, &#252;ber die es Vermerke aus dem Juni 2013 geben soll, kann hier schon deshalb nicht ber&#252;cksichtigt werden, da hierzu im Vermerk vom 7. Dezember 2015 nichts steht. Soweit es in diesem Vermerk des weiteren hei&#223;t, es seien von dem Vorhaben "keine <em>entscheidungserheblichen</em> nachteiligen Umweltauswirkungen" (Hervorhebung nur hier) zu erwarten, liegt dem &#252;berdies ein zumindest missverst&#228;ndlicher Pr&#252;fungsma&#223;stab zugrunde. Gem&#228;&#223; &#167;&#160;3c Satz&#160;1 a.F. UVPG ist eine Umweltvertr&#228;glichkeitspr&#252;fung dann durchzuf&#252;hren, wenn ein Vorhaben nach Einsch&#228;tzung der zust&#228;ndigen Beh&#246;rde aufgrund einer allgemeinen &#252;berschl&#228;gigen Vorpr&#252;fung erhebliche nachteilige Umweltauswirkungen haben kann, die nach &#167;&#160;12 a.F. UVPG zu ber&#252;cksichtigen w&#228;ren. Aufgabe der Umweltvertr&#228;glichkeitspr&#252;fung ist es, medien- und fachgebiets&#252;bergreifend die unmittelbaren und mittelbaren Umweltauswirkungen eines Vorhabens zu ermitteln, zu beschreiben und zu bewerten (vgl. &#167;&#160;1 a.F. UVPG). Zu unterscheiden hiervon ist die Frage, ob und inwieweit sich im Rahmen der Abw&#228;gung Umweltbelange gegen&#252;ber fachplanerischen und wirtschaftlichen Belangen durchsetzen, somit "entscheidungserheblich" sein k&#246;nnen (grundlegend hierzu BVerwG, Urt. v. 25.1.1996, 4 C 5.95, BVerwGE 100, 238, juris Rn. 18 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>bb) Abgesehen davon d&#252;rfte das Vorhaben auch unter Ber&#252;cksichtigung der von der Beigeladenen als Vorhabentr&#228;ger vorgesehenen Vermeidungs- und Verminderungsma&#223;nahmen (&#167;&#160;3c Satz&#160;3 a.F. UVPG) erhebliche nachteilige Umwelteinwirkungen im Sinn von &#167;&#160;3c Satz&#160;1 a.F. UVPG haben k&#246;nnen mit der Folge, dass eine Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung besteht (vgl. zur Befugnis der Verwaltungsgerichte, in F&#228;llen mangelhafter UVP-Vorpr&#252;fungen ggf. selbst die Notwendigkeit einer Umweltvertr&#228;glichkeitspr&#252;fung auszusprechen: BVerwG, Urt. v. 24.5.2018, 4 C 4.17, juris Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Erhebliche nachteilige Umweltauswirkungen, die die Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung erforderlich machen, liegen nicht erst dann vor, wenn die Umweltauswirkungen so gewichtig sind, dass sie nach Einsch&#228;tzung der Beh&#246;rde zu einer Versagung der Zulassung eines Vorhabens f&#252;hren k&#246;nnen. Eine Umweltvertr&#228;glichkeitspr&#252;fung muss vielmehr durchgef&#252;hrt werden, wenn Umweltauswirkungen bei der Entscheidung &#252;ber die Zul&#228;ssigkeit des Vorhabens im Hinblick auf eine wirksame Umweltvorsorge nach &#167;&#160;12 a.F. UVPG zu ber&#252;cksichtigen sind. Ma&#223;geblich ist insoweit das materielle Zulassungsrecht (vgl. BVerwG, Urt. v. 18.12.2014, 4 C 36.13, BVerwGE 151, 138, juris Rn. 28 m.w.N.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001351318","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 248/17","Beschluss","07.06.2018","Immissionsschutzrechtlichen Genehmigung zur Errichtung von Windenergieanlagen; Nachbesserung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 7.6.2018, 1 Bs 248/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001351318","part":"L","price":0.0,"anchor":"rd_39"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bs 248/17","Beschluss","07.06.2018","Immissionsschutzrechtlichen Genehmigung zur Errichtung von Windenergieanlagen; Nachbesserung ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 39</a>; Beschl. v. 24.2.2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990885","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bs 24/10","Beschluss","24.02.2010","Klagerecht eines Naturschutzvereins - gerichtliche Kontrolle einer&#160; UVP-Vorpr&#252;fung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>5 Bs 24/10</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990885","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bs 24/10","Beschluss","24.02.2010","Klagerecht eines Naturschutzvereins - gerichtliche Kontrolle einer&#160; UVP-Vorpr&#252;fung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2010, 206</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990885","part":"L","price":0.0,"anchor":"rd_20"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bs 24/10","Beschluss","24.02.2010","Klagerecht eines Naturschutzvereins - gerichtliche Kontrolle einer&#160; UVP-Vorpr&#252;fung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 20</a> ff.; eingehend hierzu auch Sangenstedt in: Landmann/ Rohmer, Umweltrecht, Band I, &#167;&#160;3c UVPG Rn. 25-27 [Kommentierungsstand Oktober 2003]). Allerdings l&#246;st nicht jeder abw&#228;gungserhebliche Umweltbelang die Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung aus; vielmehr bedarf es bereits in der Vorpr&#252;fung einer Gewichtung der abw&#228;gungserheblichen Belange unter Ber&#252;cksichtigung der in Anlage 2 a.F. zum UVPG aufgef&#252;hrten vorhaben- und standortbezogenen Kriterien (vgl. BVerwG, Urt. v. 25.6.2014, 9 A 1.13, BVerwGE 150, 92, juris Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Hiernach d&#252;rfte vorliegend eine UVP-Pflicht bereits aus dem Umstand herzuleiten sein, dass aufgrund der betriebsbedingten Schallimmissionen nicht unerhebliche Schutzanspr&#252;che bestehen und auch die mehrj&#228;hrige Bauzeit schallschutztechnische &#220;berlegungen erfordert (vgl. die Schalltechnische Untersuchung, Antragsunterlage 13). So hei&#223;t es in der Zusammenfassung der Untersuchung zum Baul&#228;rm (Antragsunterlage 13.6, S.&#160;19), die auch im Erl&#228;uterungsbericht zur Umweltvertr&#228;glichkeitsstudie (Antragsunterlage 12, S.&#160;90) wiedergegeben wird, dass an den bahnseitigen Fassaden im Umfeld der Bauma&#223;nahmen nahezu w&#228;hrend der gesamten Bauzeit &#8211; der Erl&#228;uterungsbericht (Antragsunterlage 2, S.&#160;89) nennt den Zeitraum von August 2018 bis Dezember 2024 &#8211; mit Beeintr&#228;chtigungen durch den Baustellenbetrieb gerechnet werden m&#252;sse. In Abh&#228;ngigkeit vom Baumaschineneinsatz und von der Bauphase seien &#220;berschreitungen der Richtwerte der AVV Baul&#228;rm im Beurteilungszeitraum Tag zwischen maximal 11 dB(A) bis zu maximal 20 dB(A) bei besonders l&#228;rmintensiven T&#228;tigkeiten festgestellt worden. Arbeiten, die im Zuge von n&#228;chtlichen Sperrpausen durchgef&#252;hrt werden m&#252;ssten, k&#246;nnten je nach L&#228;rmintensit&#228;t der auszuf&#252;hrenden T&#228;tigkeit zu &#220;berschreitungen von etwas mehr als 30 dB(A) f&#252;hren. Der Auswirkungsbereich dehne sich auf deutlich mehr als 700m aus. Zudem rufen die vorgesehenen aktiven Schallschutzma&#223;nahmen (L&#228;rmschutzw&#228;nde) ihrerseits einen Pr&#252;fungsbedarf im Hinblick auf mehrere Pr&#252;fkriterien hervor. - Auch der Verlust von Biotopen unterschiedlich hoher Bedeutung durch &#220;berbauung (vgl. die Auflistung im Planerg&#228;nzungsbeschluss vom 28. M&#228;rz 2018, S.&#160;18) sowie auf den Baustelleneinrichtungs- und Lagerfl&#228;chen (vgl. Erl&#228;uterungsbericht, Antragsunterlage 2, S.&#160;55) sprechen f&#252;r eine Erheblichkeit im Sinn von &#167;&#160;3c Satz&#160;1 a.F. UVPG; hieran &#228;ndern die im Landschaftspflegerischen Begleitplan vorgesehenen Kompensationsma&#223;nahmen nichts, da sie nicht zu den Vermeidungs- oder Minderungsma&#223;nahmen geh&#246;ren (vgl. Gesetzesbegr&#252;ndung zu &#167;&#160;7 Abs.&#160;5 n.F. UVPG, BT-Drs. 18/11499, S.&#160;79; ebenso Tepperwien in: Schink/Reidt/Mitschang, UVPG/UmwRG, 2018, &#167;&#160;7 UVPG Rn. 10); eher sind sie geeignet, die Erheblichkeit der Umweltauswirkungen zu unterstreichen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990885","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bs 24/10","Beschluss","24.02.2010","Klagerecht eines Naturschutzvereins - gerichtliche Kontrolle einer&#160; UVP-Vorpr&#252;fung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 24.2.2010, 5 Bs 24/10</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990885","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bs 24/10","Beschluss","24.02.2010","Klagerecht eines Naturschutzvereins - gerichtliche Kontrolle einer&#160; UVP-Vorpr&#252;fung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2010, 206</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990885","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bs 24/10","Beschluss","24.02.2010","Klagerecht eines Naturschutzvereins - gerichtliche Kontrolle einer&#160; UVP-Vorpr&#252;fung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 23</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>b) Die Planfeststellungsbeh&#246;rde der Antragsgegnerin hat allerdings &#8211; auch wenn sie dies ausweislich ihrer Antragserwiderung nach wie vor nicht f&#252;r erforderlich erachtet &#8211; (z.T. nachtr&#228;glich) eine Umweltvertr&#228;glichkeitspr&#252;fung durchgef&#252;hrt (siehe Planerg&#228;nzungsbeschluss vom 28. M&#228;rz 2018), die sich gem&#228;&#223; &#167;&#160;74 Abs.&#160;2 UVPG nach den vor dem 16. Mai 2017 geltenden UVP-Vorschriften richtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die f&#252;r eine Umweltvertr&#228;glichkeitspr&#252;fung erforderliche &#214;ffentlichkeitsbeteiligung (&#167;&#160;9 a.F. UVPG) ist im Rahmen des Anh&#246;rungsverfahrens erfolgt, worauf im Planerg&#228;nzungsbeschluss (S.&#160;3 unten) im Ergebnis zutreffend hingewiesen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Anh&#246;rungsbeh&#246;rde hat die Auslegung des Plans nicht nur im Bezirk Altona, sondern auch in den Bezirken veranlasst, in denen Ausgleichsma&#223;nahmen vorgesehen sind (vgl. &#167;&#160;73 Abs.&#160;2 VwVfG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"_retrdlink_70","linkToSameDocumentAndPart":true}}' name="rd_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>70</a>
</dt>
<dd><p>Eine ordnungsgem&#228;&#223;e &#214;ffentlichkeitsbeteiligung im Rahmen einer Umweltvertr&#228;glichkeitspr&#252;fung setzt allerdings voraus, dass die &#214;ffentlichkeit zutreffend &#252;ber die UVP-Frage unterrichtet worden ist. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;1a Nr.&#160;2 a.F. UVPG musste die &#214;ffentlichkeit bei der Bekanntmachung zu Beginn des Beteiligungsverfahrens unterrichtet werden &#252;ber "die Feststellung der UVP-Pflicht des Vorhabens nach &#167;&#160;3a". Die Gesetzesformulierung spricht daf&#252;r, dass in der Bekanntmachung zur &#214;ffentlichkeitsbeteiligung das Ergebnis einer ggf. erforderlichen UVP-Vorpr&#252;fung mitzuteilen ist. Dies wird auch in der Literatur so gesehen (vgl. Hofmann in: Landmann/Rohmer, Umweltrecht, Band I, Stand Juli 2017, &#167;&#160;9 UVPG [Bearbeitung Januar 2014] Rn. 42), wonach die Bekanntmachung der Auslegung "nach Abschluss der Entscheidung &#252;ber die UVP-Pflichtigkeit des Vorhabens" erfolge, "so dass nach Nr.&#160;2 auch diese Entscheidung nach &#167;&#160;3a mitzuteilen ist." Aus deren Gr&#252;nden lasse sich f&#252;r die &#214;ffentlichkeit ersehen, in welcher Hinsicht und in welchem Ausma&#223; nach Auffassung der Beh&#246;rde Umweltauswirkungen zu besorgen seien (&#228;hnlich BVerwG, Urt. v. 21.1.2016, 4 A 5.14, BVerwGE 154, 73, juris Rn. 34 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Vorliegend hat die Anh&#246;rungsbeh&#246;rde &#8211; ob in Unkenntnis der verfahrensleitenden Verf&#252;gung des Eisenbahn-Bundesamtes vom 7. Dezember 2015 oder aus anderen Gr&#252;nden &#8211; in der Bekanntmachung vom 8. M&#228;rz 2016 (Amtl.Anz. 2016 S.&#160;444) ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:36pt">"Das Vorhaben bedarf nach &#167;&#160;3a des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung (UVPG) einer Umweltvertr&#228;glichkeitspr&#252;fung, die im Zuge des Planfeststellungsverfahrens von der Planfeststellungsbeh&#246;rde vorgenommen werden wird."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Diese Mitteilung konnte bei der interessierten &#214;ffentlichkeit zumindest nicht den Eindruck erwecken, es sei bereits eine <em>negative</em> Entscheidung hinsichtlich der Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung getroffen worden, so dass es wenig Sinn mache, sich bei Einwendungen mit Umweltauswirkungen zu befassen. Hieraus folgt somit, dass die mangelhafte Vorpr&#252;fungsentscheidung der Antragsgegnerin vom 7. Dezember 2015 keine Auswirkung auf die Ordnungsm&#228;&#223;igkeit der durchgef&#252;hrten &#214;ffentlichkeitsbeteiligung hatte, wenn auch gerade aufgrund einer formal nicht korrekten Mitteilung seitens der Anh&#246;rungsbeh&#246;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Auch &#167;&#160;9 Abs.&#160;1a Nr.&#160;5 a.F. UVPG d&#252;rfte ausreichend beachtet worden sein. Nach dieser Bestimmung ist bei der Bekanntmachung "die Angabe, welche Unterlagen nach &#167;&#160;6 vorgelegt wurden," zu machen. Das d&#252;rfte hier in ausreichender Weise geschehen sein, indem in der Bekanntmachung auf die ausgelegten Unterlagen, insbesondere die Umweltvertr&#228;glichkeitsuntersuchung, den Landschaftspflegerischen Begleitplan und die schall- und ersch&#252;tterungstechnischen Untersuchungen hingewiesen wurde. Dies entspricht auch der Gesetzesbegr&#252;ndung (BT-Drs. 16/2494 vom 4.9.2006, S.&#160;23), wonach die Bezugnahme auf die Antragsunterlagen und weitere f&#252;r die Umweltvertr&#228;glichkeitspr&#252;fung wesentliche Unterlagen ausreiche; nicht erforderlich sei eine vollst&#228;ndige Auflistung unter genauer Bezeichnung aller Unterlagen. Anforderungen, wie sie an die Bekanntmachung im Bebauungsplan-Aufstellungsverfahren aus &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB abgeleitet werden (vgl. BVerwG, Urt. v. 18.7.2013, 4 CN 3.12, BVerwGE 147, 206), werden von &#167;&#160;9 Abs.&#160;1a Nr.&#160;5 a.F. UVPG nicht gestellt (vgl. BVerwG, Urt. v. 28.4.2016, 9 A 9.15, BVerwGE 155, 91, juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Im Planerg&#228;nzungsbeschluss vom 28. M&#228;rz 2018 hat das Eisenbahn-Bundesamt sodann die Umweltauswirkungen zusammenfassend dargestellt (&#167;&#160;11 a.F. UVPG) und bewertet (&#167;&#160;12 a.F. UVPG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>c) Es bedarf im vorliegenden Verfahren keiner abschlie&#223;enden Bewertung, ob die Umweltvertr&#228;glichkeitspr&#252;fung in allen Punkten den gesetzlichen Vorgaben gen&#252;gt. Allerdings l&#228;sst sich bereits im vorl&#228;ufigen Rechtsschutzverfahren feststellen, dass die Nichtauslegung eines bestimmten Fachgutachtens nicht zu beanstanden sein d&#252;rfte (aa) und die R&#252;ge, dass bei der durchgef&#252;hrten Umweltvertr&#228;glichkeitspr&#252;fung der beabsichtigte R&#252;ckbau des derzeitigen Bahnhofs Hamburg-Altona und der Gleisanlagen des Bestandes nicht ber&#252;cksichtigt worden sei, nicht durchgreifen d&#252;rfte (bb).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>aa) Der Antragsteller zu 1 kritisiert, dass die faunistischen Untersuchungen der L. &#8230;., auf die sowohl in der Umweltvertr&#228;glichkeitsstudie (Antragsunterlage 12) als auch im Landschaftspflegerischen Begleitplan (Antragsunterlage 10) Bezug genommen wird, nicht als "Fachbeitrag" mit ausgelegt worden ist. Diese Kritik wird aller Voraussicht nach nicht durchgreifen. Die ausgelegten Unterlagen hatten eine ausreichende Ansto&#223;funktion in faunistischer Hinsicht, zumal sie sich auf die Erfassungsarbeiten der L&#8230;.. beziehen. Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts bedarf es im Rahmen der &#214;ffentlichkeitsbeteiligung (vgl. &#167;&#160;9 a.F. UVPG) nicht der Auslegung aller Unterlagen, die m&#246;glicherweise zur umfassenden Beurteilung der Rechtm&#228;&#223;igkeit der Planung erforderlich sind. Vielmehr kann sich die Auslegung auf diejenigen Unterlagen beschr&#228;nken, derer der Einzelne bedarf, um den Grad seiner Betroffenheit absch&#228;tzen und sich das Interesse, Einwendungen zu erheben, bewusst machen zu k&#246;nnen (BVerwG, Urt. v. 28.4.2016, 9 A 9.15, NVwZ 2016, 1710, juris Rn. 19; Urt. v. 10.11.2016, 9 A 18.15, BVerwGE 156, 215, juris Rn. 20). Die gleichen Grunds&#228;tze wendet das Bundesverwaltungsgericht auch im Fall von Klagen anerkannter Naturschutz- oder Umweltrechts-Vereinigungen an (vgl. BVerwG, Urt. v. 10.11.2016, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>bb) Von Antragstellerseite wird ger&#252;gt, der UVP-Vorpr&#252;fung und der sp&#228;ter vorgenommenen Umweltvertr&#228;glichkeitspr&#252;fung l&#228;gen ein fehlerhafter Vorhabensbegriff und ein fehlerhafter Bezugspunkt zugrunde; die Planung klammere zu Unrecht den beabsichtigten R&#252;ckbau des derzeitigen Bahnhofes Hamburg-Altona und der Gleisanlagen des Bestandes vollst&#228;ndig aus. Bei der Planfeststellung zur Verlegung der Wilhelmsburger Reichsstra&#223;e sei hingegen der erforderliche R&#252;ckbau von Gleisanlagen als notwendige Folgema&#223;nahme im Sinn von &#167;&#160;75 VwVfG mit in die Planung einbezogen worden, was vom Oberverwaltungsgericht auch gebilligt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die R&#252;ge ist unberechtigt. Im Bauwerksverzeichnis (Antragsunterlage 4) sind unter den Nrn. 151 ff. sowie Nr.&#160;634, 638-640 R&#252;ckbauma&#223;nahmen verzeichnet, die sich sodann in den Lagepl&#228;nen (Antragsunterlage 5) als "R&#252;ckbau" bzw. in den Bauwerkspl&#228;nen (Antragsunterlage 8) als "Abbruch" wiederfinden (siehe auch Erl&#228;uterungsbericht, Antragsunterlage 2, S.&#160;22). Der Planfeststellungsbeschluss hat das Bauwerksverzeichnis, die Lagepl&#228;ne und Bauwerkspl&#228;ne und damit auch die vorgesehenen R&#252;ckbauma&#223;nahmen festgestellt (siehe das Anlagenverzeichnis auf S.&#160;6 ff. des Planfeststellungsbeschlusses). In der Umweltvertr&#228;glichkeitsstudie (Antragsunterlage 12) ist in der "Einf&#252;hrung" unter 1.2.2.1 "&#220;berblick" eine Kurzbeschreibung der geplanten Ma&#223;nahmen, darunter auch eine Auflistung der zur&#252;ckzubauenden Anlagen (S.&#160;13 oben), enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Kernpunkt der Kritik des Antragstellers zu 1 d&#252;rfte indes sein, dass der nicht planfestgestellte, aber in der Zukunft wohl geplante R&#252;ckbau der nicht mehr ben&#246;tigten Gleisanlagen und der Bahnsteige im Kopfbahnhof Hamburg-Altona (alt) im Rahmen der Umweltvertr&#228;glichkeitspr&#252;fung nicht betrachtet worden sei. Die Annahme, diese Ma&#223;nahme bed&#252;rfe einer Planfeststellung bzw. der Einbeziehung in die streitgegenst&#228;ndliche Planfeststellung als notwendige Folgema&#223;nahme im Sinn von &#167;&#160;75 VwVfG, wird vom Senat nicht geteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Schon der Vergleich mit der Planfeststellung f&#252;r die Verlegung der Bundesstra&#223;e 4/75 (Wilhelmsburger Reichsstra&#223;e) nebst Anpassung von Eisenbahnbetriebsanlagen greift nicht durch. Das Oberverwaltungsgericht hatte &#8211; in &#220;bereinstimmung mit den Vorhabentr&#228;gern und der Planfeststellungsbeh&#246;rde &#8211; die dortigen Bahnma&#223;nahmen im wesentlichen als eigenst&#228;ndiges Vorhaben und nicht nur als notwendige "Folge"-Ma&#223;nahme zur Stra&#223;enplanung angesehen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199616","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Es 4/14.P","Beschluss","23.10.2014","Zusammentreffen mehrerer Planungsvorhaben in einem Planfeststellungsverfahren; Durchf&#252;hrung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 23.10.2014, 1 Es 4/14.P</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199616","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Es 4/14.P","Beschluss","23.10.2014","Zusammentreffen mehrerer Planungsvorhaben in einem Planfeststellungsverfahren; Durchf&#252;hrung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>UPR 2015, 154</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199616","part":"L","price":0.0,"anchor":"rd_26"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Es 4/14.P","Beschluss","23.10.2014","Zusammentreffen mehrerer Planungsvorhaben in einem Planfeststellungsverfahren; Durchf&#252;hrung ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 26</a>); "Folgema&#223;nahmen" waren insoweit nur die Verlegung eines aktiven Gleises und die Beseitigung nicht mehr in Betrieb befindlicher Gleisanlagen zu dem Zweck gewesen, Raum f&#252;r die neue Stra&#223;entrasse zu schaffen. Im Gegensatz dazu ist der Abbau der nicht mehr ben&#246;tigten Gleisanlagen und der Bahnsteige im Kopfbahnhof Hamburg-Altona (alt) schon rein technisch nicht erforderlich, um das neue Vorhaben zu verwirklichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Auch d&#252;rfte der Annahme nicht zu folgen sein, f&#252;r den sp&#228;teren Abbau dieser Anlagen bed&#252;rfe es einer weiteren Planfeststellung. Diese Auffassung hat zwar bei der insoweit vergleichbaren Konstellation beim Hauptbahnhof Stuttgart ("Stuttgart 21") das VG Stuttgart vertreten (Urt. v. 9.8.2016, 13 K 2947/12, juris Rn. 64 ff., 104), doch d&#252;rfte dies unzutreffend sein. Nach &#167;&#160;18 Satz&#160;1 AEG ist f&#252;r den Bau und die &#196;nderung von Eisenbahnbetriebsanlagen ein Planfeststellungsverfahren erforderlich, nicht aber f&#252;r deren Beseitigung. Hierf&#252;r wird nach einem Verfahren nach &#167;&#160;23 AEG (Freistellung von Bahnbetriebszwecken; vgl. BVerwG, Beschl. v. 21.3.2014, 6 B 55.13, Buchholz 442.09 &#167;&#160;23 AEG Nr.&#160;3, juris Rn. 12 f.) eine bauordnungsrechtliche Baugenehmigung erforderlich, aber auch ausreichend sein (vgl. Hermes in: Hermes/Sellner, AEG, 2. Aufl. 2014, &#167;&#160;11 Rn. 97; Vallendar im selben Werk, &#167;&#160;18 Rn. 79).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Unzutreffend d&#252;rfte jedenfalls im Zusammenhang mit dem jetzt festgestellten Plan auch die Ansicht der Antragstellerseite sein, der Abbau der nicht mehr ben&#246;tigten Anlagen m&#252;sse zun&#228;chst f&#252;r sich einer Umweltvertr&#228;glichkeitspr&#252;fung unterzogen und sodann &#252;ber &#167;&#160;2 Abs.&#160;1 Satz&#160;4 a.F. UVPG zum Gegenstand einer Gesamtbewertung der Umweltauswirkungen gemacht werden. Als "Vorhaben" im Sinn von &#167;&#160;2 Abs.&#160;1 und 2 a.F. UVPG ist nach den eingereichten Unterlagen und dem Planfeststellungsbeschluss vorliegend allein das Neubauvorhaben einschlie&#223;lich des vorgesehenen Abbaus zwingend zu beseitigender Teile anzusehen. &#220;ber dieses wird aber nicht "im Rahmen mehrerer Verfahren", sondern in einem (1) alles umfassenden Planfeststellungsverfahren entschieden (&#167;&#160;18 Satz&#160;1 und 2 AEG); daneben sind andere &#246;ffentlich-rechtliche Erlaubnisse, Genehmigungen etc. nicht erforderlich (&#167;&#160;18 Satz&#160;3 AEG i.V.m. &#167;&#160;75 Abs.&#160;1 VwVfG). &#167;&#160;2 Abs.&#160;1 Satz&#160;4 a.F. UVPG findet hierf&#252;r somit keine Anwendung. Inwiefern die Beseitigung der nicht mehr ben&#246;tigten Gleise und Bahnsteige ggf. als Vorstufe zu einer k&#252;nftigen Bebauung des frei werdenden Gel&#228;ndes einer Umweltvertr&#228;glichkeitspr&#252;fung zu unterziehen sein mag, ist hier nicht zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"_retrdlink_84","linkToSameDocumentAndPart":true}}' name="rd_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>84</a>
</dt>
<dd><p>2.3. Der Planfeststellungsbeschluss leidet jedoch an einer unzureichenden Problembew&#228;ltigung im Zusammenhang mit der Verlegung der Verladeeinrichtung f&#252;r Autozugverkehre. Die festgestellte Planung der Beigeladenen bezweckt einen Ersatz des bestehenden oberirdischen Kopfbahnhofs Hamburg-Altona; dieser soll nach Fertigstellung des neuen Durchgangsbahnhofs nicht mehr genutzt werden. Am bisherigen Standort soll nur die vorhandene S-Bahnstation in Tieflage bestehen bleiben (vgl. Erl&#228;uterungsbericht, Antragsunterlage 2, S.&#160;8; Planfeststellungsbeschluss S.&#160;43 f.). Eine auch nur teilweise Parallelnutzung des alten und des neuen Bahnhofs Hamburg-Altona ist bei Realisierung der genehmigten Planung technisch ausgeschlossen und nicht beabsichtigt (so auch die Abschlie&#223;ende Stellungnahme der Anh&#246;rungsbeh&#246;rde vom 15.3.2017, S.&#160;156, unter Hinweis auf die Bauwerkspl&#228;ne). Nach vorl&#228;ufiger Beurteilung durch den Senat d&#252;rfte hierin kein Sachverhalt liegen, der ein Stilllegungsverfahren nach &#167;&#160;11 AEG wegen dauernder Einstellung des Betriebs einer Strecke, eines f&#252;r die Betriebsabwicklung wichtigen Bahnhofs oder wegen mehr als geringf&#252;giger Verringerung der Kapazit&#228;t einer Strecke erfordern w&#252;rde (a). Jedoch wurde die Problematik der entfallenden Verladeeinrichtung f&#252;r Autozugverkehre im Planfeststellungsbeschluss nicht ausreichend bew&#228;ltigt, weshalb der Planfeststellungsbeschluss insgesamt rechtswidrig sein d&#252;rfte (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"_retrdlink_85","linkToSameDocumentAndPart":true}}' name="rd_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>85</a>
</dt>
<dd><p>a) Durch die Rechtsprechung des Bundesverwaltungsgerichts ist gekl&#228;rt, dass sowohl der Begriff der Strecke als auch der des (betriebswichtigen) Bahnhofs nach einer funktionalen Betrachtung zu bestimmen ist (BVerwG, Urt. v. 25.5.2016, 3 C 2.15, BVerwGE 155, 218, juris Rn. 17; Urt. v. 5.7.2018, 3 C 21.16, insoweit bisher nur Pressemitteilung Nr.&#160;46/2018 auf www.bverwg.de; so auch das VG Stuttgart als Vorinstanz, Urt. v. 9.8.2016, 13 K 2947/12, juris Rn. 80, 88). Die "Strecke" im Sinn von &#167;&#160;11 Abs.&#160;1 Satz&#160;2 AEG wird als Verbindung zwischen zwei Orten definiert; die bahninterne Streckennummerierung spielt hierbei keine Rolle. Da der Anfangs- bzw. Endpunkt Hamburg-Altona infolge der Ersetzung des bisherigen Kopfbahnhofs durch den ca. 2 km entfernt geplanten Durchgangsbahnhof nicht in hier rechtlich relevantem Ma&#223; ver&#228;ndert wird &#8211; auch falls es als "Ort" (vgl. hierzu BVerwG, Urt. v. 25.5.2016, a.a.O., juris Rn. 17) auf den Hamburger Bezirk Altona und nicht ohnehin nur auf "Hamburg" ankommt &#8211;, stellt das Funktionsloswerden der auf den bisherigen Kopfbahnhof zu- bzw. von diesem wegf&#252;hrenden Gleise nicht die Einstellung des Betriebs einer Strecke dar. Auch wird der neue Bahnhof die Funktion als betriebswichtiger Bahnhof Hamburg-Altona beibehalten; auf die Fortexistenz aller Gleis- oder Bahnhofsanlagen kommt es insoweit nicht an (so BVerwG, Urt. v. 5.7.2018, a.a.O., zu "Stuttgart 21"; zur Verladeeinrichtung f&#252;r Autoreisez&#252;ge sogleich unter b)). Dass die Realisierung des Vorhabens zu einer "mehr als geringf&#252;gigen Verringerung der Kapazit&#228;t einer Strecke" f&#252;hrt, liegt eher fern, auch wenn der Antragsteller zu 1 unter Verweis auf die Stellungnahme eines Eisenbahnverkehrsunternehmens auf angebliche Engp&#228;sse bei den Abstellanlagen des neuen Bahnhofs hinweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>b) Der Planfeststellungsbeschluss leidet indes an einer unzureichenden Problembew&#228;ltigung hinsichtlich der Verlegung der Verladeeinrichtung f&#252;r Autozugverkehre, die am bisherigen Kopfbahnhof Hamburg-Altona vorhanden ist und genutzt wird. Aufgrund dieses Mangels kann die Klage des Antragstellers zu 1 im Hauptsacheverfahren im Sinn von &#167;&#160;2 Abs.&#160;4 UmwRG begr&#252;ndet sein, wobei es f&#252;r den Erfolg des vorliegenden Antrags auf vorl&#228;ufigen Rechtsschutz ohne Bedeutung ist, ob der Fehler zur Aufhebung des Planfeststellungsbeschlusses oder lediglich zur Feststellung von dessen Rechtswidrigkeit und Nichtvollziehbarkeit f&#252;hren wird (&#167;&#160;7 Abs.&#160;5 Satz&#160;1 UmwRG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>aa) Am bestehenden Kopfbahnhof Hamburg-Altona existiert eine Verladeeinrichtung f&#252;r Autoreisez&#252;ge. Nachdem sich die DB Fernverkehr AG aus dem Autoreisezug-Segment zur&#252;ckgezogen hat, wird die Einrichtung derzeit (und wurde auch schon vor Erlass des Planfeststellungsbeschlusses) von der &#214;BB Personenverkehr AG, der BahnTouristikExpress GmbH und der Train4you Vertriebs GmbH genutzt. Bei der Verladeeinrichtung handelt es sich um eine Serviceeinrichtung im Sinn von &#167;&#160;2 Abs.&#160;9 AEG und Anlage 2 Nr.&#160;2 Buchstabe g zu &#167;&#167;&#160;10-14 des Eisenbahnregulierungsgesetzes (ERegG; so auch schon zu &#167;&#160;2 Abs.&#160;3 a.F. AEG: BVerwG, Beschl. v. 8.1.2015, 6 B 36.14, Buchholz 442.09 &#167;&#160;1 AEG Nr.&#160;2, juris Rn. 8), zu der die genannten Unternehmen als Zugangsberechtigte (&#167;&#160;1 Abs.&#160;12 ERegG) gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 ERegG ein Zugangsrecht haben. Gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 Satz&#160;1 AEG (in der durch Art.&#160;2 Nr.&#160;8 des Gesetzes zur St&#228;rkung des Wettbewerbs im Eisenbahnbereich vom 29.8.2016 [BGBl I S.&#160;2082, 2122] ge&#228;nderten Fassung) sind die Betreiber von Serviceeinrichtungen zum Betrieb ihrer Eisenbahninfrastruktur verpflichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Umsetzung des Vorhabens f&#252;hrt nach den festgestellten Planunterlagen (v.a. Bauwerksverzeichnis [Antragsunterlage 4] und Lagepl&#228;ne [Antragsunterlage 5.1, Blatt 001 mit Gelbeintragung "R&#252;ckbau"]) dazu, dass die im Kopfbahnhof befindliche Autoverladeeinrichtung f&#252;r Schienenfahrzeuge nicht mehr erreichbar ist. Das hat die Beigeladene als Vorhabentr&#228;gerin in ihren Stellungnahmen zu den Antr&#228;gen Nr.&#160;3 und 35 (siehe Abschlie&#223;ende Stellungnahme der Anh&#246;rungsbeh&#246;rde vom 15.3.2017, S.&#160;99 und 124) auch ausdr&#252;cklich best&#228;tigt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:36pt">"&#8230; Davon abgesehen sind die Gleisanlagen im Vorfeld des Bahnhofs Hamburg-Altona (vor der Verlegung: n&#246;rdliches Vorfeld / nach der Verlegung: s&#252;dliches Vorfeld) nach Ma&#223;gabe des Planfeststellungsantrags der Vorhabentr&#228;gerin in einer Weise umzubauen, die es ausschlie&#223;t, nach der Verlegung des Bahnhofs Hamburg-Altona mit der Ausnahme der Bahnanlagen der S-Bahn noch Bahnanlagen auf dem Gel&#228;nde des Bahnhofs Hamburg-Altona vor seiner Verlegung zu betreiben."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Auch die Anh&#246;rungsbeh&#246;rde hat in ihrer Abschlie&#223;enden Stellungnahme vom 15. M&#228;rz 2017 deutlich auf die sich hieraus ergebende Problematik der Stilllegung der Verladeeinrichtung f&#252;r Autoreisez&#252;ge hingewiesen (S.&#160;161).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>bb) In den am 30. November 2015 beim Eisenbahn-Bundesamt von der Beigeladenen eingereichten Planunterlagen war ein Ersatz f&#252;r die bestehende Verladeeinrichtung nicht vorgesehen. Der Erl&#228;uterungsbericht (Antragsunterlage 2) enthielt in der eingereichten Fassung die Bemerkung (S.&#160;23 unten):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:36pt">"F&#252;r die im alten Bahnhof Hamburg Altona (alt) noch bestehende Verladeanlage f&#252;r DB Autozug wird kein Ersatz geschaffen, da die Autoreisez&#252;ge ab dem Jahr 2017 nicht mehr verkehren."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Im Anh&#246;rungsverfahren wies die &#214;BB Personenverkehr AG (im folgenden nur: &#214;BB) darauf hin, dass sie beabsichtige, &#252;ber den Fahrplanwechsel im Dezember 2023 (vorgesehene Schlie&#223;ung des bestehenden Bahnhofs Altona) hinaus Autozugverkehre anzubieten. Hierauf erwiderte die Beigeladene, dies sei ihr bislang nicht bekannt gewesen; auch liege bisher ein Zugangsantrag der &#214;BB zu Serviceeinrichtungen nach &#167;&#160;13 Abs.&#160;1 Satz&#160;1 ERegG f&#252;r den Zeitraum nach Dezember 2023 nicht vor. Die bestehende Verladeanlage solle erst mit dem Fahrplanwechsel im Dezember 2023 geschlossen werden. Sollte die &#214;BB oder ein anderes Eisenbahnverkehrsunternehmen f&#252;r den Zeitraum danach den Zugang zu einer Autoreisezug-Verladeanlage beantragen, werde sie (die Vorhabentr&#228;gerin) pr&#252;fen, ob sie ein Angebot an einem anderen Standort unterbreiten k&#246;nne. Sie habe der &#214;BB aber bereits angeboten, Gespr&#228;che zu f&#252;hren, in denen gekl&#228;rt werden solle, ob und ggf. welche Nachfrage bei der &#214;BB f&#252;r Verladeeinrichtungen f&#252;r die Zeit nach Dezember 2023 bestehe. Die Ergebnisse eines solchen Gespr&#228;chs werde die Vorhabentr&#228;gerin in ihren weiteren Planungen ber&#252;cksichtigen. Davon losgel&#246;st sage sie der &#214;BB zu, ihre Verpflichtungen aus &#167;&#167;&#160;10 ff. ERegG jederzeit zu erf&#252;llen (siehe zu allem "Abschlie&#223;ende Stellungnahme der Anh&#246;rungsbeh&#246;rde" vom 15.3.2017, Teil 5: Antr&#228;ge, S.&#160;129 ff. [Antrag Nr.&#160;42]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>In der Folge &#228;nderte die Beigeladene den Erl&#228;uterungsbericht am 15. Februar 2017 dahingehend, dass die oben wiedergegebene Aussage gestrichen und folgender Text eingef&#252;gt wurde (S.&#160;23, 23a):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p style="margin-left:36pt">"Die Vorhabentr&#228;gerin beabsichtigt, die bestehende Verladeanlage f&#252;r Autoreisez&#252;ge auf dem Bf Hamburg-Altona (alt) in dem Rahmen der Umsetzung des Vorhabens ebenfalls zu verlagern. Die Planungen f&#252;r die neue Verladeanlage f&#252;r Autoreisez&#252;ge sind noch nicht abgeschlossen. &#220;ber den Bau ist deshalb in einem gesonderten Planfeststellungs- oder Plangenehmigungsverfahren zu entscheiden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:36pt">Die Vorhabentr&#228;gerin wird sicherstellen, dass die neue Verladeanlage f&#252;r Autoreisez&#252;ge einen gleichwertigen Ersatz f&#252;r die bestehende Verladeanlage f&#252;r Autoreisez&#252;ge auf dem Bf Hamburg-Altona (alt) bieten und zusammen mit dem Bf Hamburg-Altona (neu) in Betrieb genommen werden wird. Die Vorhabentr&#228;gerin wird bei dem Eisenbahn-Bundesamt rechtzeitig einen Planfeststellungs- oder einen Plangenehmigungsantrag f&#252;r den Bau der neuen Verladeanlage f&#252;r Autoreisez&#252;ge stellen."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Der Planfeststellungsbeschluss vom 29. Dezember 2017 enth&#228;lt zu dieser Thematik folgende Bestimmung (S.&#160;40):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:36pt">"<strong>A.4.17 Verladeanlage f&#252;r Autoz&#252;ge</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:36pt">Die bestehende Verladeanlage f&#252;r Autoreisez&#252;ge auf dem Bf Hamburg Altona (alt) ist im Rahmen der Umsetzung des Vorhabens zu verlegen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:36pt">Der Vorhabentr&#228;gerin wird auferlegt,</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:54pt">&#8226; die laufenden Gespr&#228;che [<em>mit</em>] der &#214;BB-Personenverkehr AG und der BTE BahnTouristikExpress GmbH fortzuf&#252;hren und ab[<em>zu</em>]schlie&#223;en,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:54pt">&#8226; den Standort f&#252;r eine neue Verladeanlage f&#252;r Autoreisez&#252;ge fest[<em>zu</em>]legen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:54pt">&#8226; die technischen Planungen f&#252;r eine neue Verladeanlage f&#252;r Autoreisez&#252;ge aufzunehmen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p style="margin-left:54pt">&#8226; den Planfeststellungs- beziehungsweise den Plangenehmigungsantrag f&#252;r eine neue Verladeanlage f&#252;r Autoreisez&#252;ge vorzubereiten und zu beantragen, einschlie&#223;lich des Antrages zur Stilllegung der alten Autoreisezugverladeeinrichtung in Bahnhof Altona (alt)</p></dd>
</dl>
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p style="margin-left:36pt">und dem EBA zur Erteilung einer planungsrechtlichen Zulassungsentscheidung vorzulegen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:36pt">Die Vorhabentr&#228;gerin hat sicherzustellen, dass die neue Verladeanlage f&#252;r Autoz&#252;ge einen gleichwertigen Ersatz, in r&#228;umlicher N&#228;he, f&#252;r die bestehende Verladeanlage f&#252;r Autoreisez&#252;ge auf dem Bf Hamburg Altona (alt) bietet und zusammen mit dem Bf Hamburg Altona (neu) in Betrieb genommen werden kann."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Weitere Ausf&#252;hrungen zur Verladeanlage finden sich im Planfeststellungsbeschluss nicht, insbesondere auch nicht in den Abschnitten B 4.7 und B 4.8 der Begr&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>cc) Soweit f&#252;r die Verladeeinrichtung kein Ersatz geschaffen w&#252;rde, w&#252;rde bei Verwirklichung des planfestgestellten Vorhabens der Betrieb einer Serviceeinrichtung faktisch eingestellt, da die Umsetzung des Planfeststellungsbeschlusses es ausschlie&#223;t, nach der Verlegung des Bahnhofs Hamburg-Altona mit Ausnahme der Bahnanlagen der S-Bahn noch Bahnanlagen auf dem Gel&#228;nde des bestehenden Bahnhofs Hamburg-Altona zu betreiben. Hierf&#252;r w&#228;re gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 Satz&#160;2 AEG die Genehmigung der Aufsichtsbeh&#246;rde (Eisenbahn-Bundesamt) notwendig. Da der Planfeststellungsbeschluss das Vorhaben und damit die mit der Gleisverlegung verbundene Stilllegung der Autoverlade-Serviceeinrichtung zul&#228;sst (&#167;&#160;18c AEG i.V.m. &#167;&#160;75 Abs.&#160;1 Satz&#160;1 VwVfG), ist der Planfeststellungsbeschluss rechtswidrig, wenn eine erforderliche Stilllegungsgenehmigung wie hier nicht vorliegt; die Genehmigung der Stilllegung ist Voraussetzung f&#252;r die Rechtm&#228;&#223;igkeit des Planfeststellungsbeschlusses (BVerwG, Urt. v. 25.5.2016, 3 C 2.15, BVerwGE 155, 218, juris Rn. 27). Etwas anderes kann nur gelten, wenn durch die Planfeststellung ein gleichwertiger Ersatz f&#252;r die entfallende Verladeeinrichtung vorgesehen oder jedenfalls hinreichend sichergestellt wird; denn in einem solchen Fall w&#252;rde keine Stilllegung der Verladeeinrichtung vorliegen, sondern lediglich deren Verlegung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Entsprechend zum funktionalen Verst&#228;ndnis der Begriffe "Strecke" bzw. "Bahnhof" in &#167;&#160;11 Abs.&#160;1 Satz&#160;2 AEG (siehe oben bei a)) erscheint es sachgerecht, die Regelungen des &#167;&#160;11 AEG auch bei Serviceeinrichtungen nur dann eingreifen zu lassen, wenn es um einen ersatzlosen Wegfall geht oder wenn eine Ersatzanlage nicht ann&#228;hernd gleichwertig mit der bestehenden Anlage ist. Dabei bedarf es im vorliegenden Verfahren keiner Entscheidung, unter welchen Voraussetzungen, z.B. im Hinblick auf den Standort und die Erreichbarkeit, bei einer Serviceeinrichtung wie der hier in Rede stehenden von einer ann&#228;hernd gleichwertigen Ersatzanlage gesprochen werden kann und ob insoweit die anderen Zwecken dienende Definition der "tragf&#228;higen Alternative" in &#167;&#160;1 Abs.&#160;7 ERegG herangezogen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Vorliegend sieht der Planfeststellungsbeschluss keinen gleichwertigen Ersatz f&#252;r die entfallende Verladeeinrichtung vor und stellt einen gleichwertigen Ersatz auch nicht hinreichend sicher.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359849","part":"L","price":0,"visited":true,"anchor":"_retrdlink_111","linkToSameDocumentAndPart":true}}' name="rd_111" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>111</a>
</dt>
<dd><p>(1) Das Erfordernis, einen gleichwertigen Ersatz f&#252;r die entfallende Verladeeinrichtung im Planfeststellungsbeschluss vorzusehen oder jedenfalls hinreichend sicherzustellen, ergibt sich aus dem im Planungsrecht geltenden, aus dem Abw&#228;gungsgebot abgeleiteten Problem- bzw. Konfliktbew&#228;ltigungsgebot. Danach hat ein Planfeststellungsbeschluss alle Probleme und Konflikte zu bew&#228;ltigen, d.h. in angemessener Weise zu regeln, die durch das Vorhaben aufgeworfen oder versch&#228;rft werden (vgl. Ziekow in: derselbe, Handbuch des Fachplanungsrechts, 2. Aufl. 2014, &#167;&#160;6 Rn. 66 ff.; Ramsauer bzw. Ramsauer/Wysk in: Kopp/Ramsauer, VwVfG, 18. Aufl. 2017, &#167;&#160;40 Rn. 163, &#167;&#160;74 Rn. 34; BVerwG, Urt. v. 23.1.1981, 4 C 68.78, BVerwGE 61, 307, juris Rn. 22; Urt. v. 26.5.2004, 9 A 6.03, BVerwGE 121, 57, juris Rn. 26). Dies schlie&#223;t eine Verlagerung von Probleml&#246;sungen aus dem Planungsverfahren auf nachfolgendes Verwaltungshandeln zwar nicht zwingend aus. Das Bundesverwaltungsgericht hat die Verlagerung der Konfliktbew&#228;ltigung auf ein nachfolgendes Verfahren aber an enge Voraussetzungen gekn&#252;pft (Beschl. v. 30.8.1994, 4 B 105/94, NVwZ-RR 1995, 322, juris Rn. 13 f.):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p style="margin-left:36pt">"&#8230; Ein solcher "Transfer" ist zul&#228;ssig, wenn der Planungstr&#228;ger davon ausgehen darf, da&#223; der ungel&#246;st gebliebene Konflikt im Zeitpunkt der Plandurchf&#252;hrung in einem anderen Verfahren in &#220;bereinstimmung mit seiner eigenen planerischen Entscheidung bew&#228;ltigt werden wird. Diese Voraussetzung ist erf&#252;llt, wenn die Problemregelung in dem hierf&#252;r vorgesehenen (Planungs- oder Genehmigungs-) Verfahren zwar noch aussteht, aber nach den Umst&#228;nden des Einzelfalles bei vern&#252;nftiger Betrachtungsweise objektiv zu erwarten ist&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:36pt">&#8230; Danach sind grunds&#228;tzlich alle Teilfragen, die ihrer Natur nach von der Planungsentscheidung abtrennbar sind, einer nachtr&#228;glichen L&#246;sung zug&#228;nglich. Voraussetzung hierf&#252;r ist, da&#223; die Planfeststellungsbeh&#246;rde, die &#8230; dem Abw&#228;gungsgebot unterliegt, auch die Entscheidung, eine bestimmte Einzelfrage einer sp&#228;teren Regelung vorzubehalten, in Einklang mit den Anforderungen trifft, die sich aus diesem Gebot ergeben. Der Vorbehalt ist seinerseits an den Grunds&#228;tzen der Abw&#228;gung zu messen. Fehlerhaft ist er dann, wenn die Grenzen &#252;berschritten werden, die der planerischen Gestaltungsfreiheit gesetzt sind. Die Planungsbeh&#246;rde darf einen Konflikt, f&#252;r den eine abschlie&#223;ende L&#246;sung bereits im Zeitpunkt ihrer Entscheidung m&#246;glich ist, nicht unbew&#228;ltigt lassen, sie mu&#223; ohne Abw&#228;gungsfehler ausschlie&#223;en, da&#223; eine L&#246;sung des offengehaltenen Problems durch die von ihr getroffenen Festsetzungen in Frage gestellt wird, die unber&#252;cksichtigt gebliebenen Belange d&#252;rfen kein solches Gewicht haben, da&#223; die Planungsentscheidung als unabgewogener Torso erscheint, und es mu&#223; sichergestellt sein, da&#223; durch den Vorbehalt andere einschl&#228;gige &#246;ffentliche und private Belange nicht unverh&#228;ltnism&#228;&#223;ig zur&#252;ckgesetzt werden (vgl. BVerwG, Urteil vom 23. Januar 1981 - BVerwG 4 C 68.78 - BVerwGE 61, 307 und vom 18. Dezember 1987 - BVerwG 4 C 49.83 - Buchholz 407.4 &#167;&#160;17 FStrG Nr.&#160;71; Beschlu&#223; vom 17. Dezember 1985 - BVerwG 4 B 214.85 - Buchholz 445.4 &#167;&#160;31 WHG Nr.&#160;10). &#8230;"</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>(2) Vorliegend d&#252;rften die Voraussetzungen einer zul&#228;ssigen Verlagerung der Konfliktbew&#228;ltigung auf ein noch durchzuf&#252;hrendes Planfeststellungs- oder Plangenehmigungsverfahren f&#252;r eine neue Verladeeinrichtung f&#252;r Autozugverkehre nicht erf&#252;llt sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>(a) Die im Planfeststellungsbeschluss unter A.4.17 formulierte Bestimmung regelt die durch die Planung entstandene Problematik nicht in ausreichender Weise. Zwar ist bis zur geplanten Aufgabe der bestehenden Autoverladeeinrichtung zum Fahrplanwechsel im Dezember 2023 noch geraume Zeit. Mit der Anordnung gegen&#252;ber der Beigeladenen, einen neuen Standort f&#252;r eine Verladeanlage festzulegen, die technischen Planungen f&#252;r eine neue Verladeanlage aufzunehmen und den Planfeststellungs- bzw. Plangenehmigungsantrag f&#252;r eine neue Verladeanlage f&#252;r Autoreisez&#252;ge vorzubereiten und zu stellen, d&#252;rfte indes weder zeitlich noch inhaltlich sichergestellt sein, dass der Plan f&#252;r eine f&#252;r die Eisenbahnverkehrsunternehmen annehmbare neue Verladeanlage festgestellt oder genehmigt werden kann, die ggf. ergehende Zulassungsentscheidung in einem etwaigen gerichtlichen Verfahren Bestand hat und sodann die neue Anlage rechtzeitig bei Schlie&#223;ung der alten Anlage betriebsfertig ist (vgl. auch BVerwG, Urt. v. 18.12.1987, 4 C 49.83, NVwZ 1989, 147, juris Rn. 25 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Die Anordnung, die Vorhabentr&#228;gerin habe sicherzustellen, dass die neue Verladeanlage f&#252;r Autoreisez&#252;ge zusammen mit dem Bahnhof Hamburg Altona (neu) in Betrieb genommen werden kann, d&#252;rfte dieses Defizit nicht ausgleichen k&#246;nnen. Denn aus dieser Bestimmung wird bereits nicht hinreichend deutlich, dass der Betrieb der bestehenden Verladeeinrichtung erst dann aufgegeben werden darf, wenn auch die neue Verladeeinrichtung f&#252;r Autozugverkehre errichtet worden ist. Selbst wenn die Bestimmung dahingehend auszulegen w&#228;re, dass die bestehende Verladeeinrichtung und damit der Bahnhof Hamburg-Altona (alt) erst dann au&#223;er Betrieb genommen werden darf, wenn auch die Verladeeinrichtung verlegt worden ist, so l&#228;ge darin ersichtlich keine ad&#228;quate Bew&#228;ltigung der durch die Planung aufgeworfenen Probleme. Denn dann k&#246;nnte die Situation eintreten, dass bei einem Scheitern der Verlegung der Verladeeinrichtung auch der m&#246;glicherweise bereits weitgehend einschlie&#223;lich der Gleisanlagen fertiggestellte Bahnhof Hamburg-Altona (neu) im Hinblick auf die Bestimmung A.4.17 nicht vollst&#228;ndig fertiggestellt und in Betrieb genommen werden d&#252;rfte. Sollte die Verlegung der Verladeeinrichtung scheitern, so w&#252;rde damit letztlich die vollst&#228;ndige Umsetzung des gesamten Vorhabens - Verlegung des Bahnhofs Hamburg-Altona - scheitern. Dieses Risiko scheint auch nicht aus der Luft gegriffen, weil nach dem Planfeststellungsbeschluss und den vorgelegten Unterlagen bisher weder der Standort der neuen Verladeeinrichtung feststeht noch die Planung sich auch nur auf einige wenige Standorte konzentriert hat. Insgesamt spricht daher einiges daf&#252;r, dass im angegriffenen Planfeststellungsbeschluss die Verlegung der Verladeeinrichtung f&#252;r Autozugverkehre im Wesentlichen geregelt werden m&#252;sste (vgl. BVerwG, Urt. v. 18.12.1987, 4 C 49.83, NVwZ 1989, 147, juris Rn. 27, 30, 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Lediglich erg&#228;nzend ist darauf hinzuweisen, dass die Anordnung der Antragsgegnerin im Planfeststellungsbeschluss, die Beigeladene solle die laufenden Gespr&#228;che mit der &#214;BB-Personenverkehr AG und der BTE BahnTouristikExpress GmbH fortf&#252;hren und abschlie&#223;en, die Frage aufwirft, weshalb die Beigeladene nicht verpflichtet wurde, in gleicher Weise Gespr&#228;che mit dem dritten Eisenbahnverkehrsunternehmen, das bei Erlass des Planfeststellungsbeschlusses und auch weiterhin im Autoreisezug-Gesch&#228;ft ab bzw. nach Hamburg t&#228;tig war bzw. ist, zu f&#252;hren und abzuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>(b) Zudem muss die Planungsbeh&#246;rde entsprechend den oben dargelegten Vorgaben ohne Abw&#228;gungsfehler ausschlie&#223;en, dass eine L&#246;sung des offengehaltenen Problems durch die bereits getroffenen Feststellungen in Frage gestellt wird. Au&#223;erdem d&#252;rfen die mit dem Vorbehalt unber&#252;cksichtigt gebliebenen Belange kein solches Gewicht haben, dass die Planungsentscheidung nachtr&#228;glich als unabgewogen erscheinen kann. Der Vorbehalt setzt deswegen eine Einsch&#228;tzung der sp&#228;ter zu regelnden Konfliktlage wenigstens in ihren Umrissen voraus (vgl. BVerwG, Beschl. v. 17.12.1985, 4 B 214.85, NVwZ 1986, 640, juris Rn. 3; Urt. v. 18.12.1987, 4 C 49.83, NVwZ 1989, 147, juris Rn. 32). Die danach notwendige Einsch&#228;tzung der sp&#228;ter zu regelnden Konfliktlage d&#252;rfte vorliegend kaum m&#246;glich sein, da weder der Planfeststellungsbeschluss noch die vorgelegten Unterlagen eine Aussage zu dem Standort f&#252;r die neue Verladeeinrichtung f&#252;r Autozugverkehre enthalten. Unter diesen Umst&#228;nden kann der erkennende Senat insbesondere nicht erkennen, dass die Variantenabsch&#228;tzung, die der planfestgestellten Variante (Ersetzung des Kopfbahnhofs durch einen an anderer Stelle zu errichtenden Durchgangsbahnhof) zugrunde liegt, sachgerecht vorgenommen werden konnte. Vielmehr d&#252;rfte f&#252;r eine ordnungsgem&#228;&#223;e Variantenabsch&#228;tzung eine zumindest grobe Absch&#228;tzung der Auswirkungen erforderlich sein, die sich aus der Verlegung der Verladeeinrichtung ergeben k&#246;nnen. Da der Planfeststellungsbeschluss und die vorgelegten Unterlagen hierzu keinerlei inhaltliche Aussage enthalten, l&#228;sst sich nicht feststellen, dass diese Absch&#228;tzung vorgenommen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>dd) Auch die weiteren Voraussetzungen des &#167;&#160;2 Abs.&#160;4 Satz&#160;1 Nr.&#160;1 und Satz&#160;2 UmwRG f&#252;r die Begr&#252;ndetheit einer Klage gegen einen Planfeststellungsbeschluss sind gegeben. Mit &#167;&#160;18 Satz&#160;2 AEG (Konfliktbew&#228;ltigungsgebot als Auspr&#228;gung des Abw&#228;gungsgebots) und &#167;&#160;11 AEG (Stilllegungsverfahren) sind Vorschriften verletzt, die f&#252;r die angefochtene Entscheidung von Bedeutung sind. Der Versto&#223; ber&#252;hrt Belange, die zu den Zielen geh&#246;ren, die der Antragsteller zu 1 nach seiner Satzung f&#246;rdert. So setzt sich der Antragsteller zu 1 u.a. f&#252;r die Reduzierung von motorisiertem Verkehrsaufkommen ein, was durch Autoreisez&#252;ge in gewissem Umfang erreicht werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Zudem ist das Erfordernis des &#167;&#160;2 Abs.&#160;4 Satz&#160;2 UmwRG hier erf&#252;llt. Die in dieser Vorschrift enthaltene Bezugnahme auf eine Pflicht zur Durchf&#252;hrung einer "Umweltpr&#252;fung im Sinne von &#167;&#160;1 Nummer&#160;1" UVPG beruht insofern auf einem Redaktionsversehen des Gesetzgebers, als anl&#228;sslich der &#196;nderung (auch) des &#167;&#160;1 UVPG durch das Gesetz zur Modernisierung des Rechts der Umweltvertr&#228;glichkeitspr&#252;fung vom 20. Juli 2017 (BGBl. I S.&#160;2808) &#252;bersehen wurde, in Art.&#160;2 Abs.&#160;18 des Gesetzes die erforderliche Folge&#228;nderung von &#167;&#160;2 Abs.&#160;4 Satz&#160;2 UmwRG vorzunehmen. Die in &#167;&#160;1 Nr.&#160;1 a.F. UVPG enthaltene Legaldefinition der "Umweltpr&#252;fung", n&#228;mlich die Umweltvertr&#228;glichkeitspr&#252;fung und die Strategische Umweltpr&#252;fung, ist jetzt in &#167;&#160;2 Abs.&#160;10 UVPG enthalten. F&#252;r die Begr&#252;ndetheit der Klage ist es erforderlich, dass &#8211; hier als Ergebnis einer allgemeinen Vorpr&#252;fung &#8211; tats&#228;chlich eine Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung besteht (vgl. Fellenberg/Schiller in: Landmann/Rohmer, Umweltrecht, Bd. I, &#167;&#160;2 UmwRG Rn. 81 [Bearbeitungsstand April 2012]; Kopp/Schenke, VwGO, 24. Aufl. 2018, &#167;&#160;42 Rn. 191; Happ in: Eyermann, VwGO, 14. Aufl. 2014, &#167;&#160;2 Rn. 32). Im konkreten Fall besteht eine solche Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung, wie oben (vgl. bei 2.2.a)bb)) n&#228;her begr&#252;ndet wurde.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>1. Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;1 und 3, 159 Satz&#160;1 und 162 Abs.&#160;3 VwGO und ber&#252;cksichtigt die unterschiedlichen Streitwert-Anteile f&#252;r die Antr&#228;ge der Antragsteller zu 1 und 2 (siehe sogleich unter 2.). Da die Beigeladene die Ablehnung des Antrags der Antragsteller beantragt hat, kann ihr ein Teil der Gerichtskosten auferlegt werden. Andererseits ist es im Hinblick darauf, dass sie durch die Antragstellung ein Kostenrisiko auf sich genommen hat und sich im &#252;brigen inhaltlich in erheblichem Ma&#223;e am Verfahren beteiligt hat, angemessen, dass dem unterliegenden Antragsteller zu 2 ein Teil der ihr entstandenen au&#223;ergerichtlichen Kosten auferlegt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>2. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2 i.V.m. &#167;&#160;52 Abs.&#160;1, &#167;&#160;39 Abs.&#160;1 GKG. Unter Orientierung am Streitwertkatalog 2013 f&#252;r die Verwaltungsgerichtsbarkeit (Nr.&#160;34.4 bzw. Nr.&#160;34.2.5) wird f&#252;r den Antrag des Antragstellers zu 1 ein Hauptsache-Streitwert von 30.000 Euro und f&#252;r den Antrag des Antragstellers zu 2 ein Hauptsache-Streitwert von 15.000 Euro zugrunde gelegt, der im vorl&#228;ufigen Rechtsschutzverfahren jeweils halbiert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
