<html>
<head><title>6-Bf-299-22-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hamburgisches Oberverwaltungsgericht 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Bf 299/22.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGHH:2023:0208.6BF299.22.Z.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;68 Abs 1 AufenthG 2004, &#167;&#160;24 Abs 1 VwVfG, &#167;&#160;26 Abs 2 S 1 VwVfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001534262"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Inanspruchnahme aufgrund aufenthaltsrechtlicher Verpflichtungserkl&#228;rungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zu den relevanten Umst&#228;nden, die die &#246;ffentliche Stelle, die einen Erstattungsanspruch aus einer aufenthaltsrechtlichen Verpflichtungserkl&#228;rung nach &#167;&#160;68 Abs 1 AufenthG (juris: AufenthG 2004) geltend zu machen beabsichtigt, ihrer Entscheidung zu Grunde zu legen und nach &#167;&#160;24 Abs 1 VwVfG selbst festzustellen hat, geh&#246;rt auch, ob die Voraussetzungen des Aufenthaltstitels einschlie&#223;lich der finanziellen Belastbarkeit des Verpflichteten im aufenthaltsrechtlichen Verwaltungsverfahren hinreichend gepr&#252;ft worden sind. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001534262","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Sachverhaltsermittlungspflicht kann ihrerseits im Einzelfall durch die verfahrensrechtliche Mitwirkungslast der Betroffenen nach &#167;&#160;26 Abs 2 S 1 VwVfG eingeschr&#228;nkt sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001534262","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es spricht viel daf&#252;r, dass die unzureichende Pr&#252;fung der finanziellen Belastbarkeit des Verpflichteten im Verwaltungsverfahren der Ausl&#228;nderbeh&#246;rde allein nicht zur Annahme eines die Aus&#252;bung von Ermessen im Rahmen von &#167;&#160;68 Abs 1 AufenthG (juris: AufenthG 2004) gebietenden Ausnahmefalls ausreicht, sondern dies vielmehr eine wertende Betrachtung aller Umst&#228;nde des Einzelfalls erfordert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001534262","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001534262","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Hamburg, 6. Oktober 2022, 11 K 3053/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Beklagten auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Hamburg vom 6. Oktober 2022 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Zulassungsverfahrens tr&#228;gt der Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Zulassungsverfahren wird auf 9.882,33 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger wenden sich gegen die Inanspruchnahme aufgrund aufenthaltsrechtlicher Verpflichtungserkl&#228;rungen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 6. Oktober 2015 unterzeichneten die Kl&#228;ger beim Bezirksamt Hamburg-Mitte zwei Verpflichtungserkl&#228;rungen auf dem bundeseinheitlichen Vordruck. Danach verpflichteten sie sich gegen&#252;ber der Ausl&#228;nderbeh&#246;rde / Auslandsvertretung, f&#252;r die Eheleute syrischer Staatsangeh&#246;rigkeit &#8230;&#8230;., geboren am &#8230;&#8230;&#8230;&#8230;, und &#8230;&#8230;.., geboren am &#8230;&#8230;.., vom Tag der voraussichtlichen Einreise - schnellstm&#246;glich - bis zur Beendigung des Aufenthalts oder bis zur Erteilung eines Aufenthaltstitels zu einem anderen Aufenthaltszweck nach &#167;&#160;68 AufenthG die Kosten f&#252;r den Lebensunterhalt und nach den &#167;&#167;&#160;66 und 67 AufenthG die Kosten f&#252;r die Ausreise zu tragen. In dem der jeweiligen Verpflichtungserkl&#228;rung nachfolgenden Feld "Bemerkungen" finden sich zur voraussichtlichen Dauer des Aufenthalts die Angabe "langfristig" und zum Zweck des Aufenthalts die Angabe "Aufnahmeprogramm syrischer Fl&#252;chtlinge Hamburg". Zudem erkl&#228;rte sich der Kl&#228;ger zu 1. mit Schreiben vom 8. Oktober 2015 bereit, die Familie &#8230;&#8230; im Haus von ihm und seiner Ehefrau aufzunehmen. Die Unterkunft sei somit gesichert.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 29. Oktober 2015 unterzeichnete die Kl&#228;gerin des Verfahrens 6 Bf 300/22.Z, die die Tochter des Kl&#228;gers zu 1. und die Schwester der Kl&#228;gerin zu 2. des vorliegenden Verfahrens ist, beim Einwohner-Zentralamt zwei Verpflichtungserkl&#228;rungen f&#252;r die Geschwister (und Kinder von &#8230;&#8230;&#8230;.. und &#8230;&#8230;&#8230;&#8230;) &#8230;&#8230;&#8230;., geboren am &#8230;&#8230;&#8230;., und &#8230;&#8230;&#8230;, geboren am &#8230;&#8230;&#8230;&#8230;.. Diese beiden Verpflichtungserkl&#228;rungen enthalten den folgenden Zusatz: "Um die finanzielle Belastung der sich verpflichtenden Personen einzuschr&#228;nken, wird der Umfang der abzugebenden Verpflichtungserkl&#228;rung begrenzt. Kosten f&#252;r Leistungen bei Krankheit, Schwangerschaft, Geburt, Pflegebed&#252;rftigkeit und Behinderung im Sinne der &#167;&#167;&#160;4, 6 Asylbewerberleistungsgesetz (AsylbLG) werden von der Verpflichtungserkl&#228;rung ausgenommen. Diese Leistungen sind nach &#167;&#167;&#160;4, 6 AsylbLG von den zust&#228;ndigen Beh&#246;rden zu gew&#228;hren. Der Nachranggrundsatz gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 Satz&#160;1 AsylbLG greift insoweit nicht."</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ebenfalls am 29. Oktober 2015 erkl&#228;rte das Einwohner-Zentralamt die Vorabzustimmung zur Visumerteilung f&#252;r Herrn &#8230;.., Frau &#8230;.. und die Kinder &#8230;. und &#8230;&#8230;&#8230;.. Nach Erteilung der Visa am 9. Dezember 2015 reisten Frau &#8230;.. und ihre beiden Kinder am 20. Februar 2016 nach Deutschland ein und erhielten am 7. M&#228;rz 2016 Aufenthaltserlaubnisse nach &#167;&#160;23 Abs.&#160;1 AufenthG. Am 21. April 2016 stellten sie Asylantr&#228;ge. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge erkannte &#8230;&#8230;&#8230;. mit Bescheid vom 23. Juni 2016 und Frau &#8230;.. sowie &#8230;&#8230;&#8230;. mit Bescheid vom 14. Oktober 2016 den subsidi&#228;ren Schutzstatus unter Ablehnung der Asylantr&#228;ge im &#220;brigen zu. Aufenthaltserlaubnisse nach &#167;&#160;25 Abs.&#160;2 AufenthG erhielten &#8230;&#8230;&#8230;. am 1. August 2016 und Frau &#8230;.. sowie &#8230;&#8230;&#8230;. am 15. November 2016.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beklagte gew&#228;hrte Leistungen zur Sicherung des Lebensunterhalts im Zeitraum vom 1. November 2016 bis zum 31. August 2017 f&#252;r Frau &#8230;.. in H&#246;he von 9.882,33 Euro und f&#252;r &#8230;&#8230;&#8230;. in H&#246;he von 2.808,02 Euro sowie im Zeitraum vom 1. September 2016 bis zum 31. August 2017 f&#252;r &#8230;&#8230;&#8230;. in H&#246;he von 5.026,11 Euro.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheiden vom 19. September 2017 forderte der Beklagte die Kl&#228;ger des vorliegenden Verfahrens zur Zahlung von 9.882,33 Euro und die Kl&#228;gerin des Verfahrens 6 Bf 300/22.Z zur Zahlung von 7.834,13 Euro (5.026,11 Euro f&#252;r &#8230;&#8230;&#8230;. und 2.808,02 Euro f&#252;r &#8230;&#8230;&#8230;.) auf. Der Beklagte wies den Widerspruch des Kl&#228;gers zu 1. mit Widerspruchsbescheid vom 11. Mai 2018 und die Widerspr&#252;che der Kl&#228;gerin zu 2. sowie der Kl&#228;gerin des Verfahrens 6 Bf 300/22.Z mit Widerspruchsbescheiden vom 18. Mai 2018 zur&#252;ck.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auf die am 11. Juni 2018 erhobene Klage hat das Verwaltungsgericht Hamburg mit im schriftlichen Verfahren ergangenem Urteil vom 6. Oktober 2022 die angefochtenen Bescheide aufgehoben. Zwar l&#228;gen die tatbestandlichen Voraussetzungen einer Heranziehung der Kl&#228;ger zur Kostenerstattung vor, soweit die Erstattung von Leistungen nach dem SGB II verlangt werde, die den Regelbedarf zur Sicherung des Lebensunterhalts (&#167;&#160;20 SGB II), einen Mehrbedarf f&#252;r Alleinerziehende (&#167;&#160;21 Abs.&#160;3 SGB II), Bedarfe f&#252;r Unterkunft und Heizung (&#167;&#160;22 SGB II, einschlie&#223;lich Mietkaution nach &#167;&#160;22 Abs.&#160;6 SGB II), die Erstausstattung f&#252;r Wohnung und Haushaltsger&#228;te (&#167;&#160;24 Abs.&#160;3 Nr.&#160;1 SGB II) und Zusch&#252;sse zu Beitr&#228;gen zur Krankenversicherung und Pflegeversicherung (&#167;&#160;26 SGB II) umfassten. Es fehle aber an der im Falle der Kl&#228;ger wegen des Vorliegens atypischer Umst&#228;nde zu fordernden Ermessensaus&#252;bung des Beklagten dar&#252;ber, ob &#252;berhaupt bzw. in welchem Umfang ein Erstattungsanspruch gegen die Kl&#228;ger geltend gemacht werde. Nach Ma&#223;gabe der sich aus der Rechtsprechung des Bundesverwaltungsgerichts ergebenden Grunds&#228;tze sei hier ein die Ermessensaus&#252;bung gebietender Ausnahmefall gegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ein Ausnahmefall folge schon daraus, dass die finanzielle Leistungsf&#228;higkeit der Kl&#228;ger von der Ausl&#228;nderbeh&#246;rde im Verwaltungsverfahren nicht ordnungsgem&#228;&#223; &#252;berpr&#252;ft worden sei. Nach Aktenlage sei bereits nicht erkennbar, dass die Ausl&#228;nderbeh&#246;rde die Bonit&#228;t der Kl&#228;ger vor - und nicht nach - Abgabe der Verpflichtungserkl&#228;rung &#252;berpr&#252;ft habe. Eine von einem damals zust&#228;ndigen Mitarbeiter der Ausl&#228;nderbeh&#246;rde verfasste E-Mail vom 19. Oktober 2015 deute im Gegenteil darauf hin, dass eine Pr&#252;fung erst im Nachhinein stattgefunden habe, n&#228;mlich im Zusammenhang mit der Pr&#252;fung der finanziellen Leistungsf&#228;higkeit der Tochter des Kl&#228;gers zu 1. (Kl&#228;gerin des Verfahrens 6 Bf 300/22.Z). Auf jeden Fall habe die Ausl&#228;nderbeh&#246;rde die finanzielle Leistungsf&#228;higkeit der Kl&#228;ger nicht ordnungsgem&#228;&#223; voll und individuell gepr&#252;ft. Bereits die Bestimmung der dem Kl&#228;ger zu 1. im Zeitpunkt der Abgabe der Verpflichtungserkl&#228;rung zur Verf&#252;gung stehenden Mittel durch die Ausl&#228;nderbeh&#246;rde lasse sich den Ausl&#228;nderakten der Beg&#252;nstigten nur unzureichend entnehmen. Soweit die Ausl&#228;nderbeh&#246;rde dort ausgehend von einem Netto-Einkommen von 3.010,59 Euro bei einer unterhaltsberechtigten Person ein pf&#228;ndbares Einkommen von 765,98 Euro errechnet habe, d&#252;rfte sich diese Berechnung auf den verheirateten Kl&#228;ger zu 1. beziehen. Das ausgewiesene Netto-Einkommen des Kl&#228;gers zu 1. enthalte jedoch verschiedene Zulagen und Zuschl&#228;ge, von denen einige - wie beispielsweise die Nacht- und Sonntagszulagen sowie sonstige Erschwerniszulagen - nach &#167;&#160;850a Nr.&#160;3 ZPO der Pf&#228;ndung entzogen seien. Bei richtiger Berechnung h&#228;tte sich daher f&#252;r den Kl&#228;ger zu 1. ein deutlich geringeres pf&#228;ndbares Einkommen ergeben. Die finanzielle Belastbarkeit der Kl&#228;gerin zu 2. habe die Ausl&#228;nderbeh&#246;rde gar nicht ermittelt. Zumindest sei eine Pr&#252;fung nicht dokumentiert. Vor allem aber habe die Ausl&#228;nderbeh&#246;rde den Bedarf der durch die Erkl&#228;rung Beg&#252;nstigten nur unvollst&#228;ndig ermittelt. Denn sie habe ihrer Ermittlung offensichtlich lediglich die einfachen Regels&#228;tze zur Sicherung des Lebensunterhalts nach &#167;&#160;20 SGB II in der G&#252;ltigkeit vom 30. Juni 2015 bis zum 31. Oktober 2015 in H&#246;he von jeweils 360 Euro zugrunde gelegt. Anders sei es nicht zu erkl&#228;ren, dass sie ausgehend von einem pf&#228;ndbaren monatlichen Betrag in H&#246;he von 765,98 Euro die Bonit&#228;t des Kl&#228;gers zu 1. als gegeben erachtet habe. Ungeachtet der Frage, ob sie angesichts des voraussichtlich dauerhaften oder zumindest langfristigen Aufenthalts der Beg&#252;nstigten nicht anstelle der einfachen die anderthalbfachen Regelbedarfe h&#228;tte zugrunde legen m&#252;ssen, h&#228;tte sie jedenfalls die Kosten f&#252;r Unterkunft und Heizung der Beg&#252;nstigten als zus&#228;tzliche Bedarfe ber&#252;cksichtigen m&#252;ssen. Vorliegend w&#228;ren in Ermangelung tats&#228;chlicher Unterkunftskosten Kosten in H&#246;he der H&#228;lfte des nach der "Fachanweisung zu &#167;&#160;22 SGB II, Kosten der Unterkunft und Heizung vom 1. September 2015" f&#252;r einen 4-Personen-Haushalt (&#8230;. und &#8230;&#8230;&#8230;. sowie ihre Eltern) geltenden H&#246;chstbetrags von 619,65 Euro, mithin ann&#228;hernd 310 Euro zu ber&#252;cksichtigen. Das Erfordernis, die Kosten der Unterkunft und Heizung zu ber&#252;cksichtigen, gelte auch im Falle einer - wie hier - erkl&#228;rten Bereitschaft der Verpflichtungsgeber, die Beg&#252;nstigten bei sich wohnen zu lassen. Denn eine solche Zusage w&#228;re bei einem - z. B. durch finanzielle Probleme infolge Arbeitslosigkeit oder auch pers&#246;nliche Belastungen durch das Zusammenleben mit fremden Personen motivierten - Sinneswandel nicht gegen den Willen der Verpflichtungsgeber durchsetzbar (vgl. BVerwG, Urt. v. 18.4.2013, 10 C 10.12, juris Rn. 24). Hinzu komme, dass auch nicht prognostiziert werden k&#246;nne, ob die Beg&#252;nstigten nicht &#252;ber kurz oder lang von sich aus eigenen Wohnraum beziehen und den &#246;ffentlichen Haushalt mit den hierf&#252;r anfallenden Kosten belasten w&#252;rden. Dass die Kl&#228;ger erkl&#228;rt h&#228;tten, zur &#220;bernahme der Verpflichtung wirtschaftlich in der Lage zu sein, entlaste die Ausl&#228;nderbeh&#246;rde nicht, ihre Angaben - gerade in einer Situation wie hier, in der hinreichende Anhaltspunkte daf&#252;r spr&#228;chen, dass die Erkl&#228;renden ihrer Verpflichtung nicht w&#252;rden nachkommen k&#246;nnen - zuverl&#228;ssig und stichhaltig zu &#252;berpr&#252;fen. Die Ausl&#228;nderbeh&#246;rde m&#252;sse den Wahrheitsgehalt abgegebener Verpflichtungserkl&#228;rungen auch im &#246;ffentlichen Interesse bez&#252;glich der wirtschaftlichen Leistungsf&#228;higkeit des Erkl&#228;renden &#252;berpr&#252;fen. Verpflichtungserkl&#228;rungen k&#246;nnten ihren Zweck nur erf&#252;llen, wenn eine gewisse Gew&#228;hr daf&#252;r gegeben sei, dass ihnen gem&#228;&#223; auch tats&#228;chlich Kosten getragen w&#252;rden (BVerwG, Beschl. v. 16.7.1997, 1 B 138.97, juris Rn. 7).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Darauf, ob der Beklagte Anlass gehabt habe, die Erkl&#228;rung der Kl&#228;ger, wirtschaftlich zur &#220;bernahme der Verpflichtung in der Lage zu sein, anzuzweifeln, komme es nicht an. F&#252;r das Vorliegen eines atypischen Falles komme es allein darauf an, ob objektiv der Fall vorgelegen habe bzw. vorliege, dass die finanzielle Belastbarkeit im Verwaltungsverfahren bei der Ausl&#228;nderbeh&#246;rde nicht voll und individuell gepr&#252;ft worden sei. Denn das Bundesverwaltungsgericht habe in Abgrenzung zu dem anderen von ihm indirekt benannten atypischen Fall ("&#8230; und nichts daf&#252;r spricht, dass die Heranziehung zu einer unzumutbaren Belastung f&#252;hren k&#246;nnte") nicht formuliert, dass ein Regelfall nur dann vorliege, wenn keine Anhaltspunkte daf&#252;r best&#252;nden, dass die finanzielle Belastbarkeit der Verpflichteten im Verwaltungsverfahren voll und individuell gepr&#252;ft worden sei. Dementsprechend sei sowohl in der Rechtsprechung des erkennenden Gerichts (vgl. VG Hamburg, Urt. v. 30.5.2022, 11 K 144/18, n. v.) als auch in der obergerichtlichen Rechtsprechung (vgl. OVG Koblenz, Urt. v. 7.11.2019, 7 A 11069/18.OVG, juris Rn. 39 ff.) in &#228;hnlich gelagerten F&#228;llen allein darauf abgestellt worden, ob die Ausl&#228;nderbeh&#246;rde die finanzielle Belastbarkeit des Verpflichtungsgebers hinreichend gepr&#252;ft habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ein Ausnahmefall sei hier aber auch deshalb anzunehmen, weil aus der objektiven Sicht der Ausl&#228;nderbeh&#246;rde im Zeitpunkt der Entgegennahme der Verpflichtungserkl&#228;rungen die sp&#228;tere Heranziehung der Kl&#228;ger zur Erstattung wegen der lediglich kursorischen Bonit&#228;tspr&#252;fung zu einer unzumutbaren Belastung habe f&#252;hren k&#246;nnen. Indem die Ausl&#228;nderbeh&#246;rde die Bonit&#228;t der Kl&#228;ger trotz unzureichender individueller Pr&#252;fung als "nachgewiesen" angesehen habe, habe sie bewusst eine Risikoentscheidung getroffen und damit eine Mitverantwortung &#252;bernommen, die hier ebenfalls die Annahme eines Ausnahmefalls rechtfertige (vgl. Dollinger in: Bergmann/Dienelt, Ausl&#228;nderrecht, 14. Aufl. 2022, &#167;&#160;68 Rn. 18) und es erforderlich mache, bei der Heranziehung zu Erstattungsleistungen im Ermessenswege zu pr&#252;fen, ob es unter Ber&#252;cksichtigung aller Umst&#228;nde gerechtfertigt sei, dass die finanziellen Folgen dieser Risikoentscheidung allein von den Verpflichteten getragen w&#252;rden (vgl. BVerwG, Urt. v. 24.11.1998, 1 C 33.97, juris Rn. 61).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Soweit sich die Erstattungsforderung auf Leistungen in Bezug auf Beitr&#228;ge zur Kranken- und Pflegeversicherung erstrecke, liege unabh&#228;ngig von den vorstehenden Ausf&#252;hrungen ein Ausnahmefall vor. Zwar s&#228;hen die streitgegenst&#228;ndlichen Verpflichtungserkl&#228;rungen anders als sonst &#252;blich nicht vor, dass die Kosten f&#252;r Leistungen bei Krankheit, Schwangerschaft, Geburt, Behinderung und Pflegebed&#252;rftigkeit im Sinne der &#167;&#167;&#160;4, 6 AsylbLG von der Verpflichtungserkl&#228;rung ausgenommen w&#252;rden und dass diese Leistungen nach den &#167;&#167;&#160;4, 6 AsylbLG von den zust&#228;ndigen Beh&#246;rden zu gew&#228;hren seien. Entsprechendes folge aber aus der Regelung der Anordnung der Beh&#246;rde f&#252;r Inneres und Sport 4/2014 vom 18. Juni 2014 ("Begrenzung des Haftungsumfangs der nach II.3.1 der Anordnung Nr.&#160;3/2013 nach &#167;&#160;23 Abs.&#160;1 Aufenthaltsgesetz (AufenthG) zur Erteilung von Aufenthaltserlaubnissen f&#252;r syrische Fl&#252;chtlinge abzugebenden Verpflichtungserkl&#228;rungen"). Entgegen den Vorgaben der landesweit geltenden Regelungen sei die nach der Aufnahmeanordnung wegen der staatlichen Mitverantwortung in B&#252;rgerkriegssituationen beabsichtigte Lastenverteilung im Einzelfall der Kl&#228;ger mit der Heranziehung zur Erstattung von Leistungen in Bezug auf Beitr&#228;ge zur Kranken- und Pflegeversicherung verfehlt worden. Den Kl&#228;gern sei eine nach dem ma&#223;geblichen Willen der Freien und Hansestadt Hamburg nicht gewollte Belastung auferlegt worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen dieses dem Beklagten am 10. Oktober 2022 zugestellte Urteil richtet sich der am 10. November 2022 gestellte und am 6. Dezember 2022 begr&#252;ndete Antrag des Beklagten auf Zulassung der Berufung.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der zul&#228;ssige Antrag des Beklagten auf Zulassung der Berufung ist unbegr&#252;ndet. Die Berufung ist gem&#228;&#223; &#167;&#160;124a Abs.&#160;5 Satz&#160;2 VwGO zuzulassen, wenn einer der Gr&#252;nde des &#167;&#160;124 Abs.&#160;2 VwGO innerhalb der Frist zur Begr&#252;ndung des Zulassungsantrags (vgl. &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO) dargelegt ist und vorliegt. Diese Voraussetzungen sind hinsichtlich der geltend gemachten Zulassungsgr&#252;nde der ernstlichen Zweifel an der Richtigkeit des Urteils nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO (hierzu 1.), der besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO (hierzu 2.) und der grunds&#228;tzlichen Bedeutung nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO (hierzu 3.) nicht gegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Die Berufung ist nicht wegen ernstlicher Zweifel an der Richtigkeit des Urteils gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO zuzulassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ernstliche Zweifel an der Richtigkeit des Urteils sind begr&#252;ndet, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird (BVerfG, Beschl. v. 21.12.2009, 1 BvR 812/09, BVerfGK 16, 465, juris Rn. 16; Beschl. v. 23.6.2000, 1 BvR 830/00, DVBl 2000, 1458, juris Rn. 15) und deshalb Zweifel an der Richtigkeit des Ergebnisses bestehen (BVerwG, Beschl. v. 10.3.2004, 7 AV 4.03, Buchholz 310 &#167;&#160;124 VwGO Nr 33, juris Rn. 9 ff.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001495289","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bf 152/19.Z","Beschluss","04.02.2022","Anspruch auf Bef&#246;rderung; Befugnis zur &#196;nderung der Dienstpostenbewertung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 4.2.2022, 5 Bf 152/19.Z</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001495289","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bf 152/19.Z","Beschluss","04.02.2022","Anspruch auf Bef&#246;rderung; Befugnis zur &#196;nderung der Dienstpostenbewertung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2022, 362</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001495289","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 5. Senat","5 Bf 152/19.Z","Beschluss","04.02.2022","Anspruch auf Bef&#246;rderung; Befugnis zur &#196;nderung der Dienstpostenbewertung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 23</a>). Aus dem sich aus &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO ergebenden Darlegungserfordernis folgt, dass die Fehlerhaftigkeit der entscheidungserheblichen Gr&#252;nde des angefochtenen Urteils regelm&#228;&#223;ig unter Auseinandersetzung mit den Urteilsgr&#252;nden aufgezeigt werden muss (vgl. OVG Hamburg, Beschl. v. 5.7.2022, 6 Bf 307/21.Z, n. v., S.&#160;3 BA; Schenke in: Kopp/Schenke, VwGO, 28. Aufl. 2022, &#167;&#160;124a Rn. 49; Kuhlmann in: Wysk, VwGO, 3. Aufl. 2020, &#167;&#160;124a Rn. 46 ff.). Diesen Anforderungen gen&#252;gt das Vorbringen des Beklagten nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>a) Ohne Erfolg wendet der Beklagte ein, das Verwaltungsgericht &#252;bersehe bei seiner Auffassung, aufgrund der - seiner Ansicht nach - nicht hinreichenden Pr&#252;fung der Einkommensverh&#228;ltnisse des Kl&#228;gers durch die Ausl&#228;nderbeh&#246;rde liege ein atypischer Fall vor, dass dies f&#252;r ihn - den Beklagten - weder zum Zeitpunkt des Erlasses des Grundbescheides noch des Erlasses des Widerspruchbescheides zu erkennen gewesen sei und es sich bei ihm auch nicht um eine "Verwaltungssuperrevisionsinstanz" handele.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im Einzelnen f&#252;hrt der Beklagte aus: Erstens habe er weder zum Zeitpunkt des Erlasses des Grundbescheides noch des Erlasses des Widerspruchbescheides zu erkennen vermocht, dass eventuell ein atypischer Fall vorliegen k&#246;nnte. Hierf&#252;r habe es weder Anhaltspunkte in den Akten gegeben noch sei im Verwaltungs- oder Widerspruchsverfahren entsprechend vorgetragen worden. Er sei an Recht und Gesetz gebunden und selbstverst&#228;ndlich bereit, eine Ermessensentscheidung zu treffen, soweit ein atypischer Fall vorliege. Das setze aber voraus, dass er s&#228;mtliche Umst&#228;nde positiv kenne oder zumindest Anhaltspunkte daf&#252;r habe, dass er in die Lage versetzt werde, zu erkennen, dass ein atypischer Fall vorliegen k&#246;nnte. Nur so k&#246;nne er unter Umst&#228;nden zu weiteren Ermittlungen veranlasst sein. Hieran fehle es jedoch vorliegend. Auf dem bundeseinheitlichen Formular habe die Ausl&#228;nderbeh&#246;rde vermerkt, dass die finanzielle Leistungsf&#228;higkeit der beiden Kl&#228;ger nachgewiesen worden sei. Weder im Anh&#246;rungsschreiben noch im Widerspruchsverfahren h&#228;tten die Kl&#228;ger behauptet, ihr Einkommen habe von Anfang an nicht ausgereicht, ihre Verpflichtungen aus den Verpflichtungserkl&#228;rungen vom 6. Oktober 2015 zu erf&#252;llen. Bei dieser Sachlage habe er keinen Grund, an den Pr&#252;fungen der Ausl&#228;nderbeh&#246;rde zu zweifeln. Er d&#252;rfe mithin davon ausgehen, dass ein atypischer Fall nicht vorliege und er zu einer Ermessensentscheidung folglich nicht verpflichtet sei. Zweitens handele es sich bei ihm - dem Beklagten - nicht um eine "Verwaltungssuperrevisionsinstanz", die s&#228;mtliche vorangegangenen Entscheidungen dritter Beh&#246;rden ohne jeden Anhaltspunkt anzweifele und auf ihre materielle Richtigkeit hin &#252;berpr&#252;fe. Abgesehen davon, dass ihm hierzu schon die fachliche Pr&#252;fungskompetenz und die erforderliche Zeit fehlten, m&#252;sse er sich auch auf die Ermittlungen und Pr&#252;fungen dritter Beh&#246;rden verlassen d&#252;rfen, jedenfalls soweit es - wie hier - keine gegenteiligen Anhaltspunkte gebe. Er habe weder die Einkommensverh&#228;ltnisse des Kl&#228;gers noch dessen laufende Unterhaltspflichten etc. gepr&#252;ft. Auch habe er nicht erkennen k&#246;nnen, wie die Ausl&#228;nderbeh&#246;rde die Leistungsf&#228;higkeit des Kl&#228;gers gepr&#252;ft habe, etwa ob Kosten der Unterkunft mit eingeflossen seien oder nicht oder ob die zutreffenden Regels&#228;tze angewandt worden seien. Er m&#252;sse sich vielmehr mit dem Vermerk begn&#252;gen, dass das erforderliche Einkommen nachgewiesen worden sei. Bei einer solchen Sachlage gebe es jedoch keinen Grund, eine Ermessensentscheidung zu treffen, da sein Ermessen noch nicht einmal er&#246;ffnet sei. Dieses Vorbringen des Beklagten greift nicht durch.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>aa) Das Verwaltungsgericht hat hervorgehoben, dass und weshalb es seiner Auffassung nach nicht darauf ankomme, ob der Beklagte Anlass gehabt habe, die Erkl&#228;rung der Kl&#228;ger, wirtschaftlich zur &#220;bernahme der Verpflichtung in der Lage zu sein, anzuzweifeln, sondern ob objektiv der Fall vorgelegen habe bzw. vorliege, dass die finanzielle Belastbarkeit im Verwaltungsverfahren der Ausl&#228;nderbeh&#246;rde nicht voll und individuell gepr&#252;ft worden sei. Dies hat das Verwaltungsgericht mit der Formulierung des anzuwendenden Ma&#223;stabs in der Rechtsprechung des Bundesverwaltungsgerichts begr&#252;ndet. Mit dieser Argumentation des Verwaltungsgerichts setzt sich der Beklagte bereits nicht auseinander.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>bb) Im &#220;brigen lassen sich die Einw&#228;nde des Beklagten gegen die Auffassung des Verwaltungsgerichts, dass der Umstand, ob die Voraussetzungen des Aufenthaltstitels einschlie&#223;lich der finanziellen Belastbarkeit des Verpflichteten im Verwaltungsverfahren voll und individuell gepr&#252;ft worden sind, objektiv zu beurteilen ist und nicht abh&#228;ngig davon, ob die erstattungsberechtigte Stelle im Zeitpunkt ihrer Entscheidung Veranlassung dazu hatte, an der Pr&#252;fung der finanziellen Belastbarkeit zu zweifeln, auch sonst nicht mit allgemeinen im Verwaltungsverfahren geltenden Grunds&#228;tzen in Einklang bringen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001534262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Nach dem Untersuchungsgrundsatz gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 VwVfG ermittelt die Beh&#246;rde den Sachverhalt von Amts wegen. Sie bestimmt Art und Umfang der Ermittlungen; an das Vorbringen und an die Beweisantr&#228;ge der Beteiligten ist sie nicht gebunden. Es ist danach grunds&#228;tzlich Aufgabe der Beh&#246;rde, alle relevanten Umst&#228;nde, die sie ihrer Verwaltungsentscheidung zugrunde zu legen hat, selbst festzustellen (Kallerhoff/Fellenberg in: Stelkens/Bonk/Sachs, Verwaltungsverfahrensgesetz, 10. Aufl. 2023, &#167;&#160;24 Rn. 5 m.w.N.; Schneider in: Schoch/Schneider, Verwaltungsrecht, Werkstand: 3. EL August 2022, &#167;&#160;24 VwVfG Rn. 45). Zu den relevanten Umst&#228;nden, die die &#246;ffentliche Stelle, die einen Erstattungsanspruch nach &#167;&#160;68 Abs.&#160;1 AufenthG geltend zu machen beabsichtigt, ihrer Entscheidung zu Grunde zu legen hat, geh&#246;rt nach der vom Verwaltungsgericht herangezogenen Rechtsprechung des Bundesverwaltungsgerichts (BVerwG, Urt. v. 18.4.2013, 10 C 10.12, BVerwGE 146, 198, juris Rn. 31) auch, ob die Voraussetzungen des Aufenthaltstitels einschlie&#223;lich der finanziellen Belastbarkeit des Verpflichteten im Verwaltungsverfahren gepr&#252;ft worden sind. Indem der Beklagte diese Pr&#252;fung vornimmt, wird er nicht zu einer "Verwaltungssuperrevisionsinstanz". Im Falle der Feststellung einer nicht hinreichenden Pr&#252;fung der finanziellen Belastbarkeit des Verpflichteten im Verwaltungsverfahren der Ausl&#228;nderbeh&#246;rde h&#228;tte der Beklagte nicht die Entscheidung der Ausl&#228;nderbeh&#246;rde aufzuheben, sondern dies bei der Entscheidung, ob &#252;ber die R&#252;ckforderung nach &#167;&#160;68 Abs.&#160;1 AufenthG aufgrund des Vorliegens eines atypischen Falles im Ermessenswege zu entscheiden ist, zu ber&#252;cksichtigen. Die erforderliche fachliche Kompetenz sowie die erforderliche Zeit f&#252;r die ihm obliegende Pr&#252;fung hat er sich zu verschaffen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001534262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Die Sachverhaltsermittlungspflicht kann ihrerseits zwar durch die verfahrensrechtliche Mitwirkungslast der Betroffenen nach &#167;&#160;26 Abs.&#160;2 Satz&#160;1 VwVfG eingeschr&#228;nkt sein, nach dem die Beteiligten bei der Ermittlung des Sachverhalts mitwirken sollen (vgl. etwa BVerwG, Urt. v. 29.5.2013, 6 C 10.11, BVerwGE 146, 325, juris Rn. 22). Die Sachverhaltsermittlungspflicht findet dort ihre Grenzen, wo ein Beteiligter zu Fragen Aufkl&#228;rung geben kann, dies aber unterl&#228;sst, obwohl ihm die Bedeutung f&#252;r das Verfahren bewusst sein muss und die Aufkl&#228;rung von ihm im Rahmen seiner Mitwirkung bei der Ermittlung des Sachverhalts gem&#228;&#223; &#167;&#160;26 Abs.&#160;2 VwVfG auch erwartet werden kann, weil sie ihm zumutbar ist. Dies gilt vor allem f&#252;r solche Tatsachen, die f&#252;r den Betroffenen g&#252;nstig sind und die die Beh&#246;rde nicht ohne weiteres selbst feststellen kann (OVG M&#252;nster, Beschl. v. 28.4.2014, 10 A 1018/13, BauR 2014, 2074, juris Rn. 16). Die Mitwirkungslast des Betroffenen bezieht sich hingegen nicht auf einen Sachverhalt, der nicht in seinen Erkenntnisbereich und in seine Sph&#228;re f&#228;llt (Kallerhoff/Fellenberg in: Stelkens/Bonk/Sachs, Verwaltungsverfahrensgesetz, 10. Aufl. 2023, &#167;&#160;24 Rn. 28 m.w.N.). Mit diesen Vorgaben w&#228;re es aber nicht zu vereinbaren, die Sachverhaltsermittlungspflicht des Beklagten hier aufgrund der verfahrensrechtlichen Mitwirkungslast der Kl&#228;ger nach &#167;&#160;26 Abs.&#160;2 Satz&#160;1 VwVfG zu verneinen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Pr&#252;fung der Voraussetzungen des Aufenthaltstitels einschlie&#223;lich der finanziellen Belastbarkeit des Verpflichteten im Verwaltungsverfahren f&#228;llt in die Sph&#228;re der Ausl&#228;nderbeh&#246;rde. Die &#246;ffentliche Stelle, der der Erstattungsanspruch nach &#167;&#160;68 Abs.&#160;1 AufenthG zusteht, kann sich die der Entscheidung der Ausl&#228;nderbeh&#246;rde zugrundeliegenden Erkenntnisse, soweit diese dokumentiert worden sind, durch Beiziehung der Akten verschaffen. Zudem erteilt die Ausl&#228;nderbeh&#246;rde nach &#167;&#160;68 Abs.&#160;4 Satz&#160;1 AufenthG der &#246;ffentlichen Stelle, der der Erstattungsanspruch zusteht, alle f&#252;r die Geltendmachung und Durchsetzung des Erstattungsanspruchs erforderlichen Ausk&#252;nfte. Dies w&#228;re dem Beklagten auch im vorliegenden Verfahren m&#246;glich gewesen, in dem das Verwaltungsgericht seine Pr&#252;fung ausschlie&#223;lich anhand der in den Ausl&#228;nderakten der von den Verpflichtungserkl&#228;rungen Beg&#252;nstigten dokumentierten Unterlagen vorgenommen hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Ebenfalls ohne Erfolg wendet der Beklagte sich gegen die Annahme des Verwaltungsgerichts, das fehlende Einbeziehen der Kosten der Unterkunft begr&#252;nde einen die Erforderlichkeit einer Ermessensaus&#252;bung ausl&#246;senden atypischen Fall.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>aa) Der Beklagte f&#252;hrt aus, es sei geplant gewesen, dass die Verpflichtungsnehmer bei den Kl&#228;gern wohnen w&#252;rden. Hier&#252;ber habe zwischen den Kl&#228;gern und der Ausl&#228;nderbeh&#246;rde Konsens bestanden. Zus&#228;tzliche Kosten w&#228;ren insoweit nicht entstanden. Es sei gewiss nicht Aufgabe des Verwaltungsgerichts, im Nachhinein eine Art "Zwangsbegl&#252;ckung" der Verpflichtungsnehmer vorzunehmen, die den Fall u.U. zu einem atypischen Fall werden lassen k&#246;nnte, obwohl dies zur Zeit der Verpflichtungserkl&#228;rung von keiner Seite gewollt gewesen sei. Die Konsequenz w&#228;re n&#228;mlich gewesen, dass Verpflichtungsgeber im Allgemeinen weniger Personen aus dem syrischen B&#252;rgerkriegsgebiet h&#228;tten retten k&#246;nnen, da sie bei gleichen wirtschaftlichen Verh&#228;ltnissen Verpflichtungserkl&#228;rungen nur f&#252;r weniger Personen h&#228;tten abgeben k&#246;nnen. Ihre weiteren Familienangeh&#246;rigen w&#228;ren auf die erst sp&#228;ter m&#246;glichen und zudem sehr viel schwierigeren und gef&#228;hrlicheren Fluchtwege oder auf den Verbleib im B&#252;rgerkriegsgebiet verwiesen gewesen. Es sei mithin davon auszugehen, dass die Verpflichtungsgeber bei Vermeidung dieser Folgen durchaus bereit gewesen w&#228;ren, auf eigenen Wohnkomfort zugunsten der aufgenommenen Verwandten zu verzichten. Mit diesem Vorbringen zieht der Beklagte die Argumentation des Verwaltungsgerichts nicht mit gewichtigen Gegenargumenten in Frage.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Verwaltungsgericht hat insoweit argumentiert, dass trotz der Zusage des Kl&#228;gers zu 1., die Beg&#252;nstigten kostenlos bei sich wohnen zu lassen, Kosten der Unterkunft in die Bedarfsberechnung bei einem langfristigen Aufenthalt einzubeziehen seien, da eine solche Zusage bei einem - z. B. durch finanzielle Probleme infolge Arbeitslosigkeit oder auch pers&#246;nliche Belastungen durch das Zusammenleben mit fremden Personen motivierten - Sinneswandel nicht gegen den Willen der Verpflichtungsgeber durchsetzbar w&#228;re (vgl. BVerwG, Urt. v. 18.4.2013, 10 C 10.12, BVerwGE 146, 198, juris Rn. 24). Hinzu komme, dass nicht prognostiziert werden k&#246;nne, ob die Beg&#252;nstigten &#252;ber kurz oder lang von sich aus eigenen Wohnraum beziehen und den &#246;ffentlichen Haushalt mit den hierf&#252;r anfallenden Kosten belasten w&#252;rden. Von dem vom Beklagten angef&#252;hrten Umstand, es sei geplant gewesen, dass die Beg&#252;nstigten der Verpflichtungserkl&#228;rung bei den Kl&#228;gern - bzw. dem Kl&#228;ger zu 1. und seiner Ehefrau - wohnen w&#252;rden, ist danach auch das Verwaltungsgericht ausgegangen, es hat die Einbeziehung von Kosten der Unterkunft aus den ausgef&#252;hrten Gr&#252;nden aber gleichwohl f&#252;r erforderlich gehalten. Soweit der Beklagte weiter betont, dass die Verpflichtungsgeber angesichts der drohenden Folge, f&#252;r weniger Verwandte Verpflichtungserkl&#228;rungen abgeben zu k&#246;nnen, auf Wohnkomfort zu verzichten bereit gewesen w&#228;ren, kommt es darauf nicht an, da sie damit die Pr&#252;fung der Regelerteilungsvoraussetzung der Lebensunterhaltssicherung in &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG, als deren Ersatz die Verpflichtungserkl&#228;rung dient (vgl. BVerwG, Urt. v. 18.4.2013, 10 C 10.12, BVerwGE 146, 198, juris Rn. 29; Dollinger in: Bergmann/Dienelt, Ausl&#228;nderrecht, 14. Aufl. 2022, &#167;&#160;68 AufenthG Rn. 2 f.; Funke-Kaiser in: GK-AufenthG, Stand: Oktober 2021, &#167;&#160;68 Rn. 4), nicht beeinflussen k&#246;nnten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auf die weitere Argumentation des Verwaltungsgerichts, ein Ausnahmefall sei hier auch deshalb anzunehmen, weil aus der objektiven Sicht der Ausl&#228;nderbeh&#246;rde im Zeitpunkt der Entgegennahme der Verpflichtungserkl&#228;rungen die sp&#228;tere Heranziehung der Kl&#228;ger zur Erstattung wegen der lediglich kursorischen Bonit&#228;tspr&#252;fung zu einer unzumutbaren Belastung habe f&#252;hren k&#246;nnen und die Ausl&#228;nderbeh&#246;rde damit bewusst eine Risikoentscheidung getroffen habe, ist der Beklagte in der Begr&#252;ndung seines Zulassungsantrags nicht eingegangen. Zudem hat das Verwaltungsgericht einen Ausnahmefall auch angenommen, soweit sich die Erstattungsforderung auf Leistungen in Bezug auf Beitr&#228;ge zur Kranken- und Pflegeversicherung erstrecke. Hiergegen sowie gegen die ausf&#252;hrliche Begr&#252;ndung des Verwaltungsgerichts hierzu hat der Beklagte ebenfalls nichts eingewendet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>bb) Offen bleiben kann, ob das Verwaltungsgericht zutreffend davon ausgegangen ist, dass nach Ma&#223;gabe der Rechtsprechung des Bundesverwaltungsgerichts ein Ausnahmefall schon daraus folge, dass die finanzielle Leistungsf&#228;higkeit der Kl&#228;ger von der Ausl&#228;nderbeh&#246;rde im Verwaltungsverfahren nicht ordnungsgem&#228;&#223; &#252;berpr&#252;ft worden sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts liegt ein Regelfall vor, in dem der nach &#167;&#160;68 AufenthG Verpflichtete zur Erstattung heranzuziehen ist, ohne dass es dahingehender Ermessenserw&#228;gungen bed&#252;rfte, wenn die Voraussetzungen des Aufenthaltstitels einschlie&#223;lich der finanziellen Belastbarkeit des Verpflichteten im Verwaltungsverfahren gepr&#252;ft worden sind und nichts daf&#252;r spricht, dass die Heranziehung zu einer unzumutbaren Belastung f&#252;hren k&#246;nnte. Hingegen hat die erstattungsberechtigte Stelle bei atypischen Gegebenheiten im Wege des Ermessens zu entscheiden, in welchem Umfang der Anspruch geltend gemacht wird. Wann in diesem Sinne ein Ausnahmefall vorliegt, ist anhand einer wertenden Betrachtung aller Umst&#228;nde des Einzelfalls zu entscheiden (BVerwG, Beschl. v. 18.4.2018, 1 B 6.18, juris Rn. 9; Urt. v. 13.2.2014, 1 C 4.13, BVerwGE 149, 65, juris Rn. 16; Urt. v. 18.4.2013, 10 C 10.12, BVerwGE 146, 198, juris Rn. 31; Urt. v. 24.11.1998, 1 C 33.97, BVerwGE 108, 1, juris Rn. 59 f.; OVG Hamburg, Beschl. v. 13.1.2023, 6 Bf 212/22.Z, n. v., S.&#160;8 BA).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001534262","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Danach spricht viel daf&#252;r, dass die unzureichende Pr&#252;fung der finanziellen Belastbarkeit des Verpflichteten im Verwaltungsverfahren der Ausl&#228;nderbeh&#246;rde allein nicht zur Annahme eines Ausnahmefalls ausreicht, sondern dies vielmehr eine wertende Betrachtung aller Umst&#228;nde des Einzelfalls erfordert. Dies kann im vorliegenden Verfahren jedoch dahinstehen, da das Verwaltungsgericht auch weitere Umst&#228;nde f&#252;r das Vorliegen eines Ausnahmefalls angef&#252;hrt hat und der Beklagte den rechtlichen Ausgangspunkt des Verwaltungsgerichts insoweit nicht ger&#252;gt hat. Dies gilt auch im Hinblick auf die vom Verwaltungsgericht problematisierte Frage, inwieweit es erheblich ist, dass die Ausl&#228;nderbeh&#246;rde die Bonit&#228;t der Kl&#228;ger nicht vor Abgabe der Verpflichtungserkl&#228;rung, sondern erst nach deren Abgabe aber vor Erteilung der Vorabzustimmung im Visumverfahren &#252;berpr&#252;ft hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>2. Die Berufung ist nicht wegen besonderer tats&#228;chlicher oder rechtlicher Schwierigkeiten im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO zuzulassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Besondere tats&#228;chliche oder rechtliche Schwierigkeiten der Rechtssache im Sinne dieser Vorschrift bestehen dann, wenn die Rechtssache wegen einer erheblich &#252;ber dem Durchschnitt liegenden Komplexit&#228;t des Verfahrens oder aufgrund der zugrundeliegenden Rechtsmaterie in tats&#228;chlicher oder rechtlicher Hinsicht gr&#246;&#223;ere, also das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten verursacht (vgl. Kopp/Schenke, VwGO, 28. Aufl. 2022, &#167;&#160;124 Rn. 9). Das Darlegungserfordernis des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO erfordert es, dass der Rechtsschutzsuchende konkret bezeichnet, hinsichtlich welcher Fragen und aus welchen Gr&#252;nden aus seiner Sicht die Rechtssache besondere tats&#228;chliche oder rechtliche Schwierigkeiten aufweist (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216320","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bf 63/14.Z","Beschluss","16.02.2015","Verj&#228;hrungsvorschriften im BinSchG; Verh&#228;ltnis zu landesrechtlichen Regelungen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Hamburg, Beschl. v. 16.2.2015, 1 Bf 63/14.Z</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216320","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bf 63/14.Z","Beschluss","16.02.2015","Verj&#228;hrungsvorschriften im BinSchG; Verh&#228;ltnis zu landesrechtlichen Regelungen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2015, 268</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216320","part":"L","price":0.0,"anchor":"rd_20"}}' data-juris-tooltip='{"tooltip":{"item":["Hamburgisches Oberverwaltungsgericht 1. Senat","1 Bf 63/14.Z","Beschluss","16.02.2015","Verj&#228;hrungsvorschriften im BinSchG; Verh&#228;ltnis zu landesrechtlichen Regelungen","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 20</a> m.w.N.). Zudem muss aufgezeigt werden, worin die - aus der Sicht des Oberverwaltungsgerichts zu beurteilenden (Seibert in: Sodan/Ziekow, VwGO, 5. Aufl. 2018, &#167;&#160;124a Rn. 10 mit Fn. 5) - besonderen Schwierigkeiten liegen sollen (vgl. Kopp/Schenke, a.a.O., &#167;&#160;124a Rn. 53). Diesen Anforderungen gen&#252;gt der Vortrag des Beklagten nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Beklagte macht geltend, er sei davon &#252;berzeugt, dass eine Wissenszurechnung von der Ausl&#228;nderbeh&#246;rde auf ihn nicht m&#246;glich sei. Das Verwaltungsgericht sehe das anders, ohne jedoch seine Ansicht auf eine Norm st&#252;tzen zu k&#246;nnen. Es habe &#252;ber dieses Rechtsproblem im Grunde hinweggeschrieben. Dabei sei eine intensive Auseinandersetzung mit dieser Frage angezeigt gewesen. Dies sei nun im Berufungsverfahren zu kl&#228;ren. Mit diesem Vorbringen zeigt der Beklagte bereits nicht auf, weshalb die Beantwortung der von ihm angesprochenen Frage besondere tats&#228;chliche oder rechtliche Schwierigkeiten bereiten sollte. Im &#220;brigen kommt es nach den obigen Ausf&#252;hrungen auf eine Wissenszurechnung von der Ausl&#228;nderbeh&#246;rde nicht an. Der Beklagte kann sich die der Entscheidung der Ausl&#228;nderbeh&#246;rde &#252;ber die Entgegennahme einer Verpflichtungserkl&#228;rung sowie die Erteilung der Vorabzustimmung zur Visumerteilung zugrundeliegenden Erkenntnisse, soweit diese dokumentiert worden sind, durch Beiziehung der Akten verschaffen. Zudem erteilt die Ausl&#228;nderbeh&#246;rde nach &#167;&#160;68 Abs.&#160;4 Satz&#160;1 AufenthG der &#246;ffentlichen Stelle, der der Erstattungsanspruch zusteht, alle f&#252;r die Geltendmachung und Durchsetzung des Erstattungsanspruchs erforderlichen Ausk&#252;nfte. Der rechtlichen Konstruktion einer Wissenszurechnung von der Ausl&#228;nderbeh&#246;rde auf den Beklagten bedarf es danach nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>3. Die Berufung ist auch nicht wegen grunds&#228;tzlicher Bedeutung der Rechtssache nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zuzulassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Grunds&#228;tzliche Bedeutung kommt einer Rechtssache nur zu, wenn sie eine f&#252;r die erstrebte Berufungsentscheidung erhebliche tats&#228;chliche oder rechtliche Frage aufwirft, die im Interesse der Einheit oder der Fortbildung des Rechts der Kl&#228;rung bedarf und im Berufungsverfahren voraussichtlich kl&#228;rungsbed&#252;rftig und kl&#228;rungsf&#228;hig ist. Das Darlegungserfordernis des &#167;&#160;124 Abs.&#160;4 Satz&#160;4 VwGO verlangt in diesem Zusammenhang die Bezeichnung einer konkreten Frage, die f&#252;r eine Berufungsentscheidung erheblich w&#228;re, und substantiierte Ausf&#252;hrungen dazu, inwiefern diese Frage kl&#228;rungsbed&#252;rftig sein soll. Zur blo&#223;en Korrektur einer vorinstanzlichen Entscheidung im Einzelfall ist der Zulassungsgrund der grunds&#228;tzlichen Bedeutung dagegen nicht bestimmt (vgl. OVG Hamburg, Beschl. v. 13.1.2023, 6 Bf 212/22.Z, n. v.). Diese Voraussetzungen sind hier nicht erf&#252;llt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Beklagte f&#252;hrt aus, kl&#228;rungsbed&#252;rftig sei die Rechtsfrage, ob und gegebenenfalls wie ihm das Wissen der Ausl&#228;nderbeh&#246;rde zugerechnet werden k&#246;nne. Diese Frage sei ungekl&#228;rt. Die Kl&#228;rung sei im allgemeinen Interesse, da sie bei einer Vielzahl von F&#228;llen mit Verpflichtungserkl&#228;rungen von Bedeutung sei. Mit diesem Vorbringen legt der Beklagte die grunds&#228;tzliche Bedeutung der Rechtssache nicht dar. Insbesondere w&#252;rde sich die von ihm bezeichnete Rechtsfrage in einem Berufungsverfahren nicht stellen, da es, wie bereits ausgef&#252;hrt, auf eine Wissenszurechnung von der Ausl&#228;nderbeh&#246;rde nicht ankommt.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Festsetzung des Streitwerts f&#252;r das Zulassungsverfahren beruht auf den &#167;&#167;&#160;47, 52 Abs.&#160;3 GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
