<html>
<head><title>203-C-47-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Charlottenburg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">203 C 47/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGBECH:2016:1129.203C47.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;241 BGB, &#167;&#160;280 BGB, &#167;&#160;433 BGB, &#167;&#160;51 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001287786"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gewillk&#252;rte Prozessstandschaft: Gerichtliche Geltendmachung einer Kaufpreisforderung durch den Inhaber einer Ticketb&#246;rse; Ausschluss gesch&#228;ftlicher Beziehungen zwischen Inhaber der Ticketb&#246;rse und K&#228;ufer bzw. Verk&#228;ufer durch Allgemeine Gesch&#228;ftsbedingungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach der Rechtsprechung des Bundesgerichtshofs setzt eine gewillk&#252;rte Prozessstandschaft eine wirksame Erm&#228;chtigung des Prozessstandschafters zur gerichtlichen Verfolgung der Anspr&#252;che des Rechtsinhabers sowie ein eigenes schutzw&#252;rdiges Interesse des Erm&#228;chtigten an dieser Rechtsverfolgung voraus (Anschluss BGH, 24. August 2016, VIII ZR 182/15, MDR 2016, 1368).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287786","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Betreiber einer Ticketb&#246;rse, dessen Leistung u.a. darin besteht, dass er f&#252;r den Verk&#228;ufer den Kaufpreis des Tickets nebst Lieferkosten, Steuern und eigener Geb&#252;hren beim K&#228;ufer einzieht und diesen an den Verk&#228;ufer weiterleitet, dessen Allgemeine Gesch&#228;ftsbedingungen aber ausdr&#252;cklich klarstellen, dass er an der gesch&#228;ftlichen Beziehung und der Abwicklung des Gesch&#228;ftes zwischen K&#228;ufer und Verk&#228;ufer nicht beteiligt ist, ist zur gerichtlichen Geltendmachung des Anspruchs auf den Kaufpreis von Tickets nicht erm&#228;chtigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287786","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287786","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Charlottenburg, 26. Juli 2016, 203 C 47/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Vers&#228;umnisurteil des Amtsgerichts Charlottenburg vom 26. Juli 2016 - GeschZ 203 C 47/16 - wird aufrechterhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die weiteren Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="text-align:center"><strong>gem&#228;&#223; &#167;&#160;313a Abs.&#160;4 ZPO</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin hat ihren Sitz in der Schweiz und betreibt eine Ticketb&#246;rse im Internet. Dort k&#246;nnen registrierten Personen Veranstaltungstickets kaufen und verkaufen. Die Leistung der Kl&#228;gerin besteht u.a. darin, dass sie f&#252;r den Verk&#228;ufer den Kaufpreis des Tickets nebst Lieferkosten, Steuern und eigener Geb&#252;hren beim K&#228;ufer einzieht und diesen an den Verk&#228;ufer weiterleitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte, der in Deutschland lebt, besuchte die Internetseite der Kl&#228;gerin und bestellte dort am 14. Mai 2014 zwei Tickets f&#252;r das Konzert von Lorde am 29. Mai 2014 in der Columbiahalle Berlin zu einem Gesamtpreis in H&#246;he von 126,34 Euro. Ob der Beklagte sog. E-Tickets oder Papiertickets bei der Kl&#228;gerin bestellte, ist zwischen den Parteien streitig. In dem bei der Kl&#228;gerin vorhandenen Datensatz zu dieser Bestellung ist als E-Mail die Adresse ... hinterlegt. Am 28.05.2014 meldete sich der Beklagte erneut auf der Seite der Kl&#228;gerin an. Im Rahmen dieser Anmeldung gab er als E-Mail die Adresse ... an. Wegen der weiteren Einzelheiten wird auf den Ausdruck der gespeicherten Daten der Kl&#228;gerin, Bl. 98 d.A., verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Allgemeinen Gesch&#228;ftsbedingungen, von denen die Kl&#228;gerin behauptet, sie habe diese in den Vertrag mit dem Beklagten miteinbezogen, lauten in Ziffer 1.2:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;[...] <em>... erhebt keinen Anspruch auf das jeweilige Ticket und die eigentliche gesch&#228;ftliche Abwicklung erfolgt zwischen K&#228;ufern und Verk&#228;ufern</em>. [...]&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In Ziffer 2.11 a) hei&#223;t es:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;<em>Nach Erhalt der Best&#228;tigung durch den Verk&#228;ufer ist der Zahlbetrag sofort f&#228;llig. Sofern der Zahlbetrag nicht sp&#228;testens 30 Tage nach Rechnungsdatum bei ... eingegangen ist, tritt Verzug ein. ... zieht vom K&#228;ufer die Zahlung f&#252;r den Artikel ein, der sich aus dem Verkaufspreis, den Lieferkosten und den anfallenden Steuern, die auf ... Geb&#252;hren erhoben werden, zusammensetzt. ... l&#228;sst dem Verk&#228;ufer zu keinem Zeitpunkt die Zahlungsinformationen des K&#228;ufers zukommen, Das Geld wird an ... gezahlt und der Verk&#228;ufer wird f&#252;r den Verkauf entsprechend der Zahlungsrichtlinie, die auf den Verk&#228;ufer-Hilfeseiten aufgef&#252;hrt ist, bezahlt.</em> [...].&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>in Ziffer 6.4. hei&#223;t es:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;[...] <em>Wir sind an der eigentlichen gesch&#228;ftlichen Abwicklung zwischen K&#228;ufer und Verk&#228;ufer nicht beteiligt. Sollten Sie eine Auseinandersetzung mit einem oder mehreren Mitgliedern haben, befreien Sie ... </em>[...]<em> von Anspr&#252;chen, Forderungen und Schadensersatzanspr&#252;chen</em> [...]&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, der Beklagte habe im Rahmen der Registrierung auf ihrer Internetseite die AGB zur Kenntnis genommen. Hierbei handele es sich um die von ihr &#252;berreichten Allgemeinen Gesch&#228;ftsbedingungen in der Anlage K 6 (Bl. 99 bis 106 d.A.). Der Beklagte habe sog. E-Tickets bestellt, die durch &#220;bersendung eines Links zum Herunterladen der Tickets an die von ihm angegebene E-Mail Adresse ... am 25. Mai 2014 ausgeliefert worden seien. Sie sei daher berechtigt, f&#252;r den Verk&#228;ufer das vereinbarte Entgelt in H&#246;he von 126,34 Euro zu verlangen. Sie habe - nachdem der Beklagte der Abbuchung dieses Betrages widersprochen habe - ihn am 04.06.2014 per E-Mail angemahnt. Am 05.07.2014 habe das von ihr beauftragte Inkassounternehmen den Beklagten nochmals angemahnt und am 22.10.2014 und 10.11.2015 habe ihn der Prozessbevollm&#228;chtigte au&#223;ergerichtlich gemahnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung vom 26.07.2016 hat der Kl&#228;gervertreter keinen Antrag gestellt, so dass auf Antrag des Beklagten die Klage durch Vers&#228;umnisurteil vom selben Tag abgewiesen worden ist. Wegen der weiteren Einzelheiten wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 26.07.2016, Bl. 83 d.A., verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Vers&#228;umnisurteil ist dem Kl&#228;gervertreter am 05. August 2016 zugestellt worden. Er hat am 10. August 2016 Einspruch eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">das Vers&#228;umnisurteil des Amtsgerichts Charlottenburg, Az. 203 C 47/16, vom 26.07.2016, zugestellt am 05.08.2016, aufzuheben;</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">den Beklagten zu verurteilen, an sie insgesamt 287,53 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus 126,33 Euro seit dem 04.06.2014, aus 10,00 Euro seit dem 03.07.2014, aus 81,00 Euro seit dem 20.07.2014 sowie aus weiteren 70,20 Euro seit dem 06.11.2014 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagtenvertreter beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">den Einspruch der Kl&#228;gerin gegen das Vers&#228;umnisurteil des Amtsgerichts Charlottenburg 203 C 47/16 vom 26.07.2016 zur&#252;ckzuweisen und das Vers&#228;umnisurteil aufrecht zu erhalten.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagte behauptet, er habe niemals &#252;ber die E-Mail Adresse ... verf&#252;gt. Er k&#246;nne es sich daher nicht erkl&#228;ren, weshalb diese Adresse bei der Kl&#228;gerin zur Bestellung vom 14. Mai 2014 gespeichert sei. Er hab keinen Zugang zu der Adresse ... und habe daher auch weder eine Bestellbest&#228;tigung noch einen Link zum Herunterladen eines E-Tickets erhalten. Dar&#252;ber hinaus bestreitet der Beklagte auch die Aktivlegitimation der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der zul&#228;ssige Einspruch der Kl&#228;gerin ist unbegr&#252;ndet. Die zul&#228;ssige Klage ist unbegr&#252;ndet. Die Kl&#228;gerin hat nach deutschem Recht gegen den Beklagten keinen Anspruch auf Zahlung von 287,53 Euro aus Anlass einer etwaigen Bestellung von Tickets f&#252;r das Konzert Lorde am 29. Mai 2014 in der Columbiahalle Berlin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das angerufene Gericht ist gem&#228;&#223; Artikel&#160;2 &#220;bereinkommen &#252;ber die gerichtliche Zust&#228;ndigkeit und die Vollstreckung gerichtlicher Entscheidungen in Zivil- und Handelssachen, geschlossen in Lugano am 16. September 1988 zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das zwischen den Parteien bestehende Rechtsverh&#228;ltnis beurteilt sich nach deutschem Recht. Die Kl&#228;gerin macht vorliegenden gegen den Beklagten einen Anspruch gem&#228;&#223; &#167;&#167;&#160;280, 241 BGB geltend. Gem&#228;&#223; Artikel&#160;2 Abs.&#160;1 in Verbindung mit Artikel&#160;12 Abs.&#160;1 der Verordnung (EG) Nr.&#160;864/2007 des Europ&#228;ischen Parlaments und des Rates vom 11. Juli 2007 &#252;ber das auf au&#223;ervertragliche Schuldverh&#228;ltnisse anzuwendende Recht (&#8222;Rom-II-VO&#8220;) ist auf solche Anspr&#252;che das Recht anzuwenden, welches auf den Vertrag anzuwenden gewesen w&#228;re, wenn dieser geschlossen worden w&#228;re. Vorliegend w&#228;re ein Kaufvertrag zustande gekommen. Gem&#228;&#223; Artikel&#160;6 Abs.&#160;1 der Verordnung (EG) Nr.&#160;593/2008 des Europ&#228;ischen Parlaments und des Rates vom 17. Juni 2008 &#252;ber das auf vertragliche Schuldverh&#228;ltnisse anzuwendende Recht (&#8222;Rom-I-VO&#8220;) ist auf einen Kaufvertrag zwischen einem Verbraucher und einem Unternehmer das Recht des gew&#246;hnlichen Aufenthalts des Verbrauchers anzuwenden, wenn der Unternehmer seine gewerbliche T&#228;tigkeit an diesem Ort aus&#252;bt oder seine T&#228;tigkeit auf diesen Ort ausrichtet. Dieser Ort ist vorliegend Deutschland, so dass deutsches Recht anzuwenden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinen Anspruch gegen den Beklagten auf Zahlung aus Anlass einer etwaigen Bestellung von Tickets f&#252;r das Konzert Lorde am 29. Mai 2014 in der Columbiahalle Berlin, da sie nicht aktivlegitimiert ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Vorliegend kommt zwar in Betracht, dass der Verk&#228;ufer einen Anspruch aus &#167;&#167;&#160;280, 241 BGB gegen den Beklagten hat, da bei der Bestellung der Tickets am 14. Mai 2014 eine falsche E-Mail Adresse angegeben wurde, so dass die Bestellbest&#228;tigung dem Beklagten nicht zugehen konnte und er den Verk&#228;ufer so zu stellen h&#228;tte, als sei der Vertrag zustande gekommen (vgl. hierzu Staudinger/Reinhard Singer (2012) BGB &#167;&#160;130, Rn. 91 und 92).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287786","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Aber ein solcher Anspruch steht der Kl&#228;gerin nicht zu. Unstreitig ist die Kl&#228;gerin nicht Verk&#228;uferin der bestellten Tickets. Dies hat sie in der Klageschrift ausdr&#252;cklich erkl&#228;rt. In Betracht kommt allenfalls, dass sie vom Verk&#228;ufer im Rahmen einer Einziehungserm&#228;chtigung zur Geltendmachung des Ticketpreises in eigenem Namen erm&#228;chtigt wurde und die Forderung im Rahmen einer gewillk&#252;rten Prozessstandschaft geltend macht. Nach der Rechtsprechung des Bundesgerichtshofs setzt eine gewillk&#252;rte Prozessstandschaft eine wirksame Erm&#228;chtigung des Prozessstandschafters zur gerichtlichen Verfolgung der Anspr&#252;che des Rechtsinhabers sowie ein eigenes schutzw&#252;rdiges Interesse des Erm&#228;chtigten an dieser Rechtsverfolgung voraus (BGH, Urteil vom 24. August 2016 - VIII ZR 182/15 -, Rn. 17, juris). Die Kl&#228;gerin hat vorliegend trotz ausdr&#252;cklicher wiederholter R&#252;ge des Beklagten im Schriftsatz vom 01.06.2016, dort auf Seite&#160;1 (Bl. 44. d.A.), vom 21.07.2016, dort auf den Seiten&#160;1ff. (Bl. 70 d.A.) und vom 05.09.2016, dort auf Seite&#160;4 (Bl. 121 d.A.) sowie den m&#252;ndlichen Er&#246;rterungen des Gericht in den jeweiligen Terminen am 26.07.2016 und am 29.11.2016 hierzu lediglich auf ihre Allgemeinen Gesch&#228;ftsbedingungen verwiesen. In diesen ist - selbst wenn diese vereinbart worden w&#228;ren - jedoch keine wirksame Erm&#228;chtigung des Prozessstandschafters zur gerichtlichen Verfolgung der Anspr&#252;che des Rechtsinhabers zu sehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Vorliegend hat die Kl&#228;gerin behauptet, in das Rechtsverh&#228;ltnis mit dem Beklagten seien die als Anlage K 6 vorgelegten Allgemeinen Gesch&#228;ftsbedingungen einbezogen worden. Diese weisen jedoch auf der ersten Seite unten in einer Fu&#223;note den Stand 04.12.2014 auf (Bl. 99 d.A.). Zudem hat der Beklagte bestritten, dass dies die am 04.12.2014 geltende Version gewesen ist. Die Kl&#228;gerin hat f&#252;r ihre Behauptung kein Beweismittel angeboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287786","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Jedoch selbst wenn man unterstellen wollte, die als Anlage K 6 &#252;berreichten Allgemeinen Gesch&#228;ftsbedingungen w&#228;ren in irgendeiner Weise rechtsg&#252;ltig zwischen den Parteien bzw. zwischen der Kl&#228;gerin und einem Verk&#228;ufer vereinbart, so k&#246;nnte man aus deren Text entgegen der Auffassung der Kl&#228;gerin keine wirksame Erm&#228;chtigung des Prozessstandschafters zur gerichtlichen Verfolgung der Anspr&#252;che des Rechtsinhabers herleiten. Lediglich in Ziffer 2.11.a) ist ein Erm&#228;chtigung zu Gunsten der Kl&#228;gerin enthalten den Kaufpreis vom K&#228;ufer einzuziehen und diesen nach Abzug der Geb&#252;hren an den Verk&#228;ufer auszukehren. Grunds&#228;tzlich kann eine solche Erm&#228;chtigung auch das Recht zur gerichtlichen Verfolgung einschlie&#223;en. Vorliegend ist jedoch zu beachten, dass in Ziffer 1.2 und 6.4 der Allgemeinen Gesch&#228;ftsbedingungen ausdr&#252;cklich klargestellt wird, dass die Kl&#228;gerin an der gesch&#228;ftlichen Beziehung und der Abwicklung des Gesch&#228;ftes zwischen K&#228;ufer und Verk&#228;ufer nicht beteiligt ist. Dies w&#252;rde aber eine Erm&#228;chtigung zur gerichtlichen Geltendmachung ausschlie&#223;en, denn hierdurch w&#228;re die Kl&#228;gerin an der Abwicklung des Gesch&#228;fts unmittelbar beteiligt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dar&#252;ber hinaus muss die Erm&#228;chtigung im Prozess offen gelegt werden, der Erm&#228;chtigte muss also darlegen, wessen Rechte geltend gemacht werden (Trautwein in: Herberger/Martinek/R&#252;&#223;mann u.a., jurisPK-BGB, 7. Aufl. 2014, &#167;&#160;185 BGB, Rn. 54). Auch dies hat die Kl&#228;gerin nicht getan.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Es ist auch nicht m&#246;glich, den Anspruch dahingehend aufzuteilen, dass die Kl&#228;gerin jedenfalls Anspruchsinhaber hinsichtlich der von ihr erhobenen Geb&#252;hren ist, denn nach dem Wortlaut der von ihr vorgelegten Allgemeinen Gesch&#228;ftsbedingungen sollen diese Teil einer einheitlichen Zahlung sein. Der K&#228;ufer zahlt daher einen einheitlichen Preis an den Verk&#228;ufer &#252;ber die Kl&#228;gerin. Ein direktes Vertragsverh&#228;ltnis zwischen der Kl&#228;gerin und dem K&#228;ufer ist nach dem ausdr&#252;cklichen Wortlaut der Ziffern 1.2 und 6.4. der von der Kl&#228;gerin vorgelegten Allgemeinen Gesch&#228;ftsbedingungen nicht gewollt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Eine andere rechtliche Beurteilung ist auch nicht vorzunehmen, wenn man der Auffassung der Kl&#228;gerin folgt, der Beklagte m&#252;sse es sich zurechnen lassen, dass er eine falsche E-Mail Adresse angegeben habe, so dass direkt ein Kaufvertrag zwischen K&#228;ufer und Verk&#228;ufer zustande gekommen sei. Auch dann w&#252;rde es der Kl&#228;gerin aus oben genannten Gr&#252;nden an einer Aktivlegitimation fehlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch kann der Kl&#228;gerin nicht in der Auffassung gefolgt werden, dass sich aus den Allgemeinen Gesch&#228;ftsbedingungen entnehmen lassen w&#252;rde, der Verk&#228;ufer habe ihr den Anspruch abgetreten. Dies widerspr&#228;che insbesondere Ziffer 2.11.a), denn wenn die Kl&#228;gerin Anspruchsinhaber w&#228;re, weshalb sollte sie dann den Ticketpreis an den Verk&#228;ufer auskehren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Da der Kl&#228;gerin kein Anspruch auf die Hauptforderung zusteht, hat sie auch keinen Anspruch auf die Nebenforderung, namentlich Bankr&#252;cklast-, Inkasso- und vorgerichtliche Rechtsanwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nummer&#160;11, 711, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Ein Grund die Berufung zuzulassen ist nicht ersichtlich, &#167;&#160;511 Abs.&#160;4 ZPO. Die Sache ist weder von grunds&#228;tzlicher Bedeutung, noch dient sie der Fortbildung des Rechts oder der Sicherung einer einheitlichen Rechtsprechung. Etwas anderes ergibt sich auch nicht aus den von der Kl&#228;gerin zitierten Entscheidungen des AG Charlottenburg oder des AG Tostedt, da es die Entscheidungen auf der Grundlage eines anderen Vortrag getroffen wurde. Bei der Entscheidung des AG Charlottenburg, GeschZ 230 C 25/16, handelt es sich um ein Vers&#228;umnisurteil. Die Aktivlegitimation der Kl&#228;gerin wurde demnach dort nicht bestritten. Die Entscheidung des AG Tostedt liegt hier nicht vor und es ist auch nicht ersichtlich, dass die Entscheidung die von der Kl&#228;gerin behaupteten Allgemeinen Gesch&#228;ftsbedingungen Stand Mai 2014 zu Gegenstand h&#228;tten. Die Beschwer &#252;berschreitet 600,00 Euro nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d471997" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001287786</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
