<html>
<head><title>71c-III-27-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Sch&#246;neberg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.12.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">71c III 27/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGBESB:2019:1210.71C.III27.19.78</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001511077"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511077","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001445093","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 1037/20 + 1 W 1277/20, ...","Beschluss","17.11.2020","Anwendbares Recht f&#252;r die Abstammungsbestimmung: Bestimmung des gew&#246;hnlichen Aufenthalts eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;KG Berlin 1. Zivilsenat, 17. November 2020, 1 W 1037/20 + 1 W 1277/20, ..., Beschluss</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antrag vom 05.03.2019 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Gesch&#228;ftswert wird auf 2.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>A. M. und S. J. I. beantragten beim Standesamt I in Berlin die Beurkundung von im Ausland erfolgten Geburten im Geburtenregister. Die von der Deutschen Botschaft Bern aufgenommenen Antr&#228;ge gingen am 21.06.2018 beim Standesamt I in Berlin ein. Die Antragsteller f&#252;gten deutsche Staatsangeh&#246;rigkeitsnachweise der Kinder, ausgestellt vom Bundesverwaltungsamt am 22.01.2018, den Antr&#228;gen bei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>S. J. (im folgenden: Mutter) gebar am 2014 in Schweiz zwei Kinder. Zum Zeitpunkt der Geburt der Kinder war sie nigerianische Staatsangeh&#246;rige. Die Kinder haben die nigerianische Staatsangeh&#246;rigkeit. Sie hat ihren Kindern die Vornamen A und B erteilt. Die Mutter hatte am 2005 mit dem spanischen Staatsangeh&#246;rigen J. L. L. die Ehe geschlossen. Sie lebte bis zur Geburt der Kinder in Spanien. Ihre Ehe wurde durch das spanische Gericht in P. am 2015 geschieden. Die Scheidung ist seit dem 2015 rechtskr&#228;ftig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>A. M. erkannte am 2015 in der Schweiz die Vaterschaft zu beiden Kindern an. Er ist deutscher Staatsangeh&#246;riger und hatte bereits zum Zeitpunkt der Geburt der Kinder seinen Wohnsitz in der Schweiz. In den schweizerischen Geburtseintr&#228;gen sind die Antragsteller als Eltern verzeichnet. Das Zivilstandsamt Kreis Baar gab dem Standesamt I in Berlin am 03.08.2018 die Auskunft, dass die Kindsmutter nachweisen konnte, sie habe zum Zeitpunkt der Geburt ihrer Kinder mehr als 300 Tage vom Ehemann getrennt gelebt. Sie habe ihren Wohnsitz zum Zeitpunkt der Geburten der Kinder in Spanien gehabt. Somit sei das spanische Abstammungsrecht anzuwenden, welches vorsehe, dass die Vaterschaft nicht zu vermuten sei, wenn die Eltern mehr als 300 Tage getrennt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Mutter und A. M. &#252;bernahmen am 2015 die elterliche Sorge f&#252;r die Kinder gemeinsam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Mutter stimmte der Vaterschaftsanerkennung in der Deutschen Botschaft in Berlin am 2015 in beurkundeter Form zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Mutter lie&#223; sich in Spanien nach der Geburt der Kinder einb&#252;rgern und f&#252;hrt seitdem den Familiennamen J. I..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Mutter und A. M. bestimmten f&#252;r die Kinder den Familiennamen des Vaters M. zum Familiennamen der Kinder.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Standesamt I in Berlin lehnte mit Schreiben vom 06.08.2018 die Beurkundung der Geburten der Kinder mit der Begr&#252;ndung ab, dass der in der Schweiz durch das zust&#228;ndige Zivilstandesamt Baar angewandte Verweis in das spanische Recht nach Entscheidungen des Bundesgerichtshofs unbeachtlich sei, da eine R&#252;ck- oder Weiterverweisung, welche den Kreis der f&#252;r die Abstammungsbestimmung zur Verf&#252;gung stehenden Rechtsordnungen einschr&#228;nkt, nicht zu beachten sei. Nach schweizerischem Recht sei der Ehemann der Mutter mit Geburt Vater der Kinder im Rechtssinne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Antragsteller beantragen, das Standesamt I in Berlin anzuweisen, die Geburten der Kinder unter Aufnahme beider Eltern in das Geburtenbuch einzutragen und Geburtsurkunden auszustellen. Sie tragen vor, die Kinder h&#228;tten keinerlei Beziehungen zum ehemaligen Ehemann der Mutter und w&#252;rden in der Schweiz mit A. M. als deutschen Vater aufwachsen. Die Kinder seien nur durch einen Zufall in der Schweiz geboren. Die Eltern h&#228;tten ihren Wohnsitz in Spanien nehmen wollen. Dieses sei jedoch nicht m&#246;glich gewesen, weil die Kinder keine P&#228;sse gehabt h&#228;tten, mit denen sie nach Spanien h&#228;tten einreisen k&#246;nnen. Die Vaterschaftsanerkennung sei mit Rechtskraft des Scheidungsurteils wirksam geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Standesamtaufsicht ist der Ansicht, dass der Antrag unbegr&#252;ndet sei. Die Kinder, die seit ihrer Geburt ausschlie&#223;lich in der Schweiz lebten, h&#228;tten dort ihren gew&#246;hnlichen Aufenthalt. Die Verweisung in Art.&#160;19 EGBGB sei als Sachrechtsverweisung zu verstehen, so dass das Sachrecht der Schweiz anzuwenden sei. </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der gem&#228;&#223; &#167;&#160;49 PStG zul&#228;ssige Antrag ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Ist ein Deutscher im Ausland geboren, kann der Personenstandsfall in Deutschland auf Antrag im Geburtenregister beurkundet werden (&#167;&#160;36 Abs.&#160;1 S.&#160;1 Hs. 1 PStG). F&#252;r die Beurkundung der Geburt der Kinder ist das Standesamt I in Berlin zust&#228;ndig, weil die Kinder und die antragstellenden Personen keinen Wohnsitz oder gew&#246;hnlichen Aufenthalt im Inland haben (&#167;&#160;36 Abs.&#160;2 S.&#160;3 PStG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Standesamt hat in eigener Zust&#228;ndigkeit die Abstammung als Vorfrage der Staatsangeh&#246;rigkeit zu pr&#252;fen. Das Gesetz sieht keinen Vorrang der Pr&#252;fung durch die Verwaltungsbeh&#246;rden und -gerichte vor. Vielmehr macht es in anderem Zusammenhang (&#167;&#160;4 Abs.&#160;4 S.&#160;2 StAG) die Begr&#252;ndung der Staatsangeh&#246;rigkeit sogar von einem Antrag nach &#167;&#160;36 PStG abh&#228;ngig (BGH StAZ 2016, 238 f. Rdnr. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Abstammung eines Kindes unterliegt dem Recht des Staates, in dem das Kind seinen gew&#246;hnlichen Aufenthalt hat (Aufenthaltsstatut, Art.&#160;19 Abs.&#160;1 S.&#160;1 EGBGB). Sie kann gem&#228;&#223; Art.&#160;19 Abs.&#160;1 S.&#160;2 EGBGB im Verh&#228;ltnis zu jedem Elternteil auch nach dem Recht des Staates bestimmt werden, dem dieser Elternteil angeh&#246;rt (Personalstatut), oder, wenn die Mutter verheiratet ist, nach dem Recht, dem die allgemeinen Wirkungen ihrer Ehe bei der Geburt nach Art.&#160;14 Abs.&#160;1 EGBGB unterliegen (Ehewirkungsstatut). Das Personalstatut und das Ehewirkungsstatut sind grunds&#228;tzlich gleichwertige Zusatzankn&#252;pfungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die rechtliche Vater-Kind-Zuordnung ist bereits zum Zeitpunkt der Geburt des Kindes festzustellen und nicht erst zum Zeitpunkt der Beurkundung der Geburt (BGH StAZ 2017, 340 ff., Rdn. 19). Ist bereits eine Vater-Kind-Zuordnung kraft Gesetzes erfolgt, ist eine erneute Beurteilung der Vater-Kind-Zuordnung zum Zeitpunkt der Eintragung nicht vorzunehmen (a.a.O., Rdn. 21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kinder haben nach deutschem Recht ihren gew&#246;hnlichen Aufenthalt in der Schweiz. Sie sind in der Schweiz geboren und haben dort ihren gew&#246;hnlichen Aufenthalt. Sie sind nach der Meldebest&#228;tigung der Gemeindeverwaltung Schweiz vom 2016 seit Geburt dort wohnhaft. Ein rechtsgesch&#228;ftlicher Begr&#252;ndungswille ist nicht erforderlich (Palandt-Ellenberger, 2019, &#167;&#160;7 Rdn. 2 BGB). Das Fehlen einer beh&#246;rdlichen ausl&#228;nderrechtlichen Genehmigung steht dem nicht entgegen (a.a.O. Rdn. 7). Auch wenn die Mutter ihren Wohnsitz in Spanien hatte, befindet sich doch der gew&#246;hnliche Aufenthalt der Kinder seit der Geburt in der Schweiz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nach dem schweizerischen Sachrecht entsteht zwischen dem Kind und dem Vater das Kindesverh&#228;ltnis kraft der Ehe oder durch Anerkennung oder durch gerichtliche Feststellung. Die Vaterschaft des Ehemannes kann von diesem selbst und unter bestimmten Umst&#228;nden vom Kind angefochten werden (Bergmann/Ferid/Henrich, Internationales Ehe- und Kindschaftsrecht, Schweiz, Juli 2018, S.&#160;53 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Bei der Verweisung sind auch R&#252;ck- und Weiterverweisung zu beachten, sofern dies nicht dem Sinn der Verweisung widerspricht (Art.&#160;4 Abs.&#160;1 S.&#160;1 EGBGB). Die Auslegung der fremden Kollisionsnormen erfolgt dabei auf der Grundlage der betreffenden ausl&#228;ndischen Rechtsordnung (Palandt-Thorn, a.a.O. Art.&#160;4 Abs.&#160;1 EGBGB Rdn. 1). Einschr&#228;nkungen bestehen bei den in Art.&#160;19 EGBGB Abs.&#160;1 S.&#160;2 und 3 vorgesehenen alternativen Ankn&#252;pfungen, bei welchen der Kreis der anwendbaren Rechtsordnungen durch R&#252;ck- oder Weiterverweisung nur erweitert, nicht aber verengt werden darf. Nach dem Sinn der Verweisung nicht ausgeschlossen ist eine R&#252;ck- oder Weiterverweisung bei den Ankn&#252;pfungen an den gew&#246;hnlichen Aufenthalt des Kindes (Palandt-Thorn, Art.&#160;19 EGBGB Rdn. 2, M&#252;nchKomm/Helms, Art.&#160;19 EGBGB Rdn. 28).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nach dem internationalen Kindschaftsrecht der Schweiz wird f&#252;r das anwendbare Recht am gew&#246;hnlichen Aufenthalt des Kindes angekn&#252;pft, welches sich nach dem Lebensmittelpunkt des Kindes bestimmt und in der Regel mit dem Wohnsitz zumindest eines Elternteils zusammenf&#228;llt (Bergmann/Ferid/Henrich, a.a.O. S.&#160;21, 22). R&#252;ck- oder Weiterverweisungen sind zu beachten, wenn sie das schweizerische IPRG vorsieht (a.a.O., S.&#160;18). Das internationale Kindesrecht wird in den Art.&#160;66 ff. IPRG geregelt. Gem&#228;&#223; Art.&#160;68 Abs.&#160;1 IPRG untersteht die Entstehung des Kindesverh&#228;ltnisses dem Recht am gew&#246;hnlichen Aufenthalt des Kindes. Eine Weiterverweisung sieht Art.&#160;68 IPRG nicht vor. Das schweizerische Standesamt erkannte die Vaterschaft des M als wirksam an, ausgehend davon, dass die Kinder unter Anwendung des spanischen Rechts als das Recht des Lebensmittelpunktes nicht den Ehemann zum rechtlichen Vater hatte. Nach den Bestimmungen des spanischen Zivilgesetzbuchs ist der Ehemann der Mutter nicht als Vater anzusehen, wenn das Kind nach Ablauf von 300 Tagen nach der faktischen Trennung der Ehegatten geboren wurde (Bergmann/Ferid/Henrich; Internat. Ehe- und Kindschaftsrecht, Spanien, 2017 Art.&#160;116 Zivilgesetzbuch).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Eine Weiterverweisung auf das Recht eines Drittstaates ist anzuerkennen, wenn dadurch die Zahl der Ankn&#252;pfungsalternativen nicht vermindert wird (Staudinger/Henrich (2019), Art.&#160;19 EGBGB Rdn. 26). Die Ber&#252;cksichtigung des Renvoi darf nicht dazu f&#252;hren, dass die Feststellung der Abstammung erschwert oder unm&#246;glich wird (M&#252;nchKomm/Helms (2018) Art.&#160;19 EGBGB Rdn. 29). Bei Anwendung des spanischen Rechts w&#252;rde die Vaterschaft des Ehemannes entfallen. Das Kind w&#228;re zum Zeitpunkt seiner Geburt ohne einen Vater im Rechtssinne. Anliegen der alternativen Ankn&#252;pfung in Art.&#160;19 Abs.&#160;1 EGBGB ist es, die Feststellung der Abstammung zu beg&#252;nstigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es ist keine erneute Beurteilung der Vater-Kind-Zuordnung zum Zeitpunkt der Eintragung in das Geburtenregister vorzunehmen, nachdem bereits eine Vater-Kind-Zuordnung kraft Gesetzes erfolgt ist. Andernfalls best&#252;nde f&#252;r das Kind zun&#228;chst eine rechtliche Vaterlosigkeit, die durch Art.&#160;19 Abs.&#160;1 EGBGB gerade vermieden werden soll (BGH StAZ 2018, 281, Rdn. 11). Die Vaterschaft des Ehemannes der Mutter bewirkt, dass die Vaterschaftsanerkennung erst nach Beseitigung der kraft Gesetzes zugewiesenen rechtlichen Vaterschaft wirksam wird (&#167;&#160;1594 Abs.&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die rechtliche Vaterschaft des Ehemannes ist nicht durch Anfechtung beseitigt worden. Gem&#228;&#223; Art.&#160;20 EGBGB kann die Abstammung nach jedem Recht angefochten werden, aus dem sich ihre Voraussetzungen ergeben oder nach dem Recht des Staates, in dem es seinen gew&#246;hnlichen Aufenthalt hat. Eine Anfechtung nach dem hier anzuwendenden schweizerischen Recht, die beim Gericht zu erfolgen hat (vgl. Brandhuber/Zeyringer/ Heussler, Standesamt und Ausl&#228;nder, Schweiz, August 2013, VIII. Z. 2), ist nicht erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragsteller ist nicht die Abstammungswahrscheinlichkeit - die in diesem Verfahren nicht beurteilt werden kann -, vorrangig zu ber&#252;cksichtigen. Eine erneute Beurteilung der Vater-Kind-Zuordnung zum Zeitpunkt der Eintragung in das Geburtenregister ist nicht vorzunehmen, nachdem bereits eine Vater-Kind-Zuordnung kraft Gesetzes erfolgt ist. Andernfalls best&#252;nde f&#252;r das Kind zun&#228;chst eine rechtliche Vaterlosigkeit, die durch Art.&#160;19 Abs.&#160;1 EGBGB gerade vermieden werden soll (BGH StAZ 2018, 84, 85).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>F&#252;r eine Auferlegung der Kosten gem&#228;&#223; &#167;&#160;81 Abs.&#160;1 FamFG besteht keine Veranlassung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Festsetzung des Gesch&#228;ftswerts beruht auf &#167;&#160;36 Abs.&#160;2, 3 GNotKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d414889" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001511077</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
