<html>
<head><title>771-C-15-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Sch&#246;neberg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">771 C 15/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGBESB:2020:0227.771C15.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001539971"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539971","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 17. M&#228;rz 2023, V ZR 109/22, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an die Kl&#228;ger einen Betrag in H&#246;he von 62.953,52 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 12.04.2019 zu zahlen. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Von den Kosten des Rechtsstreits haben die Kl&#228;ger als Gesamtschuldner 47 % und die Beklagte 53 % zu tragen. Von den durch die Nebenintervention verursachten Kosten haben die Kl&#228;ger als Gesamtschuldner 47 % und der Nebenintervenient 53 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger sind als Eigent&#252;mer der Dachgeschosswohnung Nr.&#160;9 Mitglieder der beklagten Wohnungseigent&#252;mergemeinschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei dem Geb&#228;ude W. Stra&#223;e handelt es sich um ein im Jahr 1905 errichtetes, mit einem abschlie&#223;baren Fahrradraum und einem Aufzug ausgestattetes, viergeschossiges Wohnhaus. In den Jahren 1984 bis 1985 wurde das Dachgeschoss im 4. Obergeschoss zu vier Wohnungen ausgebaut. Im Rahmen der Aufteilung in Wohneigentum im Jahr 2012 wurden jeweils zwei Dachgeschosswohnungen zu den Wohnungen Nr.&#160;9 und Nr.&#160;10 zusammengelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In &#167;&#160;13 Abs.&#160;3 a) - c) der Gemeinschaftsordnung ist Folgendes geregelt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8222;Bei der Durchf&#252;hrung von Um-/Ausbauarbeiten am Dachgeschoss m&#252;ssen (...) die nachfolgenden Bestimmungen eingehalten werden:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) Die Einheiten Nr.&#160;9 und Nr.&#160;10 befinden sich in dem im &#8216;Bestandsplan&#8217; ausgewiesenen Zustand. Der &#8216;Bestandsplan&#8217; ist der Teilungserkl&#228;rung als Anlage 5 beigef&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>b) Die Sondereigent&#252;mer der Einheiten Nr.&#160;9 und Nr.&#160;10 sind jeweils berechtigt und verpflichtet, den in Anlage 5 ausgewiesenen Bauzustand durch bauliche Ma&#223;nahmen nach Ma&#223;gabe der als Anlage 6 beigef&#252;gten und als &#8216;geplanter Umbau&#8217; nachfolgend bezeichneten, bauordnungsrechtlich genehmigten Planung auf ihre Kosten zu ver&#228;ndern und dabei, soweit erforderlich, auch das gemeinschaftliche Eigentum zu ver&#228;ndern. Die Sondereigent&#252;mer der Einheiten Nr.&#160;9 und Nr.&#160;10 haben jeweils folgende unabdingbare Arbeiten durchzuf&#252;hren:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>aa) Vor Vornahme der Um-/Ausbauarbeiten ist dem Verwalter zun&#228;chst eine gutachterliche Stellungnahme vorzulegen, aus der die Beschaffenheit des Dachbodens, des Dachstuhls sowie die zum Um-/Ausbau des Dachs erforderlichen und vorgesehenen, zul&#228;ssigen Materialien hervorgehen. Die Kosten f&#252;r die gutachterliche Stellungnahme tr&#228;gt der jeweilige Sondereigent&#252;mer der Einheiten Nr.&#160;9 und Nr.&#160;10; (...)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>cc) Die Einheiten Nr.&#160;9 und Nr.&#160;10 (einschlie&#223;lich der Terrasse) m&#252;ssen &#252;ber eine W&#228;rmed&#228;mmung nach DIN 4108 verf&#252;gen. Ferner muss die Energieeinsparverordnung (EnEV) 2009 umgesetzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>dd) Die Einheiten Nr.&#160;9 und Nr.&#160;10 m&#252;ssen mit einem Schallschutz ausgestattet werden, der mindestens den Anforderungen der Schalld&#228;mm-Ma&#223;e der DIN 4109 entspricht. Die Einhaltung der DIN 4109 muss dem Verwalter nachgewiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>ee) Die Einheiten Nr.&#160;9 und Nr.&#160;10 m&#252;ssen &#252;ber einen Brandschutz nach Ma&#223;gabe der DIN 4102 verf&#252;gen. (...)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>gg) F&#252;r die Einheiten Nr.&#160;9 und Nr.&#160;10 ist ein neues Entw&#228;sserungssystem zu errichten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>c) Die Sondereigent&#252;mer der Einheiten Nr.&#160;9 und Nr.&#160;10 sind berechtigt, von der als Anlage 6 der Teilungserkl&#228;rung beigef&#252;gten Genehmigungsplanung im Rahmen der &#246;ffentlich-rechtlichen Vorschriften teilweise oder vollst&#228;ndig abzuweichen, selbst wenn daf&#252;r ein Eingriff in das Gemeinschaftseigentum (insbesondere tragende W&#228;nde, die Dachkonstruktion oder &#228;hnlich wesentliche Geb&#228;udeteile) erforderlich werden sollte. (...)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>e) Bis zum Tag der jeweiligen bauamtlichen Abnahme der Um-/Ausbauarbeiten an den Einheiten Nr.&#160;9 und Nr.&#160;10, der Vorlage der gutachterlichen Stellungnahme des Sachverst&#228;ndigen nach &#167;&#160;13 Abs. (2) lit. e) oder der tats&#228;chlichen Nutzung zu Wohnzwecken sind die Sondereigent&#252;mer der Einheiten Nr.&#160;9 und Nr.&#160;10 nicht verpflichtet, sich an den Kosten zu beteiligen, die von der Gemeinschaft der Wohnungseigent&#252;mer getragen werden. Sie haben lediglich die Kosten zu tragen, die ausschlie&#223;lich ihr Sondereigentum betreffen (z. B. Grundsteuer). Dementsprechend sind diese Sondereigent&#252;mer auch bis zu diesem Tag nicht zur Zahlung von Hausgeld verpflichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>f) Die Durchf&#252;hrung von Um-/Ausbauma&#223;nahmen im Dachgeschoss d&#252;rfen - einschlie&#223;lich der Ausbauten im Innenbereich - h&#246;chstens 12 Monate dauern. Bei &#220;berschreitung dieser Frist sind die anderen Sondereigent&#252;mer nur gegen Zahlung eines Betrages von 500,00 EUR je angefangenen Monat der &#220;berschreitung in die allgemeine Instandhaltungsr&#252;cklage der Gemeinschaft zur weiteren Duldung verpflichtet.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wegen der Einzelheiten wird auf die notarielle Urkunde des Notars Dr. H. S. vom 17.04.2012, Urkundenrolle Nr. ... , Bd. I Bl. 21 - 66 d. A., Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Jahr 2013 wurde festgestellt, dass die Deckenbalken der unter dem Dachgeschoss liegenden Wohnungen Nr.&#160;5 und 7 von echtem Hausschwamm befallen waren. In der Folgezeit wurden in den Dachgeschosswohnungen Nr.&#160;9 und 10 erhebliche (Brand-)Sch&#228;den und Schwammbefall an den tragenden Balken festgestellt, die eine holzschutztechnische und konstruktive Instandsetzung erforderlich machten. Nach Instandsetzung des Gemeinschaftseigentums im Bereich der Wohnung Nr.&#160;10 lie&#223;en die Sondereigent&#252;mer die Um- und Ausbauarbeiten gem&#228;&#223; &#167;&#160;13 Abs.&#160;3 der Gemeinschaftsordnung durchf&#252;hren, wof&#252;r sie 12 Monate ben&#246;tigten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;ger kauften die Wohnung Nr.&#160;9 mit Kaufvertrag vom 10.11.2014 vom aufteilenden Eigent&#252;mer mit Lasten/Nutzenwechsel zum 01.06.2015.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In der Eigent&#252;merversammlung vom 26.03.2015 beschlossen die Wohnungseigent&#252;mer die Beseitigung der M&#228;ngel im Gemeinschaftseigentum im Bereich der Wohnung Nr.&#160;9. In der Folgezeit gab die Verwalterin ein statisches Gutachten &#252;ber die oberste Geschossdecke im Bereich der Wohnung Nr.&#160;9 mit der Aufgabenstellung &#8222;Die Holzbalkendecke soll f&#252;r den Zustand: nicht ausgebauter Dachraum (Dachboden) saniert werden&#8220; in Auftrag. Wegen der Einzelheiten wird auf die Niederschrift der Wohnungseigent&#252;merversammlung vom 26.03.2015, Bd. I Bl. 91 - 92 d. A., Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>In der Eigent&#252;merversammlung vom 06.07.2015 fassten die Wohnungseigent&#252;mer einen weiteren Beschluss zur Beseitigung der M&#228;ngel im Gemeinschaftseigentum der Wohnung Nr.&#160;9 gem&#228;&#223; einem Kostenangebot der Firma M. B.. Wegen der Einzelheiten wird auf die Niederschrift der Wohnungseigent&#252;merversammlung vom 06.07.2015, Bd. I Bl. 120 - 121 d. A., Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit Schreiben ihrer Prozessbevollm&#228;chtigten vom 30.07.2015 forderten die Kl&#228;ger die Beklagte vergeblich auf, ein statisches Gutachten unter Ber&#252;cksichtigung der Nutzung des Sondereigentums Nr.&#160;9 als Wohnung in Auftrag zu geben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im Zeitraum von Juni bis September 2015 wurden im Bereich der Wohnung Nr.&#160;9 Ma&#223;nahmen zur Instandsetzung der Deckenbalkenlage durch die Firma M. B. durchgef&#252;hrt und im Zuge dessen die Wohnung vollst&#228;ndig entkernt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit Klage vom 01.12.2015 nahmen die Kl&#228;ger die Beklagte auf Einholung eines statischen Gutachtens zur Feststellung der Tragf&#228;higkeit der Decke zwischen 4. Obergeschoss und der Wohnung Nr.&#160;9 unter Ber&#252;cksichtigung der Nutzung als Wohnung, auf Instandsetzung der Deckenbalken sowie auf Feststellung der Schadensersatzpflicht der Beklagten wegen der Inanspruchnahme der Wohnung Nr.&#160;9 in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit bestandskr&#228;ftigem Beschluss vom 15.02.2017 zu TOP 5 beschlossen die Wohnungseigent&#252;mer die Fortf&#252;hrung des Wirtschaftsplans 2014 nebst Einzelwirtschaftspl&#228;nen in der Fassung vom 01.06.2014 f&#252;r das Jahr 2017 bis zum Beschluss &#252;ber einen neuen Wirtschaftsplan. Ausweislich des Einzelwirtschaftsplans der Kl&#228;ger betr&#228;gt das auf die Wohnung Nr.&#160;9 entfallende monatliche Hausgeld 535,46 &#8364;. Ferner wurden bestandskr&#228;ftige Sonderumlagenbeschl&#252;sse gefasst. Die Kl&#228;ger zahlten zun&#228;chst kein Hausgeld. Im April 2017 zahlten die Kl&#228;ger r&#252;ckwirkend f&#252;r den gesamten Zeitraum ab Nutzen-/Lastenwechsel Hausgeld sowie zwei Sonderumlagen. Im Zeitraum von April 2017 bis November 2018 leisteten die Kl&#228;ger monatliche Hausgeldzahlungen und ab April 2017 bis M&#228;rz 2019 die Grundsteuer in H&#246;he von 64,13 &#8364; monatlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Urteil des Amtsgerichts Sch&#246;neberg vom 30.11.2017 wurde die Beklagte zur Einholung eines statischen Gutachtens zur Feststellung der Tragf&#228;higkeit der Decke zwischen 4. Obergeschoss und Wohnung Nr.&#160;9 unter Ber&#252;cksichtigung der Nutzung als Wohnung mit der Ma&#223;gabe, dass das Gutachten den technischen Vorgaben zum Zeitpunkt der erstmaligen Errichtung von Wohnraum im Dachgeschoss (... ) entspricht, sowie zur entsprechenden Instandsetzung der Deckenbalken verurteilt. Ferner wurde festgestellt, dass die Beklagte den Kl&#228;gern s&#228;mtliche Sch&#228;den zu ersetzen hat, die diesen durch die Inanspruchnahme des Sondereigentums Nr.&#160;9 zur Sanierung des Gemeinschaftseigentums unter Einschluss der Sch&#228;den durch die fehlerhafte oder verz&#246;gerte Instandsetzung entstanden sind und noch entstehen werden. Die Beklagte legte gegen dieses Urteil nicht Berufung ein. Wegen der Einzelheiten wird auf das Urteil des Amtsgerichts Sch&#246;neberg vom 30.11.2017 - 771 C 91/15 -, Bd. I Bl. 147 - 151 d. A., Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Verwalterin bem&#252;hte sich ab M&#228;rz 2018, Angebote f&#252;r die Erstellung eines statischen Gutachtens einzuholen. Im Laufe des Jahres 2018 fanden Ortstermine mit drei Sachverst&#228;ndigen statt, ohne dass es zu einer Auftragsvergabe kam. Mit Schreiben vom 13.11.2018 forderten die Kl&#228;ger die Beklagte auf, ihren Verpflichtungen aus dem Urteil des Amtsgerichts Sch&#246;neberg vom 30.11.2017 nachzukommen. In der Wohnungseigent&#252;merversammlung vom 29.01.2019 beschlossen die Wohnungseigent&#252;mer die Beauftragung des Sachverst&#228;ndigen B., der am 30.01.2019 beauftragt wurde. Die Instandsetzung der Decke wurde bislang weder beschlossen noch beauftragt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kl&#228;ger machen mit am 11.04.2019 zugestellter Klage Mietausfall f&#252;r den Zeitraum von August 2015 bis M&#228;rz 2019, die R&#252;ckzahlung gezahlten Hausgelds sowie die Erstattung gezahlter Grundsteuer geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sie behaupten, die Instandsetzung der Wohnung nach dem Lasten/Nutzenwechsel h&#228;tte einen Zeitraum von lediglich sechs Wochen beansprucht. Sp&#228;testens am 01.08.2015 h&#228;tten sie in die Wohnung einziehen oder diese vermieten k&#246;nnen. Sie h&#228;tten zun&#228;chst vorgehabt, die Wohnung Nr.&#160;9 selbst zu beziehen. Im Zeitraum von August 2015 bis Oktober 2016 h&#228;tten sie ihre bis dahin bewohnte Eigentumswohnung in der P. Stra&#223;e,... B. zu einer monatlichen Miete in H&#246;he von 1.657,26 &#8364; vermieten k&#246;nnen. Nachdem absehbar war, dass ein Umzug in die Wohnung Nr.&#160;9 zun&#228;chst nicht m&#246;glich sein w&#252;rde, h&#228;tten sie ein nun von ihnen bewohntes Haus erworben. Ab November 2016 h&#228;tten sie f&#252;r die Wohnung Nr.&#160;9 eine nach dem Berliner Mietspiegel 2016 orts&#252;bliche Vergleichsmiete zuz&#252;glich 10 % in H&#246;he von 2.172,28 &#8364; erzielen k&#246;nnen. Die Wohnungsgr&#246;&#223;e betrage 197,48 qm. Wegen der Einzelheiten der Berechnung wird auf Bd. II Bl. 7 d. A. Bezug genommen. Mit der geplanten Ausstattung seien die Merkmalgruppe &#8222;Badezimmer&#8220; positiv zu bewerten, weil die Wohnung &#252;ber zwei Badezimmer verf&#252;gt h&#228;tte und eine hochwertige Sanit&#228;rausstattung und hochwertige Fliesen eingebaut worden w&#228;ren. Die Merkmalgruppe &#8222;K&#252;che&#8220; sei positiv zu bewerten, weil ein hochwertiger Fliesenbelag eingebaut worden w&#228;re. Die Merkmalgruppe &#8222;Wohnung&#8220; sei positiv zu bewerten, weil die Wohnung &#252;ber zwei Terrassen/Balkone mit einer Fl&#228;che von insgesamt &#252;ber 4 qm verf&#252;gt h&#228;tte und sie mit Rolll&#228;den ausgestattet worden w&#228;re. Die Merkmalgruppe &#8222;Geb&#228;ude&#8220; sei wegen des abschlie&#223;baren Fahrradraums und weil der Eingangsbereich hochwertig saniert sei, positiv zu bewerten. Die Merkmalgruppe &#8222;Wohnumfeld&#8220; sei positiv zu bewerten, weil die Wohnung in bevorzugter Citylage liege. S&#228;mtliche Sondermerkmale seien positiv zu bewerten, weil die Wohnung mit hochwertigem Parkett sowie Natursteinbelag ausgestattet, eine Einbauk&#252;che sowie zwei hoch moderne B&#228;der und eine von der Dusche getrennte Badewanne eingebaut worden w&#228;re und das Haus &#252;ber einen Aufzug verf&#252;gt. Wegen der Einzelheiten wird auf die Mietspiegelberechnung der Kl&#228;ger, Bd. I Bl. 167 - 168 d. A., Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;ger behaupten weiter, bis November 2018 Hausgeld und Sonderumlagen in H&#246;he von insgesamt 25.290,09 &#8364; und im Zeitraum August 2015 bis M&#228;rz 2019 Grundsteuer in H&#246;he von 64,13 &#8364; monatlich, insgesamt in H&#246;he von 2.821,72 &#8364;, gezahlt zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie sind der Ansicht, die Beklagte sei aufgrund des rechtskr&#228;ftigen Feststellungsurteils zum Ersatz der durch die Inanspruchnahme der Wohnung Nr.&#160;9 und die fehlerhafte und verz&#246;gerte Beschlussumsetzung entstandenen Sch&#228;den verpflichtet. Neben dem Mietausfall sei auch die gezahlte Grundsteuer zu erstatten, die auf den Mieter h&#228;tte umgelegt werden k&#246;nnen. Das gezahlte Hausgeld sei zur&#252;ckzuzahlen, da der Beschluss &#252;ber den Wirtschaftsplan 2014 wegen der Kostenbeteiligung der Kl&#228;ger entgegen &#167;&#160;13 Abs.&#160;3 der Gemeinschaftsordnung nichtig sei. Im &#220;brigen sei das gezahlte Hausgeld im Wege des Schadensersatzes zu ersetzen, jedenfalls soweit es auf den Mieter h&#228;tte umgelegt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an sie einen Betrag in H&#246;he von 119.281,35 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sie ist der Ansicht, der durch die Nichtnutzbarkeit der Wohnung bis November 2015 entstandene Schaden beruhe nicht auf der Inanspruchnahme der Wohnung Nr.&#160;9 zur Instandsetzung des Gemeinschaftseigentums, sondern auf dem mangelhaften Zustand des Gemeinschaftseigentums. Gleiches gelte f&#252;r die Dauer der nach den Feststellungen des Gerichtssachverst&#228;ndigen im Verfahren 771 C 91/15 noch auszuf&#252;hrenden Arbeiten. Bei der Berechnung des Schadenszeitraums sei ferner der Zeitraum nicht zu ber&#252;cksichtigen, in dem die Kl&#228;ger die nach &#167;&#160;13 der Gemeinschaftsordnung geschuldeten Ma&#223;nahmen durchgef&#252;hrt h&#228;tten. Die bei der Umsetzung des Urteils des Amtsgerichts Sch&#246;neberg vom 30.11.2017 eingetretene Verz&#246;gerung sei ihr nicht zuzurechnen, sondern beruhe auf objektiven Umst&#228;nden, insbesondere der Marktlage. Die Kl&#228;ger h&#228;tten gegen ihre Schadensminderungspflicht versto&#223;en, indem sie es unterlie&#223;en, die Zwangsvollstreckung aus dem Urteil zu betreiben oder die Instandsetzung selbst vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Bei der Berechnung der orts&#252;blichen Vergleichsmiete &#252;berw&#246;gen die wohnwertmindernden Merkmale. Wegen der mangelhaften Elektroinstallation sei die Merkmalgruppe &#8222;Wohnung&#8220; und wegen des erst im Jahr 2019 instandgesetzten Eingangsbereichs die Merkmalgruppe &#8222;Geb&#228;ude&#8220; negativ zu bewerten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ein Schaden sei im &#220;brigen nicht entstanden, weil die Kl&#228;ger die Wohnung nicht vermietet, sondern hergerichtet und verkauft h&#228;tten und die Immobilienpreise zwischenzeitlich gestiegen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ein Anspruch auf R&#252;ckzahlung des Hausgeldes bestehe wegen der bestandskr&#228;ftigen Beschl&#252;sse &#252;ber den Wirtschaftsplan nicht. Die fehlende Nutzbarkeit der Wohnung sei insoweit nicht schadenskausal.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>I. Die zul&#228;ssige, insbesondere vor dem gem&#228;&#223; &#167;&#160;43 Nr.&#160;1 WEG zust&#228;ndigen Gericht erhobene Klage ist in dem aus dem Tenor ersichtlichen Umfang begr&#252;ndet, im &#220;brigen unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>1. Die Kl&#228;ger haben einen Anspruch auf Ersatz der ihnen durch die Inanspruchnahme der Wohnung Nr.&#160;9 f&#252;r die Instandsetzung des Gemeinschaftseigentums und die fehlerhafte und verz&#246;gerte Instandsetzung des Gemeinschaftseigentums entstandenen Sch&#228;den.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Einstandspflicht der Beklagten folgt dem Grunde nach aus dem insoweit rechtskr&#228;ftigen Urteil des Amtsgerichts Sch&#246;neberg vom 30.11.2017 - 711 C 91/15 -, durch das die Ersatzpflicht der Beklagten bindend festgestellt wurde. Auf das Vorliegen der Tatbestandsvoraussetzungen des &#167;&#160;14 Nr.&#160;4 WEG bzw. &#167;&#160;280 Abs.&#160;1 BGB, insbesondere die Frage, ob das Verschulden des Verwalters bei der Auftragsvergabe an den Statiker der Beklagten gem&#228;&#223; &#167;&#160;31 BGB zuzurechnen ist - was der Bundesgerichtshof nach Aufgabe der fr&#252;heren Rechtsprechung jetzt verneint (Urteil vom 08.06.2018 - V ZR 125/17 -, juris) -, kommt es danach nicht an. Zu ersetzen sind die durch die Inanspruchnahme der Wohnung Nr.&#160;9 und die fehlerhafte bzw. verz&#246;gerte Instandsetzung des Gemeinschaftseigentums, insbesondere durch den fehlerhaften Gutachtenauftrag an den Statiker, entstandenen, also urs&#228;chlichen und der Beklagten zurechenbaren Sch&#228;den.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>a) Mietausfall</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>aa) Schadenszeitraum</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>(a) August bis Oktober 2015</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Nutzungsausfall der Wohnung Nr.&#160;9 im Zeitraum von August bis Oktober 2015 stellt keinen kausalen Schaden dar, denn er beruht weder auf der Inanspruchnahme der Wohnung Nr.&#160;9 f&#252;r die Instandsetzung des Gemeinschaftseigentums noch auf der fehlerhaften bzw. verz&#246;gerten Instandsetzung. Die Wohnung Nr.&#160;9 war aufgrund der Sch&#228;den am Gemeinschaftseigentum ohnehin nicht nutzbar, so dass der Schaden insoweit keine Folge der Instandsetzungsarbeiten am Gemeinschaftseigentum ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Ein Ersatzanspruch gem&#228;&#223; &#167;&#160;14 Nr.&#160;4 Hs. 2 WEG scheidet aus demselben Grund aus. Nach &#167;&#160;14 Nr.&#160;4 Halbsatz 2 WEG ist der Schaden zu ersetzen, der ad&#228;quat kausal durch das Betreten oder die Benutzung der im Sondereigentum stehenden Geb&#228;udeteile zur Instandsetzung und Instandhaltung des Gemeinschaftseigentums verursacht worden ist. Sch&#228;den, die in Folge des die Ma&#223;nahme der Instandhaltung oder Instandsetzung ausl&#246;senden Mangels des Gemeinschaftseigentums eingetreten sind, werden nicht erfasst (BGH, Urteil vom 16. November 2018 &#8211; V ZR 171/17 &#8211;, Rn. 11, juris). Um solche Sch&#228;den handelt es sich hier, weil die Wohnung der Kl&#228;ger durch die M&#228;ngel am Gemeinschaftseigentum unbewohnbar war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Ein Schadensersatzanspruch gem&#228;&#223; &#167;&#167;&#160;280 ff. BGB besteht nicht, da die Beseitigung des Mangels am Gemeinschaftseigentum von der Gemeinschaft nicht schuldhaft verz&#246;gert oder unterlassen wurde (vgl. Schmidt-R&#228;ntsch aaO.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>(b) November 2015 bis Oktober 2016</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Nutzungsausfall der Wohnung Nr.&#160;9 im Zeitraum von November 2015 bis Oktober 2016 beruht nicht auf der fehlerhaften Instandsetzung des Gemeinschaftseigentums. Denn die Wohnung Nr.&#160;9 w&#228;re w&#228;hrend dieses Zeitraums nicht nutzbar gewesen, da die Kl&#228;ger selbst Instandsetzungsarbeiten h&#228;tten durchf&#252;hren m&#252;ssen. Die Kl&#228;ger sind gem&#228;&#223; &#167;&#160;13 Abs.&#160;3 der Gemeinschaftsordnung verpflichtet, den in Anlage 5 der Teilungserkl&#228;rung ausgewiesenen Bauzustand durch bauliche Ma&#223;nahmen nach Ma&#223;gabe der als Anlage 6 beigef&#252;gten und als &#8222;geplanter Umbau&#8220; bezeichneten, bauordnungsrechtlich genehmigten Planung auf ihre Kosten zu ver&#228;ndern und dabei, soweit erforderlich, auch das gemeinschaftliche Eigentum zu ver&#228;ndern. Im Zuge dessen sind die Kl&#228;ger verpflichtet, die in &#167;&#160;13 Abs.&#160;3 b) aa) bis gg) der Gemeinschaftsordnung im Einzelnen aufgef&#252;hrten unabdingbaren Arbeiten durchzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Kl&#228;ger sind nicht berechtigt, von dem Umbau nach &#167;&#160;13 Abs.&#160;3 b) der Gemeinschaftsordnung ganz abzusehen. &#167;&#160;13 Abs.&#160;3 c) der Gemeinschaftsordnung er&#246;ffnet die M&#246;glichkeit, den Aus- bzw. Umbau anders als geplant, nicht aber, ihn &#252;berhaupt nicht auszuf&#252;hren. Dies folgt bereits daraus, dass die jeweiligen Sondereigent&#252;mer der Einheiten Nr.&#160;9 und 10 zwingend die in &#167;&#160;13 Abs.&#160;3 b aa) bis gg) der Gemeinschaftsordnung im Einzelnen aufgef&#252;hrten &#8222;unabdingbaren Arbeiten durchzuf&#252;hren&#8220; haben (vgl. Landgericht Berlin, Urteil vom 13.11.2018 - 53 S 2/18 WEG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Dauer f&#252;r die Ausf&#252;hrung dieser Ma&#223;nahmen sch&#228;tzt das Gericht gem&#228;&#223; &#167;&#160;287 Abs.&#160;1 S.&#160;1 ZPO auf zw&#246;lf Monate. Die von den Kl&#228;gern eingereichte Stellungnahme des Architekten K. G., Bd. I Bl. 164 - 165 d. A., der gem&#228;&#223; die Fertigstellung der Wohnung Nr.&#160;9 einen Zeitraum von 6 Wochen in Anspruch genommen h&#228;tte, enth&#228;lt nicht die nach &#167;&#160;13 Abs.&#160;3 b) aa) bis gg) der Gemeinschaftsordnung geschuldeten Ma&#223;nahmen, und kann daher nicht als Sch&#228;tzgrundlage herangezogen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Das Gericht legt seiner Sch&#228;tzung die Dauer von zw&#246;lf Monaten in der Wohnung Nr.&#160;10 f&#252;r die Ausf&#252;hrung der nach der Gemeinschaftsordnung geschuldeten Ma&#223;nahmen und die Fertigstellung im &#220;brigen zugrunde. Die Wohnung Nr.&#160;10 ist zwar mit 165,7 qm kleiner als die Wohnung Nr.&#160;9. Gleichwohl geht das Gericht davon aus, dass auch die Instandsetzung der Wohnung Nr.&#160;9 innerhalb von 12 Monaten h&#228;tte abgeschlossen werden k&#246;nnen. Die Gemeinschaftsordnung sieht in &#167;&#160;13 Abs.&#160;3 f) f&#252;r die Durchf&#252;hrung der Um-/Ausbauma&#223;nahmen im Dachgeschoss eine H&#246;chstdauer von zw&#246;lf Monaten vor und erlegt den Ausf&#252;hrenden bei &#220;berschreitung der Frist eine Zahlungspflicht von 500,00 &#8364; je angefangenem Monat auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>(c) November 2016 - M&#228;rz 2019</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Bei ordnungsgem&#228;&#223;er Auftragsvergabe an den Statiker und Instandsetzung des Gemeinschaftseigentums w&#228;re die Wohnung Nr.&#160;9 nach Abschluss der Um- und Ausbauma&#223;nahmen durch die Kl&#228;ger ab November 2016 nutzbar gewesen. Es ist weder dargetan noch ersichtlich, dass die Erstellung des statischen Gutachtens und die Instandsetzung des Gemeinschaftseigentums bei ordnungsgem&#228;&#223;er Umsetzung des Beschlusses, insbesondere unter Ber&#252;cksichtigung der Nutzung des Sondereigentums Nr.&#160;9 als Wohnung gem&#228;&#223; den technischen Vorgaben im Jahr 1984/85, einen l&#228;ngeren Zeitraum als die drei Monate (August bis Oktober 2015) f&#252;r die fehlerhaft beauftragte und durchgef&#252;hrte Instandsetzung in Anspruch genommen h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Auch der Nutzungsausfall infolge der verz&#246;gerten Erf&#252;llung der Verpflichtung aus Ziff. 1 des Urteils vom 30.11.2017, ein statisches Gutachten zur Feststellung der Tragf&#228;higkeit der Decke unter Ber&#252;cksichtigung der Nutzung des Sondereigentums Nr.&#160;9 als Wohnung nach den technischen Vorgaben im Jahr 1985/86, stellt einen ad&#228;quat kausalen, der Beklagten zurechenbaren Schaden dar. Die Beklagte ist Schuldnerin der Verpflichtung aus Ziff. 1 des Urteils und wird gem&#228;&#223; &#167;&#160;27 Abs.&#160;3 S.&#160;1 Nr.&#160;2 WEG durch die Verwalterin vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Der Nutzungsausfall im Zeitraum ab Zustellung des Urteils zuz&#252;glich eines angemessenen Vorbereitungszeitraums bis zur erst im Januar 2019 erfolgten Beschlussfassung im Rahmen einer Wohnungseigent&#252;merversammlung stellt auch unter Ber&#252;cksichtigung der Marktlage einen ad&#228;quat kausalen Schaden dar. Dass es f&#252;r die Umsetzung der Verpflichtung aus dem Urteil zun&#228;chst eines Eigent&#252;merbeschlusses bedurfte, l&#228;sst den Zurechnungszusammenhang nicht entfallen. Ob die Verwalterin eine Beschlussfassung schuldhaft verz&#246;gert hat, kann offen bleiben. Ein schuldhaftes Verhalten der Verwalterin w&#228;re der Beklagten zurechenbar. Die Beklagte haftet auch dem einzelnen Wohnungseigent&#252;mer gegen&#252;ber f&#252;r den Verwalter als Organ nach &#167;&#160;31 BGB, wenn es sich - wie hier - um organschaftliches Verhalten im Rahmen seiner Organpflicht f&#252;r den Verband Wohnungseigent&#252;mergemeinschaft handelt (vgl. H&#252;gel/Elzer, WEG, &#167;&#160;26 Rn. 203 a m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Zu ersetzen ist der Mietausfall als ad&#228;quat kausaler Schaden. Nachdem die Kl&#228;ger unstreitig im Oktober 2016 ein eigenes Haus bezogen haben, sind sie nicht gehalten, ihre Vermietungsabsicht im Einzelnen nachzuweisen. Nach dem gew&#246;hnlichen Lauf der Dinge ist angesichts des angespannten Berliner Wohnungsmarkts mit gro&#223;er Wahrscheinlichkeit zu erwarten, dass nach Durchf&#252;hrung der Um- und Ausbauarbeiten ein Mieter zur Verf&#252;gung gestanden h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>bb) Schadensh&#246;he</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(a) Der Mietausfall bemisst sich anhand der mit Wahrscheinlichkeit zu erzielenden orts&#252;blichen Vergleichsmiete. Diese ist nach dem jeweiligen Mietspiegel zu berechnen, zuz&#252;glich 10 % bei Neuvermietung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Ma&#223;geblich f&#252;r die Wohnungsgr&#246;&#223;e ist die Teilungserkl&#228;rung, die in Anlage 5, Bd. I Bl. 43 d. A., die Gr&#246;&#223;e der einzelnen R&#228;ume der Wohnung Nr.&#160;9 angibt. Addiert man die Fl&#228;chen der zur Wohnung Nr.&#160;9 geh&#246;renden R&#228;ume, ergibt sich eine Gesamtfl&#228;che von 191 qm. Die Fl&#228;che mit der Nr.&#160;531 - Treppe - ist nicht Teil der Wohnung Nr.&#160;9, wie sich aus dem Grundriss zum 4. Obergeschoss, in dem die zu der Wohnung Nr.&#160;9 geh&#246;renden R&#228;ume mit der Ziffer 9 bezeichnet sind, Bd. I Bl. 46 R&#252;ckseite d. A., ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die orts&#252;bliche Vergleichsmiete nach dem Berliner Mietspiegel 2015/2016 betr&#228;gt 7,28 &#8364;/qm, so dass bei einer Wohnungsgr&#246;&#223;e von 191,0 qm bei Neuvermietung eine monatliche Miete in H&#246;he von 1.529,53 &#8364; (7,28 &#8364; x 191 qm + 10 %) zu erzielen gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Ma&#223;geblich bei der Einordnung ist der nach der Gemeinschaftsordnung von den Kl&#228;gern herzustellende Zustand. Danach ist das Merkmal &#8222;Bad/WC&#8220; positiv zu beurteilen, weil nach der Anlage 5 der Teilungserkl&#228;rung (&#8222;geplanter Umbau&#8220;) ein zweites WC in der Wohnung geplant ist. Die Merkmalgruppen &#8222;K&#252;che&#8220; und &#8222;Wohnung&#8220; sind neutral zu bewerten. Die insoweit darlegungs- und beweisbelasteten Kl&#228;ger legen nicht im Einzelnen dar und stellen nicht unter Beweis, dass sie die Wohnung insoweit mit wohnwerterh&#246;henden Merkmalen ausgestattet h&#228;tten. Dies ergibt sich auch nicht aus &#167;&#160;13 Abs.&#160;3 der Gemeinschaftsordnung oder der Anlage 5 der Teilungserkl&#228;rung. Die Merkmalgruppe &#8222;Geb&#228;ude&#8220; ist wegen des Merkmals &#8222;abschlie&#223;barer Fahrradabstellraum&#8220; positiv zu bewerten. Die Merkmalgruppe &#8222;Wohnumfeld&#8220; ist wegen der &#8222;Lage der Wohnung an einer Stra&#223;e mit hoher Verkehrsl&#228;rmbel&#228;stigung&#8220; negativ zu bewerten. Dies wird nicht durch ein positives Merkmal ausgeglichen, denn die W. Stra&#223;e liegt angesichts der Entfernung zur S. Stra&#223;e nicht in &#8222;bevorzugter Citylage&#8220;. Die Kl&#228;ger sind hinsichtlich der geplanten Ausstattung mit Sondermerkmalen beweisf&#228;llig geblieben, so dass diese mit Ausnahme des Merkmals &#8222;Aufzug im Haus&#8220; nicht zu ber&#252;cksichtigen sind. Das Sondermerkmal &#8222;von der Badewanne getrennte Dusche in der Wohnung&#8220; ergibt sich nicht aus der Anlage 5 der Teilungserkl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die orts&#252;bliche Vergleichsmiete berechnet sich daher wie folgt: 6,18 &#8364; Mittelwert + 0,64 &#8364; Sondermerkmal &#8222;Aufzug im Haus&#8220; + 0,46 &#8364; Saldoberechnung f&#252;r die Merkmalgruppen = 7,28 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die orts&#252;bliche Vergleichsmiete nach dem Berliner Mietspiegel 2017/2018 betr&#228;gt 8,35 &#8364;/qm, so dass in den Jahren 2017 und 2018 bei einer Wohnungsgr&#246;&#223;e von 191,0 qm bei Neuvermietung eine monatliche Miete in H&#246;he von 1.754,34 &#8364; zu erzielen gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Merkmalgruppe &#8222;Bad/WC&#8220; ist wegen des zweiten WCs in der Wohnung positiv zu bewerten (s.o.). Die Merkmalgruppe &#8222;K&#252;che&#8220; ist neutral zu bewerten (s.o.). Die Merkmalgruppe &#8222;Wohnung&#8220; ist positiv zu bewerten. Das wohnwerterh&#246;hende Merkmal &#8222;ein Wohnraum gr&#246;&#223;er als 40 qm&#8220; wird nicht durch das wohnwertmindernde Merkmal &#8222;unzureichende Elektroinstallation&#8220; aufgehoben. Die Wohnung befand sich nach den Instandsetzungsarbeiten im Gemeinschaftseigentum in entkerntem Zustand und h&#228;tte mit einer neuen Elektroinstallation ausgestattet werden m&#252;ssen. Die Merkmalgruppe &#8222;Geb&#228;ude&#8220; ist wegen des wohnwerterh&#246;henden Merkmals &#8222;Fahrradabstellraum&#8220; positiv zu bewerten. Dies wird nicht durch wohnwertmindernde Merkmale aufgehoben. Die insoweit darlegungs- und beweisbelastete Beklagte hat nicht im Einzelnen dargetan, dass sich &#8222;Treppenhaus/Eingangsbereich &#252;berwiegend in schlechtem Zustand&#8220; befinden, insbesondere folgt dies nicht aus der erst im Jahr 2019 erfolgten Instandsetzung. Die Merkmalgruppe &#8222;Wohnumfeld&#8220; ist negativ zu bewerten (s.o.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die orts&#252;bliche Vergleichsmiete berechnet sich daher wie folgt: 7,25 &#8364; Mittelwert + 1,10 &#8364; Ber&#252;cksichtigung der Merkmale der Orientierungshilfe = 8,35 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die orts&#252;bliche Vergleichsmiete nach dem Berliner Mietspiegel 2019 betr&#228;gt 8,59 &#8364;/qm und berechnet sich wie folgt: 7,33 &#8364; Mittelwert + 1,26 &#8364; Ber&#252;cksichtigung der Merkmale der Orientierungshilfe. Bei einer Wohnungsgr&#246;&#223;e von 191,0 qm w&#228;re im Jahr 2019 bei Neuvermietung eine monatliche Miete in H&#246;he von 1.804,76 &#8364; zu erzielen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Danach bel&#228;uft sich der zu erstattende Mietausfallschaden f&#252;r den Zeitraum November 2016 bis M&#228;rz 2019 auf einen Betrag in H&#246;he von 50.577,50 &#8364;. Der Betrag setzt sich wie folgt zusammen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>2016: 2 x 1.529,53 &#8364; = 3.059,06 &#8364;<br>2017: 12 x 1.754,34 &#8364; = 21.052,08 &#8364;<br>2018: 12 x 1.754,34 &#8364; = 21.052,08 &#8364;<br>2019: 3 x 1.804,76&#8364; = <span style="text-decoration:underline">5.414,28 &#8364;</span><br>Gesamt: 50.577,50 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>(b) Der Schadensersatzanspruch ist nicht wegen Mitverschuldens gem&#228;&#223; &#167;&#160;254 Abs.&#160;2 S.&#160;1 2. Hs. BGB zu k&#252;rzen. Die Kl&#228;ger waren im Rahmen ihrer Schadensminderungspflicht nicht gehalten, die Vollstreckung aus dem Urteil vom 30.11.2017 zu betreiben. Die Nichtvollstreckung kann jedenfalls derjenige dem Gl&#228;ubiger nicht zum Vorwurf machen, gegen den sich das Urteil richtet (Staudinger/Schiemann, BGB, &#167;&#160;254 Rn. 93 m. w. N.). Vielmehr lag es in der Hand der Beklagten, bzw. deren Verwalters, im Interesse der Schadensminimierung z&#252;gig einen Eigent&#252;merbeschluss zur Beauftragung eines Sachverst&#228;ndigen herbeizuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Kl&#228;ger waren auch nicht gehalten, die Instandsetzung des Gemeinschaftseigentums selbst vorzunehmen. Die Instandsetzung des Gemeinschaftseigentums unterliegt gem&#228;&#223; &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG der Beschlusskompetenz der Gemeinschaft. Liegt keine Notgesch&#228;ftsf&#252;hrung vor, bestehen keine Ausgleichsanspr&#252;che des einzelnen Wohnungseigent&#252;mers gegen die Gemeinschaft (BGH, Urteil vom 14.06.2019 - V ZR 254/17 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>b) Hausgeld und Grundsteuer</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>aa) Zum ersatzf&#228;higen Schaden z&#228;hlt das im Zeitraum von November 2016 bis November 2018 gezahlte Hausgeld, soweit die Betriebskosten auf den Mieter h&#228;tten umgelegt werden k&#246;nnen. Von dem monatlichen Hausgeld in H&#246;he von 535,46 &#8364; h&#228;tten die Kl&#228;ger einen Betrag in H&#246;he von 420,65 &#8364; (535,46 &#8364; abz&#252;glich Instandhaltungsr&#252;cklage in H&#246;he von 59,03 &#8364;, abz&#252;glich nicht umlegbarer Betriebskosten in H&#246;he von 55,78 &#8364;) auf den Mieter umlegen k&#246;nnen. Danach betr&#228;gt der erstattungsf&#228;hige Schaden 10.516,25 &#8364; (25 Monate x 420,65 &#8364;).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Zum ersatzf&#228;higen Schaden z&#228;hlt weiter die im Zeitraum von November 2016 bis M&#228;rz 2019 gezahlte, auf den Mieter umlegbare Grundsteuer. Danach betr&#228;gt der erstattungsf&#228;hige Schaden 1.859,77 &#8364; (64,13 &#8364; x 29 Monate).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>bb) &#220;ber den auf den Mieter umlegbaren Betrag hinaus besteht kein Anspruch auf Erstattung des gezahlten Hausgelds. Ein R&#252;ckforderungsanspruch gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 1. Fall BGB besteht nicht. Die Zahlung ist nicht ohne Rechtsgrund erfolgt, da der Wirtschaftsplan 2013/2014 mit Fortgeltungsklausel mit bestandskr&#228;ftigem Beschluss zu TOP 5 der Wohnungseigent&#252;merversammlung vom 15.02.2017 genehmigt worden ist. Gleiches gilt f&#252;r die Zahlung der Sonderumlagen aufgrund bestandskr&#228;ftiger Sonderumlagenbeschl&#252;sse. Diese Beschl&#252;sse sind nicht mangels Beschlusskompetenz nichtig. Zwar waren die Kl&#228;ger gem&#228;&#223; &#167;&#160;13 Abs.&#160;3 e) der Gemeinschaftsordnung bis zum Tag der jeweiligen bauamtlichen Abnahme der Um-/Ausbauarbeiten an der Einheit Nr.&#160;9, der Vorlage der gutachterlichen Stellungnahme des Sachverst&#228;ndigen nach &#167;&#160;13 Abs.&#160;2 e) der Gemeinschaftsordnung oder der tats&#228;chlichen Nutzung als Wohnung nicht zur Zahlung von Hausgeld und Sonderumlagen verpflichtet. Die entgegen dieser Vereinbarung gefassten Beschl&#252;sse sind als sog. vereinbarungswidrige Beschl&#252;sse jedoch nicht nichtig, sondern nur anfechtbar, da sie konkrete Verwaltungsentscheidungen - die Genehmigung der jeweiligen Wirtschaftspl&#228;ne bzw. die Erhebung von Sonderumlagen - betreffen. Vereinbarungswidrige Beschl&#252;sse, mit denen die Wohnungseigent&#252;mer bei einer konkreten Verwaltungsentscheidung gegen eine bestehende Vereinbarung (die Gemeinschaftsordnung) versto&#223;en, sind nicht nichtig, sondern nur anfechtbar (Vandenhouten aaO., &#167;&#160;23 Rn. 25).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Auch ein Schadensersatzanspruch scheidet insoweit aus. Bei dem gezahlten Hausgeld handelt es sich nicht um einen durch die Inanspruchnahme des Sondereigentums Nr.&#160;9 zur Instandsetzung des Gemeinschaftseigentums bzw. durch die fehlerhafte oder verz&#246;gerte Instandsetzung entstandenen Schaden. Die Kl&#228;ger waren ungeachtet der fehlerhaften bzw. verz&#246;gerten Instandsetzung des Gemeinschaftseigentums zur Zahlung des Hausgeldes und der Sonderumlagen gem&#228;&#223; &#167;&#160;28 Abs.&#160;2 WEG in Verbindung mit den bestandskr&#228;ftigen Beschl&#252;ssen verpflichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>2. Der Anspruch der Kl&#228;ger setzt sich wie folgt zusammen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Mietausfall November 2016 - M&#228;rz 2019: 50.577,50 &#8364;<br>Umlegbares Hausgeld November 2016 - November 2018: 10.516,25 &#8364;<br>Umlegbare Grundsteuer November 2016 - M&#228;rz 2019: <span style="text-decoration:underline">1.859,77 &#8364;</span><br>Gesamt: 62.953,52 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>3. Der Zinsanspruch folgt aus &#167;&#160;288 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>II. Die Kostenentscheidung beruht auf &#167;&#167;&#160;91 Abs.&#160;1 S.&#160;1, 100 Abs.&#160;4 S.&#160;1, 101 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 S.&#160;1 und 2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d365301" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001539971</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
