<html>
<head><title>70b-C-17-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Wedding</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.10.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">70b C 17/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGBEWE:2014:1022.70BC17.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 16 Abs 2 EGV 1896/2006, Art 18 Abs 1 EGV 1896/2006, Art 20 Abs 1 EGV 1896/2006, Art 20 Abs 2 EGV 1896/2006, &#167;&#160;732 ZPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200485","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001200485"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Europ&#228;ischer Zahlungsbefehl: Rechtsmittel gegen einen nicht ordnungsgem&#228;&#223; zugestellten und f&#252;r vollstreckbar erkl&#228;rten Zahlungsbefehl</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage, welches Rechtsmittel nach der Entscheidung des EuGH vom 4. September 2014, C-119/13 und C-120/13, Rpfleger 2015, 155 zul&#228;ssig sein kann, wenn der Europ&#228;ische Zahlungsbefehl nicht oder nicht wirksam zugestellt wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200485","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner eines nicht ordnungsgem&#228;&#223; zugestellten Europ&#228;ischen Zahlungsbefehls, f&#252;r den bereits die Vollstreckbarerkl&#228;rung erteilt worden ist, kann analog &#167;&#167;&#160;11 Abs.&#160;1 RPflG, 732 ZPO das Rechtsmittel der Klauselerinnerung geltend machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200485","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Zwangsvollstreckung aus dem Europ&#228;ischen Zahlungsbefehl des Amtsgerichts Wedding - Europ&#228;isches Mahngericht Deutschland - vom 26.02.2013 Aktenzeichen EU 4366-12-9 - ist einstweilen einzustellen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Wedding - Europ&#228;isches Mahngericht Deutschland - hat auf Antrag der Antragstellerin am 26.02.2013 gegen die Antragsgegnerin einen Europ&#228;ischen Zahlungsbefehl erlassen, dessen Hauptforderung sich auf 114.719,60 Euro bel&#228;uft. Der Zahlungsbefehl ist per internationalem Einschreiben mit R&#252;ckschein zur Zustellung gegeben worden. Nach Aktenlage ist der Europ&#228;ische Zahlungsbefehl am 4.03.2013 an die Antragsgegnerin ausgeliefert worden. Am 2.07.2013 ist daraufhin die Vollstreckbarerkl&#228;rung f&#252;r den Zahlungsbefehl erteilt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 3.07.2014 hat die Antragsgegnerin die &#220;berpr&#252;fung des Zahlungsbefehls nach Art.&#160;20 der Verordnung (EG) Nr.&#160;1896/2006 (im Folgenden: EuMVVO) beantragt. Sie begehrt ferner, die Zwangsvollstreckung nach &#167;&#167;&#160;1095, 707 ZPO einstweilen einzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragsgegnerin st&#252;tzt ihre Antr&#228;ge - neben einer Anzahl weiterer Gr&#252;nde, &#252;ber die im Rahmen der Eilentscheidung nicht entschieden werden muss - darauf, dass der Zahlungsbefehl nicht durch einen Gerichtsvollzieher zugestellt wurde, w&#228;hrend dies aber nach franz&#246;sischem Recht erforderlich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Zwangsvollstreckung ist einstweilen einzustellen, weil gewichtige Gr&#252;nde daf&#252;r sprechen, dass das Rechtsschutzbegehren der Antragsgegnerin Erfolg haben wird. Nach Ansicht des Gerichts kommen dabei aber andere Vorschriften als Art.&#160;20 EuMVVO/ &#167;&#167;&#160;1095, 707 ZPO zur Anwendung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200485","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>1. Das Gericht hat, wie nachstehend auszuf&#252;hren ist, zugrunde zu legen, dass Rechtsschutz nach Art.&#160;20 EuMVVO nicht - auch nicht analog - zur Anwendung kommt. Das Gericht meint aber, dass hier zur Vermeidung unertr&#228;glicher L&#252;cken im Rechtsschutz die Klauselerinnerung in entsprechender Anwendung einschl&#228;gig ist:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dem Gericht liegen eine Reihe von Verfahren vor, in denen das Amtsgericht Wedding - Europ&#228;isches Mahngericht Deutschland - wie hier von einer wirksamen Zustellung und einem nicht fristgerechten Einspruch (Art.&#160;16 Abs.&#160;2 EuMVVO) ausgegangen ist und daher die Vollstreckbarerkl&#228;rung (Art.&#160;18 Abs.&#160;1 EuMVVO) erteilt hat. In diesen Verfahren haben die Antragsgegner hernach geltend gemacht, dass sie den Europ&#228;ischen Zahlungsbefehl tats&#228;chlich nie zugestellt erhalten h&#228;tten, oder dass die Zustellung unwirksam gewesen sei (weil sie nicht dort wohnhaft seien; weil nach dem Recht des Staates, in dem zugestellt wurde, die konkrete Zustellart nicht zul&#228;ssig sei; weil Voraussetzungen betreffend die Sprachkenntnis beim Empf&#228;nger falsch zugrunde gelegt wurden u.a.). Die Antragsgegner haben jeweils die &#220;berpr&#252;fung des Europ&#228;ischen Zahlungsbefehls nach Art.&#160;20 EuMVVO beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Art.&#160;20 Abs.&#160;1 und Abs.&#160;2 EuMVVO setzen aber dem Wortlaut nach voraus, dass die in Artikel&#160;16 Abs.&#160;2 EuMVVO genannte Frist abgelaufen sein m&#252;sse, dass sie also nach wirksamer Zustellung &#252;berhaupt zu laufen begonnen hat. Vorstehende Konstellationen werden also nicht vom Wortlaut des Art.&#160;20 EuMVVO erfasst. Es stellt sich daher die Frage, auf welche Weise die Antragsgegner bei einer solchen Sachlage Rechtsschutz erhalten k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Soweit ersichtlich, wird hierzu in der Literatur bisher einhellig vertreten, dass Art.&#160;20 EuMVVO analog anzuwenden sein, wobei im Einzelnen noch je nach Konstellation unterschiedlich die entsprechende Anwendung von Abs.&#160;1 oder Abs.&#160;2 bef&#252;rwortet wird (so u.a. Rauscher, Europ&#228;isches Zivilprozess- und Kollisionsrecht, 2010, Art.&#160;12 Rn. 10, 20, 23, Art.&#160;20 Rn. 37 ff.; Schlosser, EU-Zivilprozessrecht, 3. Aufl., Art.&#160;20 Rn. 2; Kropholler/von Hein, Europ&#228;isches Zivilprozessrecht, 9. Aufl., Art.&#160;20 Rn. 6, 11; Pernfu&#223;, Die Effizienz des Europ&#228;ischen Mahnverfahrens, 2008, S.&#160;321; R&#246;thel/Sparmann WM 2007, 1101 ff., 1107; Nagel/Gottwald, Internationales Zivilprozessrecht, 7. Aufl., &#167;&#160;14 Rn. 76; Gebauer/Wiedmann, Zivilrecht unter europ&#228;ischem Einfluss, 2. Aufl., Art.&#160;18 Rn. 73). Die entsprechende Anwendung von Art.&#160;20 EuMVVO wird ferner vertreten f&#252;r F&#228;lle, in denen die Zustellung des Europ&#228;ischen Zahlungsbefehls wirksam war und der Einspruch rechtzeitig abgesandt wurde, bei Gericht aber erst nach Erteilung der Vollstreckbarerkl&#228;rung eingegangen ist (u.a. Preu&#223;, ZZP 2009, 3 ff., 10; Rellermeyer, RPfl 2009, 11 ff., 15), oder in denen das Gericht die Vollstreckbarerkl&#228;rung insgesamt fehlerhaft erteilt hat, z.B. weil ein Einspruch &#252;bersehen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Gericht ist zun&#228;chst gleichfalls von einer entsprechenden Anwendbarkeit von Art.&#160;20 EuMVVO ausgegangen und hat daher dem EuGH die Frage vorgelegt, ob die EuMVVO dahingehend ausgelegt werden kann, dass ein Antragsgegner einen Antrag auf gerichtliche &#220;berpr&#252;fung des Europ&#228;ischen Zahlungsbefehls auch dann stellen kann, wenn ihm der Zahlungsbefehl nicht oder nicht wirksam zugestellt wurde, und ob dabei insb. Art.&#160;20 Abs.&#160;1 oder Abs.&#160;2 EuMVVO entsprechend angewandt werden k&#246;nnen (Az. C-119/13 und C-121/13; das weitere Verfahren C-120/13 konnte zwischenzeitlich mit einem Vergleich beendet werden).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der EuGH hat indessen mit Urteil vom 4. September 2014 entschieden, dass die Verordnung dahin auszulegen sei, dass die Verfahren gem&#228;&#223; den Art.&#160;16 bis 20 EuMVVO keine Anwendung finden, wenn sich herausstellt, dass ein Europ&#228;ischer Zahlungsbefehl nicht in einer Weise zugestellt wurde, die den Mindestvorschriften der Art.&#160;13 bis 15 der Verordnung gen&#252;gt. Zeige sich ein solcher Fehler erst nach der Vollstreckbarerkl&#228;rung, m&#252;sse der Antragsgegner aber die M&#246;glichkeit haben, den Fehler zu beanstanden. Dies m&#252;sse die Ung&#252;ltigkeit der Vollstreckbarerkl&#228;rung zur Folge haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat der EuGH ausgef&#252;hrt, dass derjenige, der den Europ&#228;ischen Zahlungsbefehl samt der damit verbundenen Belehrungen &#252;ber die M&#246;glichkeit, Einspruch einzulegen, nicht erh&#228;lt, keine ausreichenden Informationen bekommt, und dass deshalb das gesamte Einspruchsverfahren der Art.&#160;16 ff. EuMVVO nicht zur Anwendung kommen k&#246;nne. Da insb. Art.&#160;20 EuMVVO einen Fristablauf voraussetze und schon der &#220;berschrift nach nur "Ausnahmef&#228;lle" betreffe, komme eine Anwendung auf F&#228;lle, in denen keine Frist ablaufen konnte, nicht in Betracht. Rechtsschutz sei, weil dieser Fall in der Verordnung nicht geregelt sei, &#252;ber Art.&#160;26 EuMVVO nach den nationalen Rechtsvorschriften zu gew&#228;hren. Weil auch die Erteilung der Vollstreckbarerkl&#228;rung nach Art.&#160;18 EuMVVO einen Fristablauf voraussetze, m&#252;sse die Vollstreckbarerkl&#228;rung eines solchen Zahlungsbefehls als ung&#252;ltig angesehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Entsprechend hatte bereits der Generalanwalt in seinen Schlussantr&#228;gen vom 9.04.2014 argumentiert, der Antragsgegner m&#252;sse in den hier relevanten F&#228;llen &#252;ber einen eigenst&#228;ndigen Rechtsbehelf vor dem Ursprungsgericht verf&#252;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nach der Entscheidung des EuGH ist also Rechtsschutz im nationalen Recht zu suchen. Nicht zu folgen ist danach der Ansicht (Kropholler/Von Hein, a.a.O., Art.&#160;20 Rn. 11; Gebauer/Wiedmann, a.a.O., Art 18 Rn. 75), dass der Rechtsschutz, der in Art.&#160;20 EUMahnVVO geregelt ist - auch unter Ber&#252;cksichtigung von Erw&#228;gungsgrund 25 Satz&#160;2 der Verordnung - abschlie&#223;end sei und daher eher eine Analogie in Betracht komme als ein R&#252;ckgriff auf nationale Rechtsbehelfe. Der EuGH f&#252;hrt vielmehr (Rz. 45) genau gegenteilig aus, dass derjenige Rechtsschutz, der in der Verordnung nicht geregelt ist, &#252;ber die Verweisung des Art.&#160;26 EuMVVO nach den nationalen Rechtsvorschriften zu suchen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><span style="text-decoration:underline">Das Gericht ist daraufhin folgender Auffassung:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>- Auch der Rechtspfleger, der die Vollstreckbarkeitserkl&#228;rung nach Art.&#160;18 EuMVVO erteilt hat, kann diese auf Einwendung des Antragsgegners nicht selbst noch einmal pr&#252;fen und ggf. wieder aufheben. Der Pr&#252;fungsumfang des Rechtspflegers, der in Art.&#160;18 EuMVVO festgelegt ist, ist eng auf das begrenzt, was bei Erteilung der Vollstreckbarerkl&#228;rung aus der Akte ersichtlich ist. &#220;ber Art.&#160;18 kann daher nicht begr&#252;ndet werden, dass der Rechtspfleger auch sp&#228;tere, weitaus komplexere Einwendungen der Parteien umfangreich pr&#252;fen kann. Au&#223;erdem wird vertreten (Rauscher, a.a.O., Art.&#160;12 Rn. 22), dass der Rechtspfleger die Einhaltung der Zustellvorschriften des Empfangsstaates bei Erteilung der Vollstreckbarerkl&#228;rung von vornherein &#252;berhaupt nicht zu pr&#252;fen hat, weil dies kaum zu leisten w&#228;re und der erstrebten Effizienz des Verfahrens entgegenst&#252;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im &#220;brigen regelt Art.&#160;20 EuMVVO zumindest ein Rechtsmittel; Art.&#160;18 EuMVVO ist dagegen nur eine Verfahrensvorschrift, in die ein Rechtsmittel oder Pr&#252;fungsrecht nicht hineingelesen werden kann. Der EuGH hat im &#220;brigen - ohne diese Variante konkret zu nennen - insgesamt die Art.&#160;16 - 20 EuMVVO pauschal f&#252;r unanwendbar erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Es kommen also nur aufgrund der Verweisungen in Art.&#160;21 bzw. Art.&#160;26 EuMVVO die Rechtsmittel der ZPO in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>- Eine richterliche Einspruchspr&#252;fung kann nicht entsprechend &#167;&#160;341 ZPO erfolgen, obwohl der Europ&#228;ische Zahlungsbefehl dem Vollstreckungsbescheid &#228;hnelt und es sich um die zentrale deutsche Norm f&#252;r die Einspruchspr&#252;fung handelt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die &#220;berleitung des Europ&#228;ischen Mahnverfahrens erfolgt nach Art.&#160;17 Abs.&#160;1 EuMVVO, &#167;&#167;&#160;1090 Abs.&#160;2, 1091 ZPO. Dabei wird auf die Vorschriften nach Widerspruch gegen einen Mahnbescheid (&#167;&#167;&#160;696, 697 ZPO) verwiesen und nicht auf die Vorschriften nach Einspruch gegen einen Vollstreckungsbescheid, also auch nicht auf &#167;&#160;341 ZPO. Au&#223;erdem setzt bereits die Abgabe an ein Streitgericht tatbestandlich die Feststellung eines rechtzeitigen Einspruchs voraus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es g&#228;be auf ein Rechtsmittel des Antragsgegners hin zudem &#252;berhaupt kein bestimmbares Streitgericht, weil der Antragsteller erst nach einem zul&#228;ssigen Einspruch aufgefordert wird, das Streitgericht zu benennen, &#167;&#160;1090 I ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dar&#252;ber hinaus kann &#167;&#160;341 ZPO der Rechtsfolge nach nur zu einer f&#246;rmlichen Entscheidung zu Lasten des Schuldners f&#252;hren (Verwerfung des Einspruchs), w&#228;hrend es in der vorliegenden Problemlage darum ginge, eine Entscheidung zugunsten des Schuldners herbeizuf&#252;hren (Aufhebung der Vollstreckbarerkl&#228;rung o.&#228;.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Eine entsprechende Anwendung von &#167;&#160;341 ZPO h&#228;tte au&#223;erdem zur Folge, dass das Gericht alle eingehenden Einspr&#252;che von Amts wegen zu pr&#252;fen h&#228;tte, nicht nur diejenigen, bei denen ein entsprechender &#220;berpr&#252;fungsantrag gestellt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>- Die Vollstreckungsgegenklage (Art.&#160;22 II EuMVVO / &#167;&#167;&#160;1096 Abs.&#160;2, 795 Satz&#160;1, 794 Abs.&#160;1 Nr.&#160;6, 767 ZPO) ist ein gegen den Europ&#228;ischen Zahlungsbefehl grunds&#228;tzlich zul&#228;ssiges Rechtsmittel. Damit k&#246;nnen aber nur nachtr&#228;glich entstandene Einwendungen, nicht Zustellm&#228;ngel oder eine falsche Vollstreckbarerkl&#228;rung angegriffen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>- &#167;&#160;1096 Abs.&#160;1 ZPO (Antrag auf Verweigerung der Zwangsvollstreckung) betrifft nur Art.&#160;22 Abs.&#160;1 EuMVVO, also die Kollision des Zahlungsbefehls mit anderen gerichtlichen Entscheidungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>- Die Erinnerung gem&#228;&#223; &#167;&#160;573 ZPO ist nicht entsprechend anwendbar. Sie richtet sich nur gegen Entscheidungen des ersuchten oder beauftragten Richters und des Urkundsbeamten der Gesch&#228;ftsstelle, nicht gegen Ma&#223;nahmen des Rechtspflegers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>- Nicht anwendbar ist auch die sofortige Beschwerde nach &#167;&#160;793 ZPO. Sie richtet sich nur gegen Entscheidungen des Vollstreckungsgerichts, nicht dagegen, dass eine Voraussetzung f&#252;r die Zwangsvollstreckung (die Zustellung) fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>- Auch die sofortige Beschwerde nach &#167;&#160;567 ZPO und die Rechtspflegererinnerung nach &#167;&#160;11 Abs.&#160;2 RPflG sind nicht analog anwendbar. Mit diesen Rechtsmitteln wird jeweils eine Entscheidung des Rechtspflegers angegriffen, die der Partei zugestellt oder bekannt gemacht wird. Die Rechtsmittel sind daher fristgebunden, es gilt eine Notfrist von 2 Wochen ab Zustellung. Vorliegend geht es aber um Konstellationen, bei denen der Schuldner gerade geltend macht, dass eine Zustellung nicht (wirksam) erfolgt sei. Eine Analogie w&#252;rde also bedeuten, dass ein fristgebundenes Rechtsmittel f&#252;r F&#228;lle Anwendung findet, in denen gerade als zentraler Punkt geltend gemacht wird, dass keine Frist zu laufen begonnen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>- Die Problematik l&#228;sst sich auch nicht in - ggf. analoger - Anwendung der Geh&#246;rsr&#252;ge, &#167;&#160;321 a ZPO, l&#246;sen. Denn auch hier w&#228;re in nicht vertretbarer Weise eine Notfrist von 2 Wochen einzuhalten. Dar&#252;ber hinaus setzt &#167;&#160;321 a ZPO voraus, dass das rechtliche Geh&#246;r verletzt wurde und gerade dadurch eine Entscheidung beeinflusst wurde. Als Ma&#223;nahme, mit der rechtliches Geh&#246;r gew&#228;hrt wird, k&#246;nnte hier allenfalls die Zustellung des Europ&#228;ischen Zahlungsbefehls verstanden werden. Die eigentliche Entscheidung in der Sache - n&#228;mlich der Erlass des Zahlungsbefehls - ist zu diesem Zeitpunkt aber schon getroffen worden. Nach der Zustellung wird nur noch die Vollstreckbarerkl&#228;rung erteilt; dabei handelt es sich um eine Vollstreckungsvoraussetzung, aber keine Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>- Analog anwendbar ist auch nicht die Erinnerung gegen Art und Weise der Zwangsvollstreckung, &#167;&#160;766 ZPO. Grunds&#228;tzlich kann mit der Erinnerung zwar ger&#252;gt werden, dass es an einer Zustellung als Vollstreckungsvoraussetzung fehlt (M&#252;nchKomm-ZPO, 4. Aufl., &#167;&#160;766 Rn. 33). Eine solche Analogie w&#252;rde aber nur einem unzureichenden Rechtsschutz f&#252;hren k&#246;nnen. Der Antragsgegner, der den Europ&#228;ischen Zahlungsbefehl gar nicht oder nicht wirksam zugestellt erhalten hat, will geltend machen, dass es gegen ihn &#252;berhaupt keinen wirksamen Vollstreckungstitel gibt. &#220;ber &#167;&#160;766 ZPO k&#246;nnte er aber nur eine einzelne, bestimmte Vollstreckungsma&#223;nahme angreifen (z.B. den Pf&#228;ndungs- und &#220;berweisungsbeschluss), d.h. Fehler des an die Klausel gebundenen Vollstreckungsorgans geltend machen (M&#252;nchKomm-ZPO, &#167;&#160;766 Rn. 42; Musielak, ZPO, 11. Aufl., &#167;&#160;732 Rn. 2). Dem Antragsgegner, dem zun&#228;chst wirksam zugestellt wurde, steht dagegen ein viel weiter reichender Rechtsschutz zur Verf&#252;gung, denn im Erfolgsfall wird der Europ&#228;ische Zahlungsbefehl insgesamt f&#252;r nichtig erkl&#228;rt, Art.&#160;20 Abs.&#160;3 Satz&#160;2 EuMVVO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Antragsgegner k&#246;nnte seine Rechte zudem u. U. nicht zentral bei einem Gericht, insb. dem Amtsgericht Wedding, durchsetzen. Denn zust&#228;ndig ist ausschlie&#223;lich das Vollstreckungsgericht, vielfach also das Amtsgericht, in dessen Bezirk das Vollstreckungsverfahren stattfinden soll oder stattgefunden hat, &#167;&#167;&#160;764 I, II, 802 ZPO (M&#252;nchKomm-ZPO, &#167;&#160;766 Rn. 40; Z&#246;ller, ZPO, 30. Aufl., &#167;&#160;766 Rn. 26). Es k&#246;nnen daher mehrere Gerichte parallel zust&#228;ndig sein. Damit st&#252;nde der Antragsgegner, dem der Titel nicht oder nicht wirksam zugestellt worden ist, prozessual schlechter als der Antragsgegner, dem zugestellt wurde und der Einwendungen nach Art.&#160;20 EuMVVO geltend macht, weil daf&#252;r die Zust&#228;ndigkeit in &#167;&#160;1087 ZPO zentral geregelt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>- Auch eine entsprechende Anwendung der Klauselgegenklage (&#167;&#160;768 ZPO) scheidet aus. Mit der Klauselgegenklage wird das Fehlen materiellrechtlicher Voraussetzungen der Klauselerteilung ger&#252;gt, w&#228;hrend es in der vorliegenden Problemstellung darum geht, dass die Vollstreckbarerkl&#228;rung aufgrund verfahrensrechtlicher M&#228;ngel (fehlende Zustellung) nicht h&#228;tte erteilt werden d&#252;rfen (Keller, Handbuch Zwangsvollstreckung, 2013, Rn. 563 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dar&#252;ber hinaus w&#252;rde eine Analogie zu &#167;&#160;768 ZPO auch bedeuten, dass es f&#252;r die gerichtliche Zust&#228;ndigkeit entsprechend &#167;&#167;&#160;768, 796 III ZPO auf das hypothetische Streitgericht ank&#228;me. Ein solches ist nicht nur schwer zu bestimmen, sondern gerade im Kontext mit einem Europ&#228;ischen Zahlungsbefehl ist es m&#246;glich, dass es &#252;berhaupt kein inl&#228;ndisches Streitgericht gibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200485","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p><strong>- Das Gericht vertritt im Ergebnis die Auffassung, dass nach der Entscheidung des EuGH bis zu einer Neuregelung durch den Gesetzgeber eine Analogie zu &#167;&#167;&#160;11 Abs.&#160;1 RPflG, 732 ZPO m&#246;glich und erforderlich ist.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>Eine direkte Anwendung der Klauselerinnerung scheidet schon deshalb aus, weil der Europ&#228;ische Zahlungsbefehl gem&#228;&#223; &#167;&#160;1093 ZPO ausdr&#252;cklich gar keine Vollstreckungsklausel erh&#228;lt. Das steht einer Analogie nach Ansicht des Gerichts aber nicht entgegen. Denn die Vollstreckbarerkl&#228;rung beim Europ&#228;ischen Zahlungsbefehl soll den Zweck erf&#252;llen, den die Vollstreckungsklausel in der ZPO hat (so auch die amtliche Gesetzesbegr&#252;ndung zu &#167;&#160;1090 ZPO, Bundestagsdrucksache 16/8839, S.&#160;25). Deshalb ist die &#220;berpr&#252;fung der Vollstreckbarerkl&#228;rung durchaus mit der &#220;berpr&#252;fung der Vollstreckungsklausel vergleichbar.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>Das Gericht meint auch, dass der Antragsgegner in Analogie zu &#167;&#160;732 ZPO geltend machen kann, dass es an einer wirksamen Zustellung fehlte und die Vollstreckbarerkl&#228;rung deshalb nicht h&#228;tte erteilt werden d&#252;rfen. Dem scheint entgegenzustehen, dass der Urkundsbeamte der Gesch&#228;ftsstelle bei der Erteilung der Vollstreckungsklausel in der Regel &#252;berhaupt nicht zu pr&#252;fen hat, ob die Zustellung des Titels stattgefunden hat (Z&#246;ller, ZPO, 30. Aufl., &#167;&#160;732 Rn. 11, 724 Rn. 10), so dass die Klauselerinnerung regelm&#228;&#223;ig gerade nicht darauf gest&#252;tzt werden kann, dass die Klausel erteilt wurde, obwohl nicht (wirksam) zugestellt wurde. Das Gericht h&#228;lt eine Analogie hier f&#252;r gleichwohl m&#246;glich. Denn zum einen &#252;berpr&#252;ft der Urkundsbeamte der Gesch&#228;ftsstelle vor der Klauselerteilung ausnahmsweise doch auch die Zustellung bei Urteilen, bei denen die Zustellung die Verk&#252;ndung ersetzt, also bei Anerkenntnisurteilen, Vers&#228;umnisurteilen und Urteilen, mit denen ein Einspruch verworfen wird (&#167;&#167;&#160;310 Abs.&#160;3, 341 ZPO). Au&#223;erdem setzt Art.&#160;18 EuMVVO gleichfalls voraus, dass die Zustellung (oder dem Wortlaut von Art.&#160;18 Abs.&#160;1 Satz&#160;2 EuMVVO nach zumindest deren Datum) &#252;berpr&#252;ft wird, bevor die Vollstreckbarerkl&#228;rung erteilt wird.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r eine Analogie (vgl. BGHZ 149, 165; NJW 2009, 2215) liegen nach dem Daf&#252;rhalten des Gerichts vor. Nicht nur aus der Entscheidung des EuGH vom 4.09.2014, sondern auch aus den allgemeinen Prinzipien zur Rechtsweggarantie und zum rechtlichen Geh&#246;r (Art.&#160;19 Abs.&#160;4, 103 Abs.&#160;1 GG, Art.&#160;6 Abs.&#160;1 EMRK, Art.&#160;47 Europ&#228;ische Grundrechtecharta) folgt, dass es unertr&#228;glich w&#228;re, wenn es f&#252;r die hier aufgeworfenen, offenbar nicht einmal seltenen Konstellationen &#252;berhaupt keinen gerichtlichen Rechtsschutz g&#228;be. Dass es vorliegend aus Sicht des Gesetzes und der ihm zugrunde liegenden Regelungsabsicht eine planwidrige Regelungsl&#252;cke gibt, ist auch offensichtlich. Es kann ausgeschlossen werden, dass der Gesetzgeber planm&#228;&#223;ig dem Antragsgegner keine M&#246;glichkeit einr&#228;umen wollte, sich bei fehlender oder unwirksamer Zustellung gegen einen schon mit einer Vollstreckbarerkl&#228;rung versehenen Europ&#228;ischen Zahlungsbefehl zur Wehr zu setzen. Es ist vielmehr ersichtlich so, dass bei der Einf&#252;hrung der &#220;berleitungsvorschriften (&#167;&#167;&#160;1087 ff. ZPO) durch das Gesetz zur Verbesserung der grenz&#252;berschreitenden Forderungsdurchsetzung und Zustellung vom 30.10.2008 (BGBl. I S.&#160;2122) &#252;bersehen worden ist, dass der entsprechende Rechtsschutz nicht schon &#252;ber Art.&#160;20 EuMVVO gew&#228;hrleistet ist. &#167;&#160;732 ZPO entspricht auch in den Voraussetzungen am ehesten dem hier durchzusetzenden Rechtsschutzziel (ebs. Toussaint, FD-ZVR 2014, 362102).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Im Rahmen des &#167;&#160;732 ZPO ergeben sich auch nicht die Schwierigkeiten, die bei &#167;&#160;768 ZPO zur Zust&#228;ndigkeit des Gerichts aufgezeigt wurden. Denn ausschlie&#223;lich zust&#228;ndig ist hier "das Gericht, von dessen Gesch&#228;ftsstelle die Vollstreckungsklausel erteilt ist", also einheitlich das Amtsgericht Wedding.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Gericht versteht die analoge Anwendung von &#167;&#160;732 ZPO ausdr&#252;cklich nicht als L&#246;sung des Problems im Ganzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Es gibt Konstellationen, in denen auch die hier vorgestellte Analogie nicht ausreichend sein wird, um den erforderlichen Rechtsschutz zu gew&#228;hrleisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Au&#223;erdem steht der Anspruchsgegner, dem der Zahlungsbefehl gar nicht oder nicht wirksam zugestellt wurde, im Rahmen der Analogie ohne sachlichen Grund schlechter als der Antragsgegner, dem wirksam zugestellt wurde und der Einwendungen nach Art.&#160;20 EuMVVO geltend macht, z.B. dass er die Einspruchsfrist unverschuldet vers&#228;umt habe. Denn nach Art.&#160;20 Abs.&#160;3 Satz&#160;2 EuMVVO wird der Europ&#228;ische Zahlungsbefehl bei Erfolg des Rechtsmittels insgesamt f&#252;r nichtig erkl&#228;rt, w&#228;hrend eine Analogie zu &#167;&#160;732 ZPO nicht weiter gehen kann, als nur die Zwangsvollstreckung aus der Vollstreckbarerkl&#228;rung f&#252;r unzul&#228;ssig zu erkl&#228;ren (allerdings formuliert der EuGH in seiner Entscheidung ohne n&#228;here Ausf&#252;hrungen, die Folge eines nationalen Rechtsbehelfs sei die "Ung&#252;ltigkeit der Vollstreckbarerkl&#228;rung"; anders der Generalanwalt, der als Rechtsfolge von der "Feststellung der Ung&#252;ltigkeit des Zahlungsbefehls" ausgeht).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Auch beweisrechtlich steht der Antragsgegner, dem nicht oder nicht wirksam zugestellt wurde, schlechter. Denn im Rahmen der Pr&#252;fung nach Art.&#160;20 EuMVVO gen&#252;gt regelm&#228;&#223;ig die Glaubhaftmachung (Art.&#160;26 EuMVVO, &#167;&#167;&#160;1092 Abs.&#160;2, 294 ZPO). Bei Einwendungen im Rahmen der Klauselerinnerung ist dagegen der volle Beweis zu f&#252;hren; eine eidesstattliche Versicherung ist nicht ausreichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Ferner ist die Klauselerinnerung nur zul&#228;ssig im Zeitraum zwischen Beginn und Abschluss der Zwangsvollstreckung. Es ist im Interesse eines effektiven Rechtsschutzes kaum auf Dauer hinnehmbar, dass ein Antragsgegner, an den der Zahlungsbefehl &#252;berhaupt nicht zugestellt wurde, Einwendungen z.B. nicht mehr erheben kann, nachdem der Gl&#228;ubiger sich schon voll befriedigt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine gesetzliche Neuregelung kann das Gericht aber im Rahmen der nach hiesiger Auffassung einzig in Betracht kommenden Analogie zu &#167;&#160;732 ZPO nicht vorwegnehmen. Es ist auch nicht ang&#228;ngig, dass das Gericht sich die w&#252;nschenswerten Bestandteile eines Rechtsmittels aus einzelnen Normen der ZPO zusammenstellt (z.B. eine Glaubhaftmachung f&#252;r ausreichend halten w&#252;rde, und die Rechtsfolge aus Art.&#160;20 Abs.&#160;3 Satz&#160;2 EuMVVO &#252;bernimmt). Im Hinblick darauf, dass dem Gericht bereits eine Anzahl von Verfahren vorliegen, die mit teilweise erheblichen wirtschaftlichen Folgen von der Regelungsl&#252;cke betroffen sind, kann aber auch nicht darauf verwiesen werden, dass Rechtsschutz nur de lege ferenda erm&#246;glicht werden wird. Eine Analogie mit zumindest begrenztem Rechtsschutz ist daher unverzichtbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>2. Unsch&#228;dlich ist, dass die Antragsgegnerin keinen Antrag nach &#167;&#160;732 ZPO gestellt hat, sondern einen &#220;berpr&#252;fungsantrag nach Art.&#160;20 EuMVVO, und den Eilantrag auf &#167;&#160;707 ZPO st&#252;tzt. Im Rahmen der Klauselerinnerung muss der Erinnerungsf&#252;hrer konkrete Einwendungen erheben, aber nicht notwendig einen bestimmten Antrag formulieren. Das Rechtsschutzziel der Antragsgegnerin ist hier auch klar und daher prozessual ohne Weiteres auslegungsf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>3. Die M&#246;glichkeit, eine einstweilige Anordnung zu erlassen, folgt aus &#167;&#160;732 Abs.&#160;2 ZPO. Das erforderliche Eilbed&#252;rfnis liegt vor, da bereits Vollstreckungsma&#223;nahmen eingeleitet wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>4. Das Rechtsmittel der Antragsgegnerin hat auch inhaltlich Aussicht auf Erfolg. Sie hat dargelegt, dass ein Europ&#228;ischer Zahlungsbefehl nach franz&#246;sischem Recht nicht durch Einschreiben mit R&#252;ckschein zugestellt werden k&#246;nne, sondern durch einen Gerichtsvollzieher zugestellt werden m&#252;sse. Die Zustellung w&#228;re daraufhin nicht wirksam erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Gericht folgt insoweit nicht der Auffassung der Antragstellerin, dass es auf das franz&#246;sische Zustellungsrecht nicht ankomme. Art.&#160;12 Abs.&#160;5 EuMVVO bestimmt, dass die Zustellung zum einen den nationalen Vorschriften (nach herrschender Meinung zu verstehen als: des Ursprungsstaates) - hier Deutschland - entsprechen muss, und dass dar&#252;ber hinaus der Mindeststandard der Art.&#160;13 - 15 EuMVVO gewahrt sein muss. In Art.&#160;13 und 14 EuMVVO ist aber jeweils geregelt, dass sich die Zustellung nach dem Recht des Staates, in dem die Zustellung erfolgen soll - hier Frankreich - richtet. Art.&#160;13 ff. EuMVVO schaffen zwar kein eigenst&#228;ndiges Zustellungsregime, sondern legen nur Mindeststandards fest. Das gleiche Ergebnis ergibt sich aber auch aus Art.&#160;27 EuMVVO i.V.m. Art.&#160;25, 7 der Verordnung (EG) Nr.&#160;1393/2007 (EuZVO; Kropholler/von Hein, a.a.O., Art.&#160;12 EuMVVO Rn. 12 f.; Rauscher, a.a.O., Art.&#160;12 Rn. 11 ff.; Sujecki, Mahnverfahren, 2007, Rn. 404 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>5. Danach kommt es voraussichtlich auf die anderen zwischen den Parteien streitigen Fragen, die Art.&#160;20 EuMVVO betreffen, nicht an. Denn die Pr&#252;fung von Art.&#160;20 EuMVVO w&#228;re erst er&#246;ffnet, wenn das Gericht zu dem Ergebnis k&#228;me, dass die Zustellung wirksam war (und die analoge Klauselerinnerung daher zur&#252;ckzuweisen ist).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Parteien erhalten Gelegenheit zur Stellungnahme binnen 1 Monat, bevor das Gericht eine Hauptsachenentscheidung trifft.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d412126" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001200485</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
