<html>
<head><title>60-Ca-10965-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Berlin 60. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">60 Ca 10965/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGBE:2021:0127.60CA10965.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001458885"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>K&#252;ndigung eines Fraktionsgesch&#228;ftsf&#252;hrers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Einzelfall einer K&#252;ndigungsschutzklage wegen au&#223;erordentlicher K&#252;ndigung eines Fraktionsgesch&#228;ftsf&#252;hrers.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458885","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Berufung eingelegt beim Landesarbeitsgericht Berlin-Brandenburg unter dem Aktenzeichen 16 Sa 392/21.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. 1. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und der Beklagten durch die au&#223;erordentliche und fristlose K&#252;ndigung der Beklagten vom 05.08.2020 nicht aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, dem Kl&#228;ger ein Zwischenzeugnis zu erteilen, das sich auf F&#252;hrung und Leistung erstreckt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Beklagte wird verurteilt, den Kl&#228;ger auf der Grundlage des Arbeitsvertrages vom 03.11.2016 in seiner aktualisierten Fassung bis zu einer rechtskr&#228;ftigen Entscheidung &#252;ber den Feststellungsantrag zu 1. als Fraktionsgesch&#228;ftsf&#252;hrer weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4.Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III. Der Wert der Beschwer der Beklagten wird festgesetzt auf 40.235,50 Euro, der Wert der Beschwer des Kl&#228;gers auf 1.000,00 Euro.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Rechtswirksamkeit einer au&#223;erordentlichen K&#252;ndigung, &#252;ber vorl&#228;ufige Weiterbesch&#228;ftigung sowie &#252;ber Zeugniserteilung.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei der Beklagten handelt es sich um eine Fraktion im Berliner Abgeordnetenhaus. Sie verf&#252;gt &#252;ber eine Gesch&#228;ftsordnung (Auszug Blatt 147 folgend der Akte).</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger ist am &#8230;. 1965 geboren. Er trat zum 1. November 2016 bei der Beklagten in ein Arbeitsverh&#228;ltnis als Fraktionsgesch&#228;ftsf&#252;hrer. Es gilt der Arbeitsvertrag unter dem 3. November 2016 (ohne Anlage Blatt 6 bis 10 der Akte), in dem es auszugsweise hei&#223;t:</p></dd>
</dl>
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;<strong>&#167;&#160;2 Befristung</strong><br>(1) Das Arbeitsverh&#228;ltnis beginnt am 01. November 2016 und endet am 31. Oktober 2018 (Zweijahresfrist). Das Arbeitsverh&#228;ltnis wird aufgrund der Besonderheiten des parlamentarischen Betriebes befristet.</p></dd>
</dl>
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:54pt">(2) Beide Parteien streben eine Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber den 31. Oktober 2018 an. Wird der Vertrag nicht mit drei Monaten K&#252;ndigungsfrist zum 31. Oktober 2018 gek&#252;ndigt, verl&#228;ngert er sich automatisch bis zum Beginn der 19. Wahlperiode.<br>(&#8230;)</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:54pt"><strong>&#167;&#160;4 Beendigung des Arbeitsverh&#228;ltnisses</strong></p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:54pt">(1) Das Arbeitsverh&#228;ltnis endet, sofern es nicht vorher im Rahmen der in &#167;&#160;2 (2) oder &#167;&#160;8 dieses Arbeitsvertrages vereinbarten K&#252;ndigungsfrist beendet wurde, mit Beginn der 19. Wahlperiode und hier mit Beginn der Konstituierung des Abgeordnetenhauses von Berlin, ohne dass es der K&#252;ndigung bedarf.<br>(&#8230;)</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:54pt"><strong>&#167;&#160;8 Urlaub/Nebent&#228;tigkeit</strong><br>(&#8230;)</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:54pt">(4) W&#228;hrend der Dauer des Arbeitsverh&#228;ltnisses ist jede entgeltliche oder das Arbeitsverh&#228;ltnis beeintr&#228;chtigende Nebenbesch&#228;ftigung nur mit Zustimmung des Arbeitgebers zul&#228;ssig. Bis Ende 2016 ist die Abwicklung der bisherigen Gesch&#228;ftst&#228;tigkeiten des Arbeitnehmers nach Abstimmung mit dem Fraktionsvorstand gestattet.</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:54pt">(5) Soweit eine vom Arbeitgeber genehmigte Nebent&#228;tigkeit oder die f&#252;r sie erforderlichen Vorarbeiten Ihre betriebliche T&#228;tigkeit oder Leistung beeintr&#228;chtigen, die Arbeitsgebiete des Arbeitgebers ma&#223;geblich ber&#252;hren, betriebliche Einrichtungen des Arbeitgebers beanspruchen oder Sie besondere betriebliche Erfahrungen verwerten, ist der Arbeitnehmer verpflichtet die vorherige schriftliche Zustimmung des Arbeitgebers einzuholen.<br>(&#8230;)</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt"><strong>&#167;&#160;11 Treuepflichten/Verschwiegenheitspflicht</strong><br>(1) Arbeitnehmer und Arbeitgeber sind verpflichtet, Dritten gegen&#252;ber strengstes Stillschweigen &#252;ber alle Angelegenheiten des Arbeitgebers zu wahren. Diese Pflicht besteht auch nach Beendigung des Arbeitsverh&#228;ltnisses fort. Diese Verschwiegenheitspflicht betrifft auch alle Angelegenheiten, die dem Arbeitnehmer im Rahmen seiner T&#228;tigkeit f&#252;r den Arbeitgeber &#252;ber Dritte bekannt werden.</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">(2) Die Verschwiegenheitspflicht erstreckt sich auch auf den Inhalt dieses Vertrages.</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">(3) Gesch&#228;ftliche und betriebliche Unterlagen aller Art, einschlie&#223;lich pers&#246;nlicher Aufzeichnungen &#252;ber die dienstlichen Angelegenheiten, d&#252;rfen nur zu gesch&#228;ftlichen Zwecken verwandt werden und sind sorgf&#228;ltig aufzubewahren. Bei Beendigung des Arbeitsverh&#228;ltnisses sind vorstehende Unterlagen dem Arbeitgeber auszuh&#228;ndigen. Dabei hat sich der Arbeitnehmer zu versichern, dass er weitere Unterlagen nicht mehr besitzt. Ein Zur&#252;ckbehaltungsrecht steht dem Arbeitnehmer nicht zu.&#8220;</p></dd>
</dl>
                
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger bezog von der Beklagten zuletzt in monatliches Entgelt in H&#246;he von 8.047,10 Euro brutto.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Unter dem 8. Mai 2018 stellte der Kl&#228;ger bei der Beklagten einen &#8222;Antrag auf Genehmigung einer Nebent&#228;tigkeit und/oder Inanspruchnahme&#8220; bezogen auf ein &#8222;Institut f&#252;r A&#8220; f&#252;r drei Stunden in der Woche ohne Verg&#252;tung (Blatt 58 folgend der Akte). Dieser Antrag wurde durch den parlamentarischen Gesch&#228;ftsf&#252;hrer der Beklagten, Herrn B, kommentarlos abgezeichnet (vergleiche Blatt 59 unten der Akte).</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zu Anfang des Jahres 2020 wurde die Notwendigkeit gesehen, ein Wirtschaftspr&#252;fungsunternehmen mit der Revision der Fraktionsfinanzen zu beauftragen. Herr C von der Beklagten holte entsprechende Angebote ein und meldete sie an den Kl&#228;ger (vergleiche Blatt 73 folgend der Akte). Aufgerufen wurden dort Stundens&#228;tze zwischen 125,00 Euro und 150,00 Euro. Auf Vortrag des Kl&#228;gers beschloss die Beklagte am 25. Februar 2020 schlie&#223;lich, die TRHS D Hamburg-S&#252;d mbH und damit den Wirtschaftspr&#252;fer Herrn von E zu beauftragen, welcher jedenfalls nicht das preiswerteste Angebot vorgelegt hatte.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Unter Mitarbeit des Kl&#228;gers wurde dem Wirtschaftspr&#252;fer ein 47 Punkte umfassender Plan sowie eine digitale Mappe als Grundlage von dessen Untersuchungen &#252;bermittelt. Zu Ende M&#228;rz oder Anfang April 2020 erhielt der Kl&#228;ger von dem Wirtschaftspr&#252;fer einen achtseitigen Entwurf (Blatt 75 bis 84 der Akte) von dessen Gutachten. Die Beklagte oder deren Vorstand erhielt hiervon zun&#228;chst keine Kenntnis. Bis zum 23. April 2020 &#252;berarbeiteten der Kl&#228;ger, Herr C und der ebenfalls zur Beklagten geh&#246;rige Dr. F den Gutachtenentwurf und f&#252;gten eigene Formulierungen ein (vergleiche E-Mail-Verkehr Blatt 85 bis 87 der Akte). Dies m&#252;ndete schlie&#223;lich in das durch Herrn von E unterschriebene endg&#252;ltige Gutachten, (noch im &#196;nderungsmodus Blatt 88 bis 100 der Akte). Es geht mit dem Finanzgebaren der Beklagten kritisch ins Gericht.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Am 19. Mai 2020 fasste die Beklagte einen Beschluss (vergleiche Blatt 56 folgend der Akte). Dort hei&#223;t es in Ausz&#252;gen:</p></dd>
</dl>
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;<strong><em><span style="text-decoration:underline">Die Fraktionsversammlung beschlie&#223;t:</span></em></strong></p></dd>
</dl>
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:54pt">I. Der politische Bereich ist konsequent vom Fraktionsgesch&#228;ftsbetrieb (Verwaltung &#8211; Personal und Finanzen) zu trennen. Die Bereiche Finanzen und Personal unterstehen vollst&#228;ndig dem Fraktionsf&#252;hrer. Die Buchhaltung untersteht dem Leiter der Finanzen. Ist der Leiter der Finanzen nicht verf&#252;gbar, vertritt ihn sein Vorgesetzter, der Fraktionsgesch&#228;ftsf&#252;hrer. Die Buchhaltung erh&#228;lt ausschlie&#223;lich Anweisungen vom Leiter der Finanzen, vertretungshalber vom Fraktionsgesch&#228;ftsf&#252;hrer.</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:54pt">II. Die Finanzbuchhaltungssoftware wird in eine allgemein &#252;bliche revisionssichere Dienstleistung (DATEV o.&#228;.) umgestellt und extern vergeben.</p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:54pt">III. Die Fraktionsmitglieder erf&#252;llen ausschlie&#223;lich die Funktion eines Kontrollgangs. Dazu werden 2 Fraktionsmitglieder aus dem Kreis der Fraktionsversammlung gew&#228;hlt = 1 Mitglied des Fraktionsvorstandes und 1 Fraktionsmitglied.&#8220;</p></dd>
</dl>
                
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit Schreiben unter dem 10. Juli 2020 (Blatt 60 bis 63 der Akte) hielt der parlamentarische Gesch&#228;ftsf&#252;hrer der Beklagten, Herr B, dem Kl&#228;ger vor, ein mit dem Namen des Kl&#228;gers firmierendes Consulting-Unternehmen zu betreiben und f&#252;r eine G Gesellschaft f&#252;r Unternehmensberatung t&#228;tig zu sein sowie hierf&#252;r Infrastruktur der Beklagten zu nutzen. Der Kl&#228;ger wurde aufgefordert hierzu binnen einer Frist bis zum 31. Juli 2020 Stellung zu nehmen. An n&#228;mlichem Tag gab der Kl&#228;ger auch eine Stellungnahme (Blatt 64 folgend der Akte) ab, allerdings gegen&#252;ber der Beklagten und nicht gegen&#252;ber Herrn B.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Schreiben unter dem 5. August 2020 (Blatt 12 der Akte) &#8211; gezeichnet durch Herrn B &#8211; erkl&#228;rte die Beklagte gegen&#252;ber dem Kl&#228;ger die au&#223;erordentliche und fristlose K&#252;ndigung. Der Kl&#228;ger hat mit einem am 24. August 2020 bei Gericht eingegangenen und der Beklagten am 31. August 2020 zugestellten Schriftsatz Klage erhoben.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Meinung, durch sein Verhalten keinen wichtigen Grund zur au&#223;erordentlichen K&#252;ndigung gesetzt zu haben. Diejenigen Indizien, die die Beklagte f&#252;r eine unerlaubte Nebent&#228;tigkeit des Kl&#228;gers aufgedeckt haben wolle, stammten aus der Zeit vor Beginn des hiesigen Arbeitsverh&#228;ltnisses und seien von geringer Bedeutung. Auch brauche sich der Kl&#228;ger in diesem Zusammenhang nicht vorhalten zu lassen, einer Nebent&#228;tigkeit nachzugehen, die dem Selbstverst&#228;ndnis der Beklagten insoweit zuwiderlaufe, als sie &#8222;regierungsnahe&#8220; Dienstleistungen umfasse. Ferner sei es in diesem Zusammenhang von Bedeutung, dass die Beklagte im Moment ihres Einzugs in das Abgeordnetenhaus g&#228;nzlich ohne Kommunikationsinfrastruktur gewesen sei. Dies habe dazu gef&#252;hrt, dass privat beschaffte EDV oder Telefone benutzt worden seien, wobei es im Prinzip bis heute geblieben sei. Ein Verbot der Privatnutzung von Kommunikationsmitteln, die mittlerweile die Beklagte selbst bereithalte, existiere nicht. Dies verursache heutezutage ja auch keinerlei Mehrkosten mehr.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Im Falle des Kl&#228;gers gelte, dass dieser einen sich in seinem Eigentum befindlichen Laptop nutze. Die hierauf gespeicherten Daten habe sich die Beklagte im Zuge der hiesigen Auseinandersetzung in rechtswidriger Weise angeeignet. Dies betreffe namentlich die durch die Beklagte in den Prozess eingef&#252;hrten Kommunikationen per E-Mail, die der Kl&#228;ger gef&#252;hrt habe. Ein Einverst&#228;ndnis zur Einsichtnahme hierin habe der Kl&#228;ger niemals gegen&#252;ber der Beklagten erteilt; er sei schon gar nicht darum gefragt worden. Auch seien der Datenschutzbeauftragte nicht in Kenntnis gesetzt und das Vier-Augen-Prinzip nicht gewahrt worden. In Ansehung der Verst&#246;&#223;e gegen Artikel&#160;6 Absatz&#160;1 Buchstabe f) Datenschutzgrundverordnung und &#167;&#160;26 Bundesdatenschutzgesetz seien wie Daten, die sich die Beklagte angeeignet habe, unverwertbar. Es gelte ein Sachvortrags- und Beweisverwertungsverbot. Es bestehe gerade kein Verdacht unerlaubter Nebent&#228;tigkeit, der die Durchbrechung des Datenschutzes rechtfertigen k&#246;nnte.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Da der Kl&#228;ger gem&#228;&#223; Vorstehendem prozessual nicht verpflichtet sei, sich auf die Vorw&#252;rfe der Beklagten einzulassen, trete er diesen gleichwohl entgegen. In der Tat habe er Datenl&#246;schungen vorgenommen, und zwar weil die Serverkapazit&#228;t bei der Beklagten begrenzt sei und weil es der &#220;blichkeit bei der Beklagten, Archive in Papierform anzulegen, entsprochen habe. Datenspeicherung betreibe die Beklagte eigentlich nicht. Au&#223;erdem sei dem Kl&#228;ger bewusst gewesen, dass gel&#246;schte Daten gew&#246;hnlich einer Wiederherstellung offen st&#252;nden. Unzweifelhaft habe der Kl&#228;ger aber privaten Daten uneingeschr&#228;nkt l&#246;schen d&#252;rfen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Soweit die Beklagte dem Kl&#228;ger eine rechtswidrige Datenweitergabe vorhalte, sei dies unzutreffend. Es gehe hier um ein Bewerbungsverfahren, wobei jeder Bewerber routinem&#228;&#223;ig &#8211; vergleiche Musterschreiben (Blatt 151 der Akte) &#8211; zum Erkl&#228;ren des Einverst&#228;ndnisses aufgefordert werde, dass die jeweilige Bewerbung auch Fraktionen der hier in Rede stehenden Partei in anderen Parlamenten zur Verf&#252;gung gestellt werde. Konkret gehe es hier um die &#220;bermittlung an einen parteizugeh&#246;rigen Stadtrat des Bezirksamtes Berlin-J &#252;ber die f&#252;r diesen t&#228;tige Lebensgef&#228;hrtin des Kl&#228;gers.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Unzutreffend sei der Vorwurf, der Kl&#228;ger habe innerhalb der Beklagten einen &#8222;inneren Zirkel&#8220; mit Gleichgesinnten bei der Beklagten aufgebaut. Vielmehr habe eine Gruppe von Personen Gespr&#228;che dar&#252;ber gef&#252;hrt, welche Rechtsverst&#246;&#223;e der Fraktionsvorsitzende Herr H und der parlamentarische Gesch&#228;ftsf&#252;hrer Herr B im Hinblick auf die Finanzen der Beklagten begingen. Besonders kritisch vor dem Hintergrund von &#167;&#160;15 der Fraktionsgesch&#228;ftsordnung und der &#167;&#167;&#160;8 und 9 des Fraktionsgesetzes Berlin seien hier die Angelegenheiten &#8222;wertvolle Kugelschreiber&#8220;, &#8222;BMS-Admin GmbH&#8220; und &#8222;Barkasse&#8220; zu sehen (N&#228;heres Blatt 108 bis 111 der Akte). Bei der Beklagten h&#228;tten Unruhe und Angst wegen einer etwaigen pers&#246;nlichen Haftung f&#252;r solche Fehlverhalten bestanden.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Schlie&#223;lich brauche sich der Kl&#228;ger nicht vorhalten zu lassen, in das Gutachten des Wirtschaftspr&#252;fers von E manipulierend eingegriffen zu haben. Die preisg&#252;nstigeren Angebote zur Durchf&#252;hrung der Revision seien teilweise nicht akzeptabel gewesen, da es pers&#246;nliche Verbindungen zwischen den potentiellen Revisoren und den f&#252;r die Missst&#228;nde verantwortlichen Personen gegeben habe. Notwendig sei ein objektives Gutachten gewesen, und dieses liege nun vor. Herr von E sei im Gegensatz zu Herrn B eine seri&#246;se Person. Erstgenannter sei von Anbeginn sehr kritisch an das Finanzgebaren der Beklagten herangegangen und sei insofern durch den Kl&#228;ger gar nicht beeinflussbar gewesen. Dies zeige auch die hohe Anzahl von M&#228;ngeln, die das Gutachten herausarbeite. Das Gutachten sei durch Herrn von E aus freien St&#252;cken erstattet, auch wenn der Kl&#228;ger dazu beitragen habe, die Missst&#228;nde zu verdeutlichen. Es sei nun einmal Arbeitsaufgabe des Kl&#228;gers, f&#252;r die Finanzen der Beklagten die Verantwortung im Sinne von &#167;&#160;15 der Fraktionsgesch&#228;ftsordnung zu tragen, was die Herren H und B dem Kl&#228;ger allerdings verunm&#246;glicht h&#228;tten.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Erweise sich die streitgegenst&#228;ndliche K&#252;ndigung somit als rechtsunwirksam, sei abschlie&#223;end darauf hinzuweisen, dass dies auch bereits in Ansehung von &#167;&#160;1 Ziffer 6. der Fraktionsgesch&#228;ftsordnung gelte. Eine K&#252;ndigung bed&#252;rfe eines entsprechenden Beschlusses der Fraktion. Au&#223;erdem sei Herr B in Ansehung des Fraktionsbeschlusses vom 19. Mai 2020 gar nicht berechtigt gewesen, gegen&#252;ber dem Kl&#228;ger eine K&#252;ndigung auszusprechen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dem Kl&#228;ger stehe damit auch ein Weiterbesch&#228;ftigungsanspruch auf allgemeiner Grundlage zu.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis des Kl&#228;gers mit der Beklagten durch K&#252;ndigung der Beklagten vom 05.08.2020 nicht zum 05.08.2020 oder einem anderen Tage aufgel&#246;st worden ist,</p></dd>
</dl>
            
        
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, dem Kl&#228;ger ein Zwischenzeugnis zu erteilen, dass sich auf F&#252;hrung und Leistung erstreckt,</p></dd>
</dl>
            
        
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, den Kl&#228;ger als Fraktionsgesch&#228;ftsf&#252;hrer auf Grundlage des Arbeitsvertrages vom 03.11.2016 in seiner aktualisierten Fassung bis zu einer rechtskr&#228;ftigen Entscheidung &#252;ber den Feststellungsantrag zu 1. weiter zu besch&#228;ftigen,</p></dd>
</dl>
            
        
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">4. hilfsweise f&#252;r den Fall, dass der Feststellungsantrag zu Ziffer 1. in vollem Umfang abgewiesen wird, die Beklagte zu verurteilen, dem Kl&#228;ger ein endg&#252;ltiges Zeugnis zu erteilen, dass sich auf F&#252;hrung und Leistung erstreckt.</p></dd>
</dl>
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Sie ist der Meinung, dass die streitgegenst&#228;ndliche au&#223;erordentliche K&#252;ndigung aus verhaltensbedingten Gr&#252;nden gerechtfertigt sei. Das Fehlverhalten des Kl&#228;gers lasse sich in f&#252;nf Vorwurfskomplexe aufgliedern, wobei jeder f&#252;r sich allein gesehen bereits die K&#252;ndigung trage (N&#228;heres Blatt 51 bis 54 der Akte).</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Kenntnis von den arbeitsvertragswidrigen Verhaltensweisen des Kl&#228;gers habe die Beklagte &#8211; mit Ausnahme des Komplexes &#8222;Nebent&#228;tigkeiten&#8220; &#8211; erst durch die Wiederherstellung des kl&#228;gerischen E-Mail-Accounts nach der Freistellung des Kl&#228;gers vom 21. Juli 2020 erhalten. Dies bedeute, dass die K&#252;ndigungserkl&#228;rungsfrist gewahrt sei.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Im Juli 2020 sei auf Seiten der Beklagten aufgefallen, dass der Kl&#228;ger auf einer E-Mail als Privatdozent und als Inhaber eines Consulting-Unternehmens firmiere. Dies bedeute, dass der Kl&#228;ger eine nicht gestattete Nebent&#228;tigkeit als Unternehmensberater unter der Gesch&#228;ftsanschrift der G GmbH unterhalte. Hierzu nutzte er die dienstliche Telefonnummer. Der Kl&#228;ger gehe also w&#228;hrend der Arbeitszeit werbender T&#228;tigkeit f&#252;r ein eigenes Unternehmen nach, und zwar unter Nutzung von Betriebsmitteln der Beklagten. Einen Nebent&#228;tigkeitsantrag hierf&#252;r habe er niemals gestellt. Hinzu komme, dass ausweislich der Homepage der G GmbH (Blatt 66 folgend der Akte) diese Dienste f&#252;r die &#246;ffentliche Hand, namentlich Senatsverwaltungen, Kammern und Gemeinden anbiete. Die G GmbH wirke also &#8222;regierungsnah&#8220;, so dass die Nebent&#228;tigkeit aus dem Selbstverst&#228;ndnis der Beklagten heraus niemals genehmigungsf&#228;hig gewesen sei, was auch der Kl&#228;ger gewusst habe. In Ansehung der h&#246;chstrichterlichen Rechtsprechung habe er damit die au&#223;erordentliche K&#252;ndigung verwirkt gehabt.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger durch obige, der Beklagten frei zug&#228;nglichen E-Mail den Anhaltspunkt daf&#252;r gesetzt gehabt habe, unerlaubten Nebent&#228;tigkeiten nachzugehen, sei der Beklagten die Durchsuchung des kl&#228;gerischen E-Mail-Accounts gestattet gewesen. Diese Daten l&#228;gen nicht auf dem kl&#228;gerischen Laptop, sondern auf Speichermedien der Beklagten. Ihre Verwertung stelle keinen Versto&#223; gegen Datenschutzbestimmungen dar.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Am Tage der Freistellung, dem 21. Juli 2020, sei gleichzeitig der Zugriff auf die E-Mail-Adresse des Kl&#228;gers gesperrt worden. Der Kl&#228;ger habe indessen s&#228;mtliche E-Mails aus der Zeit vom 22. Juni 2019 bis zum 21. Juni 2020 gel&#246;scht gehabt. Eine solche Datenl&#246;schung habe er auch auf dem Server versucht, nicht allein auf dem Laptop. Diese Handlung des Kl&#228;gers sei widerrechtlich gewesen und habe gegen &#167;&#160;11 Absatz&#160;3 des Arbeitsvertrages versto&#223;en. Auch deswegen habe der Kl&#228;ger die au&#223;erordentliche K&#252;ndigung verwirkt. Indessen sie die Wiederherstellung des Datenmaterials m&#246;glich gewesen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Ein weiterer K&#252;ndigungsgrund liege darin, dass der Kl&#228;ger unter Versto&#223; gegen &#167;&#160;11 des Arbeitsvertrages einer Frau I E-Mails mit vertraulichen Inhalten, die die Beklagte betreffen, gesandt habe. Dies k&#246;nne anhand von Beispielen erl&#228;utert werden (nicht vollst&#228;ndige E-Mails Blatt 71 folgend der Akte). Bei Frau I handele es sich um eine private Beziehung des Kl&#228;gers, die im Bereich Personalcontrolling beim Bezirksamt J in der Abteilung B&#252;rgerdienste und Ordnungsangelegenheiten arbeite. Sie sei weder Parteimitglied noch Mitarbeiterin bei der Beklagten. Der Kl&#228;ger habe somit gegen Datenschutzbestimmungen versto&#223;en; soweit er sich hiergegen zu verwahren w&#252;nsche, sei dies unzutreffend.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Weiter habe der Kl&#228;ger ma&#223;geblich einen &#8222;inneren Zirkel&#8220; bei der Beklagten initiiert, zu welchem unter anderem Frau K, Herr C, Herr Dr. F, Frau L und Frau M geh&#246;ren. Zweck dieses inneren Zirkels seien Absprachen an den Fraktionsvorstand und dem parlamentarischen Gesch&#228;ftsf&#252;hrer vorbei. Auch dies belegten verschiedene E-Mails (unvollst&#228;ndig Blatt 68 bis 70 der Akte). Auch dies sei in Ansehung h&#246;chstrichterlichen Rechtsprechung ein Grund zur au&#223;erordentlichen K&#252;ndigung.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Zum letzten habe sich der Kl&#228;ger aus nicht nachvollziehbaren Gr&#252;nden entschieden, mit der Revision der Fraktionsfinanzen die Wirtschaftspr&#252;fungsgesellschaft auszuw&#228;hlen, zu welcher der Wirtschaftspr&#252;fer Herr von E geh&#246;rt. Mit 275,00 Euro die Stunde habe diese Gesellschaft mit Abstand das teuerste Angebot abgegeben gehabt, so dass der Beklagten ein Schaden von circa 6.000,00 Euro entstanden sei. Der Wirtschaftspr&#252;fer Herr N pr&#252;fe bei der Beklagten dagegen schon seit 2013 und habe das preisg&#252;nstigste Angebot abgegeben gehabt. Dies bedeute, dass der Kl&#228;ger auf das Gutachten Einfluss zu nehmen beabsichtigte. Hierin liege auch eine Haushaltsuntreue im Sinne von &#167;&#160;266 des Strafgesetzbuches.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Tats&#228;chlich habe der Kl&#228;ger dann auch manipulativen Einfluss auf das Gutachten genommen, um den parlamentarischen Gesch&#228;ftsf&#252;hrer mit negativen Aussagen des Wirtschaftspr&#252;fers zu belasten. Dies zeige die E-Mail vom 29. Februar 2020 des Kl&#228;gers an Herrn von E. Anschlie&#223;end habe der Kl&#228;ger die Beklagte in dem Glauben gelassen, der Inhalt des Gutachtens stamme vom Wirtschaftspr&#252;fer, w&#228;hrend er im Wesentlichen vom Kl&#228;ger herstamme, wie auch die E-Mail vom 24. April 2020 zeige. Das Gutachten sei nicht objektiv. Auff&#228;lligkeiten im Umgang mit Finanzen bei der Beklagten seien durch den Kl&#228;ger nicht substantiiert dargestellt und w&#252;rden mit Nichtwissen bestritten.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Wegen des weiteren Vortrags der Parteien wird auf die gewechselten Schrifts&#228;tze, die Gegenstand der m&#252;ndlichen Verhandlung vom 9. Dezember 2020 gewesen sind, und die daselbst protokollierten Einlassungen der Parteien Bezug genommen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Das K&#252;ndigungsschutzbegehren mit einem Feststellungsantrag zu verfolgen, ist dem Kl&#228;ger unmittelbar durch &#167;&#167;&#160;4 Satz&#160;1, 13 Absatz&#160;1 Satz&#160;2 K&#252;ndigungsschutzgesetz (im Folgenden: KSchG) vorgegeben. Die K&#252;ndigungsschutzklage mit dem Klageantrag zu 1. bedarf indessen der Auslegung. Das K&#252;ndigungsschreiben unter dem 5. August 2020 enth&#228;lt seinem Wortlaut nach ausschlie&#223;lich eine au&#223;erordentliche K&#252;ndigung mit fristloser Wirkung im Moment des Zuganges beim Kl&#228;ger. Gegen die Rechtswirksamkeit dieser au&#223;erordentlichen K&#252;ndigung richtet sich der Klageantrag zu 1. mit dem Feststellungsbegehren, dass das Arbeitsverh&#228;ltnis durch die K&#252;ndigung vom 5. August 2020 nicht zum 5. August 2020 aufgel&#246;st worden sei. Da sich der K&#252;ndigungsschutzantrag aber auch dagegen richtet, dass das Arbeitsverh&#228;ltnis durch die K&#252;ndigung vom 5. August 2020 auch nicht zu einem anderen Tage als dem 5. August 2020 aufgel&#246;st worden sei, wendet sich der Kl&#228;ger mit dem Klageantrag zu 1. auch gegen eine etwaig im Wege der Umdeutung nach &#167;&#160;140 B&#252;rgerliches Gesetzbuch (im Folgenden: BGB) aus der au&#223;erordentlichen K&#252;ndigung gewonnenen ordentlichen K&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit der Kl&#228;ger mit den Klageantr&#228;gen zu 2. und 3. Leistungen verfolgt, sind diese Begehren hinreichend bestimmt im Sinne von &#167;&#160;253 Absatz&#160;2 Nummer&#160;2. Zivilprozessordnung (im Folgenden: ZPO). &#220;bersehen worden ist, dass der Klageantrag zu 2. unzul&#228;ssig sein k&#246;nnte, da der Kl&#228;ger zuwider derselben Vorschrift keine spezifischen Ausf&#252;hrungen zum Grund des geltend gemachten Anspruches macht. Der nach &#167;&#160;139 Absatz&#160;2 Satz&#160;2 ZPO geschuldete richterliche Hinweis ist jedoch ausgeblieben. Im Folgenden ist das Klagebegehren zu 2. daher so zu behandeln, als h&#228;tte der Kl&#228;ger hierzu schl&#252;ssig vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Klage ist &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001458885","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Die Klage ist insoweit begr&#252;ndet, als der Kl&#228;ger mit dem Klageantrag zu 1. die Feststellung begehrt, das Arbeitsverh&#228;ltnis der Parteien sei durch die au&#223;erordentliche K&#252;ndigung mit Schreiben der Beklagten unter dem 5. August 2020 nicht aufgel&#246;st worden. Diese K&#252;ndigung ist von Rechtsunwirksamkeitsgr&#252;nden ergriffen. Auf diese Frage kommt es an, denn der Kl&#228;ger hat rechtzeitig im Sinne der &#167;&#167;&#160;4 Satz&#160;1, 7 Halbsatz 1, 13 Absatz&#160;1 Satz&#160;2 KSchG, 167 ZPO K&#252;ndigungsschutzklage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche au&#223;erordentliche K&#252;ndigung vom 5. August 2020 ist nicht durch einen wichtigen K&#252;ndigungsgrund im Sinne von &#167;&#160;626 Absatz&#160;1 BGB getragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Nach der genannten Vorschrift kann ein Arbeitsverh&#228;ltnis durch den Arbeitgeber aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, auf Grund derer dem Arbeitgeber unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der ordentlichen K&#252;ndigungsfrist oder bis zu der vereinbarten Beendigung des Arbeitsverh&#228;ltnisses &#8211; hier der Zeitpunkt der Konstituierung des Abgeordnetenhauses von Berlin mit Beginn der 19. Wahlperiode gem&#228;&#223; &#167;&#167;&#160;2 Absatz&#160;2 Satz&#160;2, 4 Absatz&#160;1 des Arbeitsvertrages vom 3. November 2016 &#8211; nicht zugemutet werden kann. Im Kern besteht der wichtige K&#252;ndigungsgrund hierbei aus einer aus objektiver Sicht zum Zeitpunkt des K&#252;ndigungszuganges anzustellenden Negativprognose, dass in Ansehung des bisherigen arbeitsvertragswidrigen Verhaltens des Arbeitnehmers und der arbeitgeberseitigen Reaktionen hierauf auch f&#252;r die Zukunft in einem Ma&#223; mit arbeitsvertragswidrigem Verhalten des Arbeitnehmers zu rechnen ist, wie dies dem Arbeitgeber auch nur f&#252;r die Zeit bis zum Ablauf der K&#252;ndigungsfrist oder der Zeit bis zum Bedingungseintritt als Risiko aufgeb&#252;rdet werden darf. F&#252;r alle Tatsachen, die diese Negativprognose tragen sollen, ist der beklagte Arbeitgeber prim&#228;r darlegungsbelastet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die erkennende Kammer kommt nicht zu Feststellungen im Sinne von &#167;&#160;286 Absatz&#160;1 ZPO, die f&#252;r das Arbeitsverh&#228;ltnis die vorstehend skizzierte Negativprognose hergeben w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Kl&#228;ger hat eine au&#223;erordentliche K&#252;ndigung nicht deshalb verwirkt, weil er in arbeitsvertragswidriger Weise einer Nebent&#228;tigkeit nachgegangen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der diesbez&#252;gliche Pflichtenkreis des Kl&#228;gers soll durch &#167;&#160;8 Absatz&#160;4 und 5 des Arbeitsvertrages bestimmt sein. So bedarf die Abwicklung einer Gesch&#228;ftst&#228;tigkeit aus der Zeit vor Begr&#252;ndung des Arbeitsverh&#228;ltnisses nur der Abstimmung mit dem Vorstand der Beklagten, wenn dies bis zum Jahresende 2016 geschieht. Im &#220;brigen bed&#252;rfen Nebent&#228;tigkeiten der Zustimmung der Beklagten, sofern sie entgeltlich sind oder das Arbeitsverh&#228;ltnis der Parteien in einer nicht weiter beschriebenen Weise beeintr&#228;chtigen. Die so durch die Beklagte genehmigte Nebent&#228;tigkeit einschlie&#223;lich der Vorarbeiten dazu bedarf &#8211; wohl zus&#228;tzlich &#8211; einer vorherigen schriftlichen Zustimmung der Beklagten, soweit sie die Interessensph&#228;re der Beklagten auf den in &#167;&#160;8 Absatz&#160;5 des Arbeitsvertrages genannten Feldern tangieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Vor diesem rechtlichen Hintergrund stellte der Kl&#228;ger den Antrag auf Genehmigung einer Nebent&#228;tigkeit unter dem 18. Mai 2018, in welcher es um eine T&#228;tigkeit f&#252;r ein Institut f&#252;r Marketing und Kommunikation mit Sitz in Berlin bei drei Wochenarbeitsstunden geht. Die kommentarlose Unterschriftsleistung des parlamentarischen Gesch&#228;ftsf&#252;hrers der Beklagten, Herrn B, ist als Zustimmung der Beklagten zu der Nebent&#228;tigkeit des Kl&#228;gers zu sehen. Vorw&#252;rfe, die die Beklagte in diesem Zusammenhang gegen den Kl&#228;ger erh&#246;be, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Soweit die Beklagte darauf verweist, in einer aus Juli 2020 stammenden E-Mail habe sich der Kl&#228;ger unter seiner Privatanschrift als Privatdozent bezeichnet und gleichzeitig einen Hinweis darauf gegeben, es existiere ein Consulting-Unternehmen, dessen Firma aus den Initialen und dem Nachnamen des Kl&#228;gers bestehe und welches bei einer G Gesellschaft f&#252;r Unternehmensberatung mit Sitz in Berlin residiere, gibt dies einen Hinweis darauf hin, der Kl&#228;ger w&#252;rde eine Nebent&#228;tigkeit in Gestalt von Unternehmensberatung betreiben. Allerdings ersch&#246;pft sich dieser Hinweis in der blo&#223;en Vermutung, dass dies so sein k&#246;nnte. Eine Feststellung eines Versto&#223;es gegen die Bestimmungen in &#167;&#160;8 Absatz&#160;4 und 5 des Arbeitsvertrages durch den Kl&#228;ger ist nicht m&#246;glich; dies w&#228;re blo&#223;e Spekulation. Handfeste Tatsachen, die auf eine tats&#228;chliche Aus&#252;bung des Berufs des Unternehmensberaters durch den Kl&#228;ger hinwiesen, vermag die Beklagte nicht beizubringen. Sie kann daher auch nicht die Einlassung des Kl&#228;gers widerlegen, der Inhalt n&#228;mlicher E-Mail stamme aus Zeiten vor Begr&#252;ndung des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dass auf Seiten der Beklagten kein belastbares Wissen um Nebent&#228;tigkeiten des Kl&#228;gers vorhanden ist, zeigt auch der unter dem 10. Juli 2020 an den Kl&#228;ger gerichtete Fragenkatalog. Das Antwortschreiben des Kl&#228;gers an die Beklagte unter dem 31. Juli 2020 stellt in Abrede, unerlaubterweise Nebent&#228;tigkeiten nachzugehen. Auch aus diesem Schreiben l&#228;sst sich daher f&#252;r die Feststellung eines Arbeitsvertragsversto&#223;es nichts herleiten. Dahinzustehen hat somit die Frage, ob es den Arbeitsvertragsversto&#223; vertiefte, b&#246;te der Kl&#228;ger &#252;ber die G Gesellschaft f&#252;r Unternehmensberatung im Verst&#228;ndnis der Beklagten &#8222;regierungsnahe&#8220; Dienste an. Wie sehr dies dem Selbstverst&#228;ndnis der Beklagten zuwiderliefe, hinge von der Beantwortung der Frage ab, mit welcher Ernsthaftigkeit sie die Beseitigung der gegenw&#228;rtigen Gesellschaftsordnung betreibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>In Ansehung des Umstandes, dass der Vortrag der Beklagten hinsichtlich unerlaubter Nebent&#228;tigkeiten des Kl&#228;gers das Niveau von Spekulationen nicht &#252;bersteigt, kommt die erkennende Kammer zu der Einsch&#228;tzung, dass das Anziehen dieses Vorwurfskomplexes vielmehr dazu dient, eine Rechtfertigungsgrundlage daf&#252;r zu bilden, den E-Mail-Verkehr des Kl&#228;gers zu analysieren, wozu es einer datenschutzrechtlichen Erm&#228;chtigungsgrundlage bedarf. Im Folgenden wird indessen ohne n&#228;here Pr&#252;fung der datenschutzrechtlichen Rechtslage davon ausgegangen, dass der Tatsachenvortrag der Beklagten zu den nachfolgend referierten Vorwurfskomplexen keinem datenschutzrechtlich begr&#252;ndeten Sachvortragsverwertungsverbot oder einem nachfolgenden Beweisverwertungsverbot unterf&#228;llt. Die diesbez&#252;gliche Debatte der Parteien hat dahinzustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Kl&#228;ger hat keinen wichtigen Grund zur au&#223;erordentlichen K&#252;ndigung dadurch gesetzt, dass er f&#252;r den Zeitraum vom 22. Juni 2019 bis zum 21. Juni 2020 die E-Mails l&#246;schte, die Bezug zu seiner dienstlichen E-Mail-Adresse besa&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Ein Versto&#223; gegen die Pflicht aus &#167;&#160;11 Absatz&#160;3 Satz&#160;1 Fall 2 des Arbeitsvertrages wird nicht mit der notwendigen Deutlichkeit sichtbar. Bei dem gel&#246;schten E-Mail-Bestand k&#246;nnte es sich um &#8222;gesch&#228;ftliche und betriebliche Unterlagen einschlie&#223;lich pers&#246;nlicher Aufzeichnungen &#252;ber dienstliche Angelegenheiten&#8220; der Beklagten handeln. Allerdings fand offenkundig keine Trennung zwischen dienstlichen und privaten Angelegenheiten hinsichtlich dieses E-Mail-Accounts statt. Nach dem unwidersprochen gebliebenen Vortrag des Kl&#228;gers wurde dies weder durch entsprechende Infrastruktur noch durch eine entsprechende Weisungslage sichergestellt. Die Sicherung privater Daten des Kl&#228;gers vor &#8211; etwaig rechtswidriger &#8211; Einsichtnahme durch andere Personen bedingte daher auch die L&#246;schung von Daten mit ausschlie&#223;lich dienstlichem Bezug. Ob dies wegen begrenzter Serverkapazit&#228;t und Archivierung in Papierform bei der Beklagten ein &#252;blicher Vorgang war oder nicht, wie es der kl&#228;gerische Vortrag nahelegen will, ist nicht entscheidend. Es kommt vielmehr darauf an, dass der genaue Pflichtenkreis, aus welchem der Kl&#228;ger durch sein Verhalten herausgetreten sein k&#246;nnte, hier f&#252;r den objektiven Betrachter nicht abgrenzbar ist. Hinzukommt, dass Datenl&#246;schungen im Bewusstsein ihrer Rechtswidrigkeit f&#252;r den Kl&#228;ger ohnehin keinen rechten Sinn zu machen schienen, da er um die Wiederherstellbarkeit der Datenbest&#228;nde wusste. Sollte der Kl&#228;ger tats&#228;chlich versucht haben, Daten nicht allein auf seinem pers&#246;nlichen Laptop, sondern auch auf dem Server der Beklagten zu l&#246;schen, so h&#228;tte es sich auch insofern um einen untauglichen Versuch gehandelt. Insgesamt betrachtet kommt der Vortrag der Beklagten nicht &#252;ber die Spekulation hinaus, der Kl&#228;ger habe sich gezielt dagegen entschieden, seiner Pflicht aus &#167;&#160;11 Absatz&#160;3 Satz&#160;1 des Arbeitsvertrages bez&#252;glich der der Beklagten zustehenden Datenbest&#228;nde zu wahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Eine Negativprognose f&#252;r das Arbeitsverh&#228;ltnis der Parteien l&#228;sst sich auch nicht auf den Vortrag der Beklagten zu Datenweitergaben durch den Kl&#228;ger st&#252;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Pflichtenkreis des Kl&#228;gers hinsichtlich der in Bezug auf Datenmaterial zu wahrenden Verschwiegenheit bestimmt sich nach &#167;&#160;11 Absatz&#160;1 Satz&#160;1 und 3, Absatz&#160;3 Satz&#160;1 des Arbeitsvertrages. Dort erscheint Datenwiedergabe an Dritte als im Grundsatz ausgeschlossen; eine Zuwiderhandlung erscheint als grunds&#228;tzlich arbeitsvertragswidrig. Der konkrete Vortrag der Beklagten vermag einen nachhaltigen Versto&#223; des Kl&#228;gers gegen seine Pflichten indessen nicht darzustellen. Die Datenweitergabe erfolgte an Frau I, zu der der Kl&#228;ger nicht allein offenkundig ein vertrautes Verh&#228;ltnis unterh&#228;lt, sondern die zugleich beruflich f&#252;r einen Parteig&#228;nger der Beklagten t&#228;tig ist, welcher im Bezirk Berlin-J das Amt eines Stadtrats innehat. Der eingereichte E-Mail-Verkehr betrifft daher Informationen, die vom politischen Zusammenhang der involvierten Personen nicht zu trennen sind. Eine Pflicht, solche Informationen nicht austauschen zu d&#252;rfen, ist fernliegend. Wegen besonderer Umst&#228;nde betrifft dies auch die Tatsache, dass der Kl&#228;ger an Frau I die Bewerbungsunterlagen des Herrn O weitergab. Ausweislich des kl&#228;gerseits eingereichten Musterschreibens scheint es sich um einen Vorgang gehandelt zu haben, in welchem Bewerber und Bewerberinnen bei der Beklagten grunds&#228;tzlich einzuwilligen hatten, da es wegen der politischen Randst&#228;ndigkeit der Beklagten und aller anderen Repr&#228;sentanten der in Rede stehenden Partei schwerf&#228;llt, Personal zu gewinnen. Dem tritt die Beklagte nicht substantiiert entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die au&#223;erordentliche K&#252;ndigung ist auch nicht deswegen gerechtfertigt, weil der Kl&#228;ger innerhalb der Beklagten einen &#8222;inneren Zirkel&#8220; aufgebaut h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Zu beachten ist in diesem Zusammenhang, dass der Kl&#228;ger im Rahmen des letztlich durch den Beschluss vom 19. Mai 2020 bestimmten Aufgabenkreises Loyalit&#228;t gegen&#252;ber der Beklagten als Gesamtheit der Abgeordneten schuldet, nicht jedoch einzelnen Fraktionsmitgliedern gegen&#252;ber oder unmittelbar gegen&#252;ber dem Fraktionsvorstand. Dies gilt jedenfalls vor dem Hintergrund, dass der Kl&#228;ger gegen&#252;ber dem Fraktionsvorsitzenden und dem parlamentarischen Fraktionsgesch&#228;ftsf&#252;hrer Vorw&#252;rfe hinsichtlich unkorrekten Umgangs mit Fraktionsgeldern erhebt. Es ist offenkundig, dass die Beklagte selbst wiederum in Fraktionen zerf&#228;llt, die einander nicht wohlgesonnen sind. In einer solchen Situation sich mit anderen Fraktionsmitgliedern intern auszutauschen &#8211; also einen &#8222;Kreis&#8220; zu bilden, wie er auch in Fraktionen anderer Parteien &#8211; gerade auch im Bundestag &#252;blich ist &#8211;, erscheint hierbei allenfalls dann als pflichtwidrig, vernachl&#228;ssigte der Kl&#228;ger hierdurch seine Loyalit&#228;tspflicht gegen&#252;ber der Beklagten. Dem diesbez&#252;glichen Vortrag des Kl&#228;gers, er bed&#252;rfe eines Kreises von Vertrauten, um das Fehlverhalten von Personen au&#223;erhalb dieses Kreises von Vertrauten bek&#228;mpfen zu k&#246;nnen, ist nachvollziehbar. Der Kl&#228;ger benennt tatsachengest&#252;tzt solchen Fehlumgang mit Fraktionsgeldern, ohne dass die Beklagte dem noch entgegentr&#228;te. Der Vortrag des Kl&#228;gers, dass das Unterhalten eines Diskussionskreises mit Gleichgesinnten dem Ziel diene, seinen Arbeitspflichten gegen&#252;ber der Beklagten in ihrer Gesamtheit nachzukommen, ist somit nicht ersch&#252;ttert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ee)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Schlie&#223;lich hat der Kl&#228;ger die fristlose Beendigung des Arbeitsverh&#228;ltnisses auch nicht im Zusammenhang mit dem Wirtschaftspr&#252;fungsgutachten des Herrn von E verwirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Nicht zu folgen ist der Beklagten in deren Standpunkt, ein wichtiger Grund zur au&#223;erordentlichen K&#252;ndigung l&#228;ge bereits darin, dass es der Kl&#228;ger betrieben habe, nicht das preisg&#252;nstigste Angebot zur Revision der Fraktionsfinanzen auszuw&#228;hlen, sondern ein wesentlich teureres. Auch wenn hierdurch Mehrkosten in der Gr&#246;&#223;enordnung von 6.000,00 Euro entstanden sein m&#246;gen, so findet die Beauftragung der Wirtschaftspr&#252;fungsgesellschaft, f&#252;r die auch Herr von E t&#228;tig ist, ihre Grundlage in einem entsprechenden Beschluss der Beklagten vom 25. Februar 2020. Die Beklagte kann dem Kl&#228;ger schlechterdings etwas vorwerfen, was sie selbst beschlossen hat. &#220;ber etwaige T&#228;uschungshandlungen des Kl&#228;gers gegen&#252;ber der Beklagten in diesem Zusammenhang tr&#228;gt die Letztgenannte nichts vor. Es ist daher davon auszugehen, dass die durch Herrn C betriebene Suche nach einem geeigneten Revisor und die damit eingegangenen Angebote im Moment der Beschlussfassung der Beklagten f&#252;r diese transparent waren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Festzustellen ist des Weiteren, dass der Kl&#228;ger massiv auf den Inhalt des letztlich durch Herrn von E erstatteten Gutachtens Einfluss nahm. Hierbei wird davon ausgegangen, dass das Gutachten inhaltlich im Grundsatz demjenigen entspricht, welches noch im &#196;nderungsmodus Bestandteil der gerichtlichen Akte ist. Diese Einflussnahme ist indessen vor dem Hintergrund zu sehen, dass der Kl&#228;ger als Fraktionsgesch&#228;ftsf&#252;hrer namentlich f&#252;r den korrekten Umgang der Beklagten mit Fraktionsgeldern verantwortlich zeichnet. Dies ist durch den Beschluss der Beklagten vom 19. Mai 2020 noch einmal unmissverst&#228;ndlich klargestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Da der Kl&#228;ger somit im Interesse der Beklagten und nicht im Partikularinteresse des Fraktionsvorsitzenden oder des parlamentarischen Gesch&#228;ftsf&#252;hrers zu handeln hatte, durfte und musste er daf&#252;r sorgen, dass das Wirtschaftspr&#252;fergutachten die Dinge so darstellt, wie die Dinge liegen. Hierbei ist zu beachten, dass ausweislich der gewechselten Worte zwischen dem Kl&#228;ger und Herrn von E ein enges Vertrauensverh&#228;ltnis besteht. Dies gibt jedoch keinen Hinweis darauf her, dass sich Herr von E in seiner Funktion als Wirtschaftspr&#252;fer daf&#252;r hergegeben h&#228;tte, in das Gutachten Passagen &#8211; und seien sie vom Kl&#228;ger formuliert &#8211; aufzunehmen, die er mit seinen Pflichten als Wirtschaftspr&#252;fer nicht in Einklang zu bringen vermag. Auch wenn festzustellen ist, dass die kritischen Passagen des Gutachtens im Wesentlichen durch den Kl&#228;ger zugearbeitet sind, verbleibt die Verantwortlichkeit f&#252;r die inhaltliche Richtigkeit des Gutachtens beim Unterzeichner, und dies ist Herr von E. Dem Kl&#228;ger kann nicht vorgeworfen werden, durch klandestines Zusammenwirken mit dem Wirtschaftspr&#252;fer eine Begutachtung der Fraktionsfinanzen bewirkt zu haben, die durch unverbl&#252;mten Hinweis auf Missst&#228;nde gleichzeitig Ausdruck der Interessenswahrung zu Gunsten der Beklagten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Dies w&#228;re allein anders zu sehen, h&#228;tte der Kl&#228;ger dem Wirtschaftspr&#252;fer unwahre Tatsachen vorgespiegelt, deren Richtigkeit Herr von E dann in Gestalt der Gutachtenerstattung best&#228;tigt h&#228;tte. Zu den bei der Beklagten vorliegenden Missst&#228;nden im Hinblick auf die Fraktionsgelder tr&#228;gt der Kl&#228;ger indessen substantiiert Umst&#228;nde vor, die das Erheben von Vorw&#252;rfen rechtfertigen. Dies bestreitet die Beklagte lediglich mit Nichtwissen, obwohl sie es besser wissen m&#252;sste, sollten die Vorw&#252;rfe nicht oder wenigstens nicht so zutreffen. In der Gesamtschau kann daher nicht ausgeschlossen werden, dass das Verhalten des Kl&#228;gers zwar den Interessen von Fraktionsvorsitzenden und parlamentarischen Gesch&#228;ftsf&#252;hrer zuwiderlief, letztlich aber aus loyalem, arbeitsvertragsgerechtem Verhalten gegen&#252;ber der Beklagten besteht. In Anbetracht dessen darf das Vorliegen eines wichtigen Grundes zur au&#223;erordentlichen K&#252;ndigung im hiesigen Zusammenhang nicht bejaht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Dahinzustehen hat die Frage, ob die Fiktion der Abwesenheit eines wichtigen K&#252;ndigungsgrundes nach &#167;&#160;626 Absatz&#160;2 Satz&#160;1 und 2 BGB eingetreten ist, weil die Beklagte die K&#252;ndigungserkl&#228;rungsfrist vers&#228;umte. Eine diesbez&#252;gliche R&#252;ge erhebt der Kl&#228;ger nicht. Eine Belehrung, dass er nur bis zum Schluss der m&#252;ndlichen Verhandlung erster Instanz zur Begr&#252;ndung der Unwirksamkeit der K&#252;ndigung sich innerhalb der Klagefrist nicht geltend gemachter Gr&#252;nde zus&#228;tzlich berufen kann, ist ihm von Seiten des Arbeitsgerichtes im Sinne von &#167;&#160;6 Satz&#160;2 KSchG erteilt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Es sei lediglich darauf hingewiesen, dass die Beklagte bei ihrer Rechtsbehauptung, sie habe die K&#252;ndigungserkl&#228;rungsfrist gewahrt, auf eine Freistellung des Kl&#228;gers von den Arbeitspflichten am 21. Juli 2020 verweist, der sich die Wiederherstellung des in Rede stehenden E-Mail-Accounts zeitlich angeschlossen habe. Der 21. Juli 2020 ist indessen derjenige Zeitpunkt, an welchem die Beklagte von der Freistellung des Kl&#228;gers informiert wurde. Die Freistellung gegen&#252;ber dem Kl&#228;ger erfolgte ausweislich des Anh&#246;rungsschreibens unter dem 10. Juli 2020 bereits mit Zugang desselben beim Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Dahinzustehen hat die Frage, ob die streitgegenst&#228;ndliche au&#223;erordentliche K&#252;ndigung deswegen rechtsunwirksam ist, weil die Gesch&#228;ftsordnung der Beklagten in &#167;&#160;1 Ziffer 1. anordnet, dass die Beklagte &#252;ber das Einstellungsverfahren und die Anstellung von Fraktionsmitarbeitern beschlie&#223;e. Es sei darauf hingewiesen, dass es als zweifelhaft erscheint, dass die Gesch&#228;ftsordnung unter &#8222;Anstellung von Fraktionsmitarbeitern&#8220; auch die K&#252;ndigung derselben versteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Dahinzustehen hat schlie&#223;lich, ob sich die streitgegenst&#228;ndliche au&#223;erordentliche K&#252;ndigung deswegen als rechtsunwirksam erweist, weil der die K&#252;ndigung unterschreibende parlamentarische Gesch&#228;ftsf&#252;hrer der Beklagten hierzu nicht berechtigt gewesen ist. Es sei lediglich darauf hingewiesen, dass der Kl&#228;ger eine unverz&#252;gliche Zur&#252;ckweisung der K&#252;ndigung im Sinne von &#167;&#160;174 Satz&#160;1 BGB oder im Sinne von &#167;&#160;180 Satz&#160;2 Fall 1 BGB nicht behauptet. H&#228;tte Vertretung ohne Vertretungsmacht stattgefunden, l&#228;ge im Klageabweisungsantrag die Genehmigung im Sinne von &#167;&#160;177 Absatz&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Klage ist nicht begr&#252;ndet, soweit der Kl&#228;ger die Feststellung begehrt, das Arbeitsverh&#228;ltnis der Parteien sei nicht durch eine ordentliche K&#252;ndigung aufgel&#246;st worden, die im Wege der Umdeutung nach &#167;&#160;140 BGB aus der au&#223;erordentlichen und fristlosen K&#252;ndigung mit Schreiben unter dem 5. August 2020 zu gewinnen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Diese Klage ist unbegr&#252;ndet, da es ihr am punktuellen Streitgegenstand fehlt. Die Umdeutung der au&#223;erordentlichen K&#252;ndigung in eine ordentliche K&#252;ndigung ist nicht m&#246;glich, da die Beklagte nicht berechtigt ist, das Arbeitsverh&#228;ltnis der Parteien ordentlich aufzuk&#252;ndigen. Das Arbeitsverh&#228;ltnis ist ausweislich &#167;&#167;&#160;2 Absatz&#160;2 Satz&#160;2, 4 Absatz&#160;1 des Arbeitsvertrages auf den Beginn der 19. Wahlperiode des Abgeordnetenhauses von Berlin befristet. Nach &#167;&#160;15 Absatz&#160;3 Teilzeit- und Befristungsgesetz bedarf die ordentliche K&#252;ndigung daher einer Legitimationsgrundlage, die sich in einer einzelvertraglichen Abrede oder in einem anwendbaren Tarifvertrag finden kann. Beides ist vorliegend weder vorgetragen noch sonst wie ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Klage ist insoweit begr&#252;ndet, als der Kl&#228;ger von der Beklagten die Erteilung eines qualifizierten Zwischenzeugnisses begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Dieser Leistungsanspruch ergibt sich auf Grundlage von &#167;&#160;241 Absatz&#160;1 Satz&#160;1 BGB in Verbindung mit dem Arbeitsverh&#228;ltnis der Parteien. Es ist Nebenleistungspflicht des Arbeitgebers aus dem Gesichtspunkt der Interessenwahrung, dem Arbeitnehmer jederzeit durch Erteilung eines Zwischenzeugnisses, welches sich auf F&#252;hrung und Leistung im Arbeitsverh&#228;ltnis erstreckt, bei dem Aufsuchen eines anderweitigen Arbeitsverh&#228;ltnisses zu unterst&#252;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die Klage ist auch insoweit begr&#252;ndet, als der Kl&#228;ger eine Leistung in Gestalt vorl&#228;ufiger Weiterbesch&#228;ftigung bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der allgemeine Weiterbesch&#228;ftigungsanspruch ist grunds&#228;tzlich dann gegeben, obsiegt der gek&#252;ndigte Arbeitnehmer im K&#252;ndigungsschutzverfahren erstinstanzlich. So liegen die Dinge hier. Tatsachen, die ausnahmsweise allein die vorl&#228;ufige Nicht-Besch&#228;ftigung des Kl&#228;gers als allein interessengerecht erscheinen lie&#223;en, hat die Beklagte nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Nicht zu bescheiden ist der unechte Hilfsantrag auf Erteilung eines qualifizierten Endzeugnisses. Die innerprozessuale Voraussetzung hierf&#252;r &#8211; das Unterliegen mit dem Klageantrag zu 1. &#8211; tritt nicht ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Kosten des Rechtsstreits hat die Beklagte zu tragen, denn sie ist im weit &#252;berwiegenden Umfange unterlegen, &#167;&#160;92 Absatz&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Der Wert der Beschwer der Parteien durch dieses Urteil ist gem&#228;&#223; &#167;&#167;&#160;61 Absatz&#160;1 Arbeitsgerichtsgesetz (im Folgenden: ArbGG), 3 fortfolgende ZPO festzusetzen. Die Festsetzung erfolgt hier in H&#246;he von drei Monatsbruttoentgelten des Kl&#228;gers f&#252;r das Unterliegen der Beklagten im K&#252;ndigungsschutzverfahren. F&#252;r das Unterliegen hinsichtlich des Zwischenzeugnisses und hinsichtlich der Weiterbesch&#228;ftigung treten jeweils ein Monatsbruttoentgelt als Beschwer hinzu. Der Kl&#228;ger ist im symbolischen Wert von 1.000,00 Euro beschwert; ihm ist das nachfolgende Rechtsmittel unabh&#228;ngig vom Wert der Beschwer aus &#167;&#160;64 Absatz&#160;2 Buchstabe c) ArbGG gegeben.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d322617" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001458885</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
