<html>
<head><title>60-Ca-4106-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Berlin 60. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">60 Ca 4106/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGBE:2017:0111.60CA4106.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 Abs 5 Alt 1 TzBfG, &#167;&#160;256 Abs 1 Alt 1 ZPO, &#167;&#160;17 S 1 TzBfG, &#167;&#160;17 S 3 TzBfG, &#167;&#160;15 Abs 2 TzBfG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001309818"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber das Zeitbefristungsende hinaus - Feststellungsklage - Unzul&#228;ssigkeit der Befristungskontrollklage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Nimmt die Arbeitnehmerin f&#252;r sich in Anspruch, das Arbeitsverh&#228;ltnis sei nach Ablauf der Zeit, f&#252;r die es eingegangen worden war, mit Wissen der Arbeitgeberin fortgesetzt worden, wobei die Arbeitgeberin dem nicht unverz&#252;glich widersprochen habe, so dass das Arbeitsverh&#228;ltnis als auf unbestimmte Zeit verl&#228;ngert gelte (&#167;&#160;15 Abs.&#160;5 Fall 1 TzBfG), so ist dieses Begehren durch die allgemeine Feststellungsklage nach &#167;&#160;256 Abs.&#160;1 Fall 1 ZPO (&#167;&#160;256 Abs 1 Alt 1 ZPO) gerichtlich zu verfolgen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Unzul&#228;ssig ist dagegen das Erheben einer Befristungskontrollklage nach &#167;&#160;17 Satz&#160;1 TzBfG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Klage nach &#167;&#160;256 Abs.&#160;1 Fall 1 ZPO (&#167;&#160;256 Abs 1 Alt 1 ZPO) ist nicht an eine Drei-Wochen-Frist gebunden. Dem steht &#167;&#160;17 Satz&#160;3 TzBfG nicht entgegen. Diese Vorschrift findet in einem solchen Falle auch dann keine Anwendung, erkl&#228;rt die Arbeitgeberin gegen&#252;ber der Arbeitnehmerin schriftlich, dass das Arbeitsverh&#228;ltnis ihrer Anschauung nach aufgrund der Zeitbefristung beendet sei.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Anwendungsbereich von &#167;&#160;17 Satz&#160;3 TzBfG ersch&#246;pft sich in den durch &#167;&#167;&#160;15 Abs.&#160;2, 21 TzBfG beschriebenen Sachlagen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Berufung eingelegt beim Landesarbeitsgericht Berlin-Brandenburg unter dem Aktenzeichen 10 Sa 380/17.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Kosten des Rechtsstreites hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III. Der Wert der Beschwer der Kl&#228;gerin durch dieses Urteil wird festgesetzt auf 19.550,68 Euro.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die am &#8230;. 1960 geborene Kl&#228;gerin ist von Beruf Bauingenieurin und Architektin. Ausweislich des Schwerbehindertenausweises vom 6. Mai 2009 (Bl. 61 d.A.) ist sie seit dem 25. M&#228;rz 2004 als schwerbehinderter Mensch mit einem GdB von 50 anerkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zum 16. M&#228;rz 2010 trat sie in ein Arbeitsverh&#228;ltnis als wissenschaftliche Mitarbeiterin zu der beklagten Hochschule. Grundlage des immer wieder auf Zeit abgeschlossenen Arbeitsverh&#228;ltnisses waren mehrere Arbeits-vertr&#228;ge und &#196;nderungsvertr&#228;ge zur Verl&#228;ngerung (vgl. Bl. 62 &#8211; 74 d.A.). Stets wurden die Befristungen auf das Wissenschaftszeitvertragsgesetz (WissZeitVG) gest&#252;tzt. So auch der Arbeitsvertrag unter dem 15. M&#228;rz 2013, mit dem nach &#167;&#160;2 Abs.&#160;1 WissZeitVG ein Arbeitsverh&#228;ltnis f&#252;r die Zeit vom 1. April 2013 bis zum 31. M&#228;rz 2014 begr&#252;ndet wurde (Bl. 75 &#8211; 77 d.A.). Eine Verl&#228;ngerung bis zum 31. M&#228;rz 2015 erfolgte durch &#196;nderungs-vertrag unter dem 27. Februar 2014 (Bl. 78 d.A.), eine weitere Verl&#228;nge-rung bis zum 30. September 2015 durch &#196;nderungsvertrag unter dem 10. Februar 2015 (Bl. 79 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Rahmen des Arbeitsverh&#228;ltnisses war sie am Lehrstuhl von Prof. Dr. K. t&#228;tig. Teil ihrer Arbeitsaufgabe war auch die Konzeption des neuen Masterstudienganges &#8222;Konfliktmanagement in der Bau- und Immobilienwirtschaft&#8220; (N&#228;heres Bl. 52, 209 d.A.), den die beklagte Hochschule demn&#228;chst anbieten wird. - Parallel zu ihrer T&#228;tigkeit als wissenschaftliche Mitarbeiterin meldete die Kl&#228;gerin unter dem 19. September 2014 auch ihre Promotion bei der beklagten Hochschule an (vgl. Bl. 140 &#8211; 150 d.A.). Mit dem Fertigstellen ihrer Doktorarbeit geriet sie allerdings in Verzug.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Durch Vertrag unter dem 29. Juni 2015 (Bl. 80 &#8211; 82 d.A.) kamen die Parteien &#252;berein, dass die Kl&#228;gerin im Zeitraum 1. September 2015 bis 26. Mai 2016 die berufsbegleitende Weiterbildungsma&#223;nahme &#8222;Online Lehre lernen&#8220; absolvieren werde. Ihren in dem Vertrag im Einzelnen beschriebenen Verpflichtungen kam die Kl&#228;gerin auch nach.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Da der Lehrstuhlinhaber, Prof. Dr. K., zur Emeritierung anstand, f&#252;hrte die Beklagte im Juni 2015 Berufungsverhandlungen mit seinem potentiellen Nachfolger, Prof. S.. Durch eine E-Mail vom 19. Juni 2015 (Bl. 133 d.A.) sorgte Prof. Dr. K. daf&#252;r, dass Prof. S. und die Kl&#228;gerin zum ersten Mal pers&#246;nlichen Kontakt hatten. Am 28. Juli 2015 nahm Prof. S. den Ruf an die beklagte Hochschule an (vgl. Bl. 132 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin wollte gern am Lehrstuhl verbleiben und stellte unter dem 18. August 2015 einen Antrag auf Folgebesch&#228;ftigung (Bl. 137 d.A.) bei der Beklagten und begr&#252;ndete diesen unter dem 21. August 2015 (Bl. 138 d.A.). Tats&#228;chlich schlossen die Parteien dann den Arbeitsvertrag unter dem 17. September 2015 (Bl. 2 &#8211; 4 d.A.), in dem es auszugsweise hei&#223;t:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;&#167;&#160;1</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">(1) Frau P wird ab <strong>01.10.2015</strong> als vollzeitbesch&#228;ftigte wissen-schaftliche Mitarbeiterin befristet eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">Das Arbeitsverh&#228;ltnis ist befristet gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 des Wissenschaftszeitvertragsgesetzes (WissZeitVG) in der jeweils geltenden Fassung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">Dabei sind folgende vorangegangene Besch&#228;ftigungszeiten nach &#167;&#160;2 Abs.&#160;3 WissZeitVG angerechnet worden:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">16.03.2010 &#8211; 30.09.2015</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">Das Arbeitsverh&#228;ltnis endet sp&#228;testens am <strong>15.03.2016 </strong>ohne dass es einer K&#252;ndigung bedarf. Vor Ablauf der vereinbarten Zeit kann das Arbeitsverh&#228;ltnis ordentlich gek&#252;ndigt werden.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Auf Grundlage dieses Arbeitsvertrages war die Kl&#228;gerin ab 1. Oktober 2015 in Vollzeit und mit 4.887,67 Euro brutto nach der Entgeltgruppe 13 Stufe 5 TV-L monatlich verg&#252;tet nunmehr am Lehrstuhl von Prof. S. als wissenschaftliche Mitarbeiterin t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mittlerweile hatte sich herumgesprochen, dass der Bundesgesetzgeber eine &#196;nderung des Wissenschaftszeitvertragsgesetzes beabsichtigte. F&#252;r schwerbehinderte Menschen sollte die H&#246;chstbefristungsdauer von sechs Jahren auf acht Jahre angehoben werden. Am 4. September 2015 wurde ein entsprechender &#196;nderungsentwurf der Bundesregierung (Bl. 134 &#8211; 136 d.A.) ver&#246;ffentlicht. Da offenkundig war, dass die Kl&#228;gerin mit Ablauf des 15. M&#228;rz 2016 die bisherige H&#246;chstbefristungsdauer von sechs Jahren w&#252;rde erreicht haben werden, bem&#252;hte sie sich gegen&#252;ber Prof. S. um eine Weiterbesch&#228;ftigungsm&#246;glichkeit, etwa durch die E-Mail vom 16. September 2015 betreffend die Schaffung einer Stelle f&#252;r die Kl&#228;gerin (Bl. 139 d.A.). Der Lehrstuhlinhaber verwarf diese Idee jedoch im Gespr&#228;ch mit der Kl&#228;gerin vom 1. Oktober 2015, da die Fachbereichsausstattung im Zuge der Verhandlungen mit der Beklagten vor der Annahme des Rufes ausverhandelt worden war. Prof. S. zeigte der Kl&#228;gerin jedoch die Optionen auf, selbst auf die Beklagte wegen einer Weiterbesch&#228;ftigung zuzutreten oder Drittmittel zu besorgen, die eine befristete Weiterbesch&#228;ftigung nach dem WissZeitVG erlaubten. Am Tag zuvor war Prof. Dr. K. als Lehrstuhlinhaber ausgeschieden; jedoch nahm er weiterhin Pr&#252;fungen ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die bis dato von der Kl&#228;gerin innegehabte Stelle wurde durch die Beklagte am 10. Dezember 2015 zur Kennziffer VI-543/15 zum 16. M&#228;rz 2016 ausgeschrieben. Die Kl&#228;gerin bewarb sich auf diese Stelle durch Schreiben an die Beklagte unter dem 8. Januar 2016 (Bl. 5 &#8211; 37 d.A.). Au&#223;erdem stellte sie einen Antrag auf Verl&#228;ngerung des Arbeitsverh&#228;ltnisses unter dem 29. Februar 2016 (Bl. 38 &#8211; 43 d.A.) unter Hinweis auf ihre Schwerbehinderteneigenschaft einerseits, auf ihre Promotionsabsichten andererseits.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Am 1. M&#228;rz 2016 sandte Prof. S. an die Kl&#228;gerin eine E-Mail (Bl. 85 f. d.A.), die da lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Halle Frau P,<br><br>bitte schauen Sie sich die beigef&#252;gte BBSR-Ausschreibung einmal an &#8211; verbunden mit der &#220;berlegung, ob Sie Interesse an einer Bewerbung/Bearbeitung haben.<br><br>Angebotsfrist ist der 17.03.2016.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Tats&#228;chlich machte sich die Kl&#228;gerin sogleich an die Ausarbeitung einer Bewerbung der Beklagten auf diese Ausschreibung, welche eine Drittmittelvergabe versprach.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Am 2. M&#228;rz 2016 leitete Prof. S. an die Kl&#228;gerin zwei E-Mails (Bl. 151 f., 153 f. d.A.) weiter, aus denen hervorgeht, dass weder die Frauenbeauftragte noch die Personalabteilung aktuell Weiterbesch&#228;fti-gungsm&#246;glichkeiten f&#252;r die Kl&#228;gerin s&#228;hen. Dementsprechend lehnte die Fakult&#228;tsverwaltung unter dem 7. M&#228;rz 2016 (Bl. 44 d.A.) den kl&#228;gerischen Antrag auf Verl&#228;ngerung der Besch&#228;ftigungszeit vom 29. Februar 2016 ab. Ab dem 9. M&#228;rz 2016 war die Kl&#228;gerin ausweislich der Klageschrift vom 24. M&#228;rz 2016 arbeitsunf&#228;hig krank und setzte die Beklagte hier&#252;ber ordnungsgem&#228;&#223; in Kenntnis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Am 15. M&#228;rz 2016 lief die Befristung des Arbeitsverh&#228;ltnisses gem&#228;&#223; dem Arbeitsvertrag unter dem 17. September 2015 aus. Am Abend des 16. M&#228;rz 2016 sandte Prof. S. der Kl&#228;gerin eine weitere E-Mail (Bl. 89 d.A.) mit folgendem Inhalt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Sehr geehrte Frau P,<br><br>mit dem Ablauf des 15. M&#228;rz 2016 hat Ihr Anstellungsvertrag als wissenschaftliche Mitarbeiterin an unserem Fachgebiet nach Erreichen der maximalen Besch&#228;ftigungsdauer von 6 Jahren geendet.<br><br>Nach den mir gegebenen Informationen ist eine Verl&#228;ngerung des Arbeitsvertrags unter den bis dato geltenden gesetzlichen Regelungen nicht m&#246;glich.<br><br>Seitens der Personalabteilung bin ich deshalb angehalten, Sie darauf hinzuweisen, dass Sie mit Beendigung Ihres Besch&#228;ftigungs-verh&#228;ltnisses keine Arbeitsleistungen mehr f&#252;r das Fachgebiet zu erbringen haben und von uns insoweit mit Ablauf des 15. M&#228;rz 2016 von s&#228;mtlichen fachgebietsbezogenen Aufgaben befreit sind. Die Betreuung von Studien- und Abschlussarbeiten oder die sonstige T&#228;tigkeiten f&#252;r den Forschungs-, Lehr- und Fachgebietsbetrieb sind im Einzelfall abzustimmen, sind in jedem Fall rein freiwilliger Natur und begr&#252;nden kein weiteres entgeltliches Besch&#228;ftigungs-verh&#228;ltnis.<br><br>Wie bereits mit Ihnen abgesprochen, stehen Ihnen ein B&#252;roarbeitsplatz am Fachgebiet und die f&#252;r Ihre Belange notwendige Infrastruktur des Fachgebiets vorerst weiter zur Verf&#252;gung, damit Sie Ihr Dissertationsvorhaben fortf&#252;hren k&#246;nnen &#8211; &#252;ber die Details sollten wir uns bei Gelegenheit noch verst&#228;ndigen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Unter dem 21. M&#228;rz 2016 stellte die Kl&#228;gerin bei der Beklagten einen Antrag auf Neubescheidung ihres Weiterbesch&#228;ftigungsbegehrens (Bl. 90 &#8211; 95 d.A.). In einem Gespr&#228;ch vom 22. M&#228;rz 2016 erfuhr Prof. S. indessen von Seiten der Beklagten, dass eine Weiterbesch&#228;ftigung oder Einstellung der Kl&#228;gerin weiterhin nicht m&#246;glich seien. Diese Information gab er an die Kl&#228;gerin weiter. Die Personalabteilung &#228;u&#223;erte sich mit Schreiben unter dem 24. M&#228;rz 2016 (Bl. 96 f. d.A.) gegen&#252;ber der Kl&#228;gerin auch mit dem Inhalte, dass das Arbeitsverh&#228;ltnis mit dem 15. M&#228;rz 2016 zu Ende gegangen sei. Eine eventuell &#252;ber das Ende des befristeten Besch&#228;f-tigungsverh&#228;ltnisses hinaus angebotene Arbeitsleistung der Kl&#228;gerin werde &#8222;hiermit&#8220; ausdr&#252;cklich abgelehnt. Noch an demselben Tage hat die Kl&#228;gerin dem Arbeitsgericht Berlin die vorliegende Klage zukommen lassen, welche der beklagten Hochschule am 6. April 2016 zugestellt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Am 16. M&#228;rz 2016 wurde die Novelle zum Wissenschaftszeitvertragsgesetz im Bundesanzeiger ver&#246;ffentlicht, so dass sie zum 17. M&#228;rz 2016 in Kraft trat. F&#252;r schwerbehinderte Menschen gilt nun eine H&#246;chstbefristungsdauer von acht Jahren. Am letztgenannten Tage kommunizierten die Kl&#228;gerin und Prof. S. auch &#252;ber Verl&#228;ngerungsm&#246;glichkeiten betreffend das Arbeitsverh&#228;ltnis (vgl. Bl. 155 f. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Am 13. April 2016 wurde der Kl&#228;gerin von Seiten der Beklagten aufgege-ben, ihren Arbeitsplatz in den R&#228;umlichkeiten der Hochschule zu verlassen. Prof. Dr. K. sagte daraufhin einen Pr&#228;sentationstermin ab, den er urspr&#252;nglich mit der Kl&#228;gerin vereinbart hatte (vgl. Bl. 211 d.A.). An der Schulung &#8222;Online Lehre lernen&#8220; nahm die Kl&#228;gerin weiterhin teil und errang das Zertifikat unter dem 26. Mai 2016 (Bl. 83 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Meinung, im unbefristeten Arbeitsverh&#228;ltnis zur Beklagten zu stehen. Sie habe einen &#8222;Anspruch auf Entfristung&#8220; inne, da sie mit Wissen des Arbeitgebers Arbeitsleistungen &#252;ber den 15. M&#228;rz 2016 erbracht habe, wobei dem von Seiten der Beklagten nicht unverz&#252;glich widersprochen worden sei. Die Kl&#228;gerin sei ihrer T&#228;tigkeit nach Befristungsende weiter nachgegangen und zwar mit Kenntnis des Arbeitgebers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zum Ersten habe sie die Bewerbung auf die Ausschreibung, die ihr Prof. S. am 1. M&#228;rz 2016 als Arbeitsleistung angewiesen habe (N&#228;heres Bl. 189 f. d.A.), bis einschlie&#223;lich 16. M&#228;rz 2016 bearbeitet. Am Abend des genannten Tages habe sie n&#228;mlich obige Bewerbung an die ausschreibende Stelle verschickt, wie die E-Mail der Kl&#228;gerin an den beauftragten Kurierdienst (Bl. 87 f. d.A.) zeige.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zum Zweiten habe diese Bewerbung tats&#228;chlich Erfolg gehabt. Den deswegen zwischen der ausschreibenden Stelle und der Beklagten zu Stande gekommenen Werkvertrag habe die Kl&#228;gerin am 12./13. April 2016 noch auf seine Ordnungsgem&#228;&#223;heit durchgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zum Dritten habe sie die Kenntnis des Lehrstuhlinhabers auch die &#252;blichen, am Lehrstuhl anfallenden Arbeiten wie die Einarbeitung eines neuen Mitarbeiters, die Bearbeitung von Anfragen von Studierenden und die Bewertung von Studienarbeiten auch &#252;ber den 15. M&#228;rz 2016 hinaus erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zum Vierten habe sie Arbeitsleistungen auch im Zuge der Qualifikationsma&#223;nahme &#8222;Online Lehre lernen&#8220; erbracht. Dies anzunehmen gebiete der Charakter der Qualifikationsma&#223;nahme (N&#228;heres Bl. 182 &#8211; 185, 208 f. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>All das Vorstehende m&#252;sse sich die Beklagte zurechnen lassen, da Prof. S. der direkte Dienstvorgesetzte mit entsprechender Entscheidungsbefugnis sei (N&#228;heres Bl. 55, 190 f. d.A.). Die E-Mail des Prof. S. vom 16. M&#228;rz 2016 sei als Widerspruch gegen das Weiterarbeiten der Kl&#228;gerin nicht geeignet, da sie in sich widerspr&#252;chlich sei. Der Widerspruch der Personalabteilung der Beklagten vom 24. M&#228;rz 2016 sei hingegen nicht unverz&#252;glich erfolgt. Somit sei zwischen den Parteien ein unbefristetes Arbeitsverh&#228;ltnis entstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Widrigenfalls habe die Kl&#228;gerin gegen die Beklagte wenigstens einen Anspruch auf Neubegr&#252;ndung eines befristeten Arbeitsverh&#228;ltnisses inne. Dies folge aus dem schutzw&#252;rdigen Vertrauen auf Seiten der Kl&#228;gerin in eine Weiterbesch&#228;ftigung, wie es aus der Teilnahme an der Qualifizie-rungsma&#223;nahme, den Koordinationsaufgaben f&#252;r den neuen Master-studiengang, der nur f&#252;r den Notfall gedachten Bewerbung der Kl&#228;gerin auf ihre eigene Stelle sowie einer Zusicherung einer Weiterbesch&#228;ftigung wenigstens in 50%-Teilzeit folge. Der neue Studiengang beruhe auf der Vorarbeit der Kl&#228;gerin (N&#228;heres Bl. 187 f. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hinsichtlich der Bewerbung der Kl&#228;gerin auf ihre eigene Stelle sei allen Beteiligten klar gewesen, dass diese nur f&#252;r den Notfall einer Nicht-Verl&#228;ngerung gedacht gewesen sei. Zwar habe es im Februar und M&#228;rz 2016 Bewerbungsgespr&#228;che gegeben, hierbei sei der Kl&#228;gerin aber kommuniziert worden, dass nur 50% der Stelle vergeben w&#252;rden, 50% w&#252;rden f&#252;r die Kl&#228;gerin freigehalten. Alle Mitarbeiter und Mitarbeiterinnen am Lehrstuhl seien davon ausgegangen, dass eine Verl&#228;ngerung des Arbeitsverh&#228;ltnisses oder einer Neueinstellung der Kl&#228;gerin nichts im Wege stehe. Hierzu geh&#246;re auch, dass niemand per 15. M&#228;rz 2016 auf die Stelle der Kl&#228;gerin eingestellt worden sei, da die &#196;nderung des Wissenschafts-zeitvertragsgesetzes zur Ver&#246;ffentlichung im Bundesanzeiger vorgesehen gewesen sei. Noch heute sei die Stelle frei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien nicht auf Grund der Befristungsabrede im Arbeitsvertrag unter dem 17. September 2015 mit Ablauf des 15. M&#228;rz 2016 beendet ist,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Parteien zum Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung in einem unbefristeten Arbeitsverh&#228;ltnis stehen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise f&#252;r den Fall des Unterliegens mit dem Antrag zu 1. und zugleich dem Antrag zu 2. die Beklagte zu verurteilen, dem Angebot der Kl&#228;gerin auf Verl&#228;ngerung des Arbeitsverh&#228;ltnisses zu den bis zum 15. M&#228;rz 2016 geltenden Bedingungen bis einschlie&#223;lich 15. M&#228;rz 2018 zuzustimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die beklagte Hochschule ist der Meinung, dass die Befristung des Arbeitsverh&#228;ltnisses mit der Kl&#228;gerin auf den 15. M&#228;rz 2016 wirksam sei. Eine unbefristete Verl&#228;ngerung des Arbeitsverh&#228;ltnisses bestehe nicht, denn die hierf&#252;r notwendigen Tatsachen l&#228;gen nicht vor. Die Kl&#228;gerin habe nicht &#252;ber den 15. M&#228;rz 2016 hinaus Arbeitsleistungen f&#252;r die Beklagte erbracht und von Seiten der Beklagten habe niemand solche Arbeitsleistungen angenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Kl&#228;gerin sei vollst&#228;ndig bewusst gewesen, dass das Arbeitsverh&#228;ltnis mit dem 15. M&#228;rz 2016 enden werde. Die Befristungsm&#246;glichkeiten nach dem Wissenschaftszeitvertragsgesetz seien ersch&#246;pft gewesen und Drittmittel, die eine Weiterbesch&#228;ftigung erm&#246;glicht h&#228;tten, nicht vorhanden. Das Schreiben der Beklagten an die Kl&#228;gerin unter dem 7. M&#228;rz 2016 sei hier eindeutig. Der Erfolg der durch die Kl&#228;gerin betriebenen Bewerbung der Beklagten bei dem Drittmittelgeber sei offen gewesen. Demgem&#228;&#223; habe es ab 16. M&#228;rz 2016 auch kein einvernehm-liches Weiterarbeiten der Kl&#228;gerin gegeben. Die Bearbeitung n&#228;mlicher Ausschreibung durch die Kl&#228;gerin habe diese ausschlie&#223;lich im Eigeninteresse betrieben, denn im Erfolgsfalle h&#228;tte die Beklagte pr&#252;fen k&#246;nnen, ob die Kl&#228;gerin gem&#228;&#223; dem Wissenschaftszeitvertragsgesetz drittmittelfinanziert h&#228;tte besch&#228;ftigt werden k&#246;nnen. Einen Arbeitsauftrag habe Prof. S. indessen am 1. M&#228;rz 2016 nicht erteilt; lediglich einen freundlichen Hinweis. Arbeit &#252;ber den 15. M&#228;rz 2016 hinaus sei somit nicht angewiesen gewesen. Ohnehin habe auf Seiten der Beklagten keine Kenntnis dar&#252;ber bestanden, dass die Kl&#228;gerin die Bewerbung just am 16. M&#228;rz 2016 absandte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die E-Mail von Prof. S. an die Kl&#228;gerin vom 16. M&#228;rz 2016 interpretiere die Kl&#228;gerin unzutreffend. Dort sei ihr ausschlie&#223;lich gestattet worden, die Infrastruktur des Fachbereiches weiterhin zu nutzen, um ihre Dissertation fortzusetzen. Die Annahme von Arbeitsleistungen sei indessen in Ansehung dieser E-Mail durch die Kl&#228;gerin nicht erwartbar gewesen. All die T&#228;tigkeiten, die die Kl&#228;gerin behaupte, wie das Einarbeiten eines neuen Mitarbeiters und das Betreuen von Studenten, seien zu bestreiten und h&#228;tten jedenfalls ohne Kenntnis von Prof. S. stattgefunden. Zu bestreiten sei weiter, dass die Kl&#228;gerin den Werkvertrag gepr&#252;ft habe, mit dem die erfolgreiche Bewerbung der Beklagten beim neuen Drittmittelgeber umgesetzt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin in der Qualifizierungsma&#223;nahme &#8222;Online Lehre lernen&#8220; t&#228;tig geworden sei, sei dies nicht auf Veranlassung der Beklagten geschehen. Dort habe die Kl&#228;gerin keine Arbeitsleistungen erbracht und keine Freistellung von arbeitsvertraglichen Leistungspflichten erfahren. Die Kosten habe sie selbst getragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Soweit es auf Kenntnis des Verhaltens der Kl&#228;gerin auf Seiten der Beklagten ankomme, sei Arbeitgeber in diesem Sinne ausschlie&#223;lich der Servicebereich Personal in der Abteilung II Personal und Recht. Bei den dortigen Sachbearbeiterinnen habe man um angebliche Arbeitsleistungen der Kl&#228;gerin nach dem 15. M&#228;rz 2016 nichts gewusst. Auch hieran scheitere eine etwaige Begr&#252;ndung eines unbefristeten Arbeits-verh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Weiter k&#246;nne die Kl&#228;gerin einen Anspruch auf Neuabschluss eines Arbeitsverh&#228;ltnisses nicht auf sch&#252;tzenswertes Vertrauen st&#252;tzen. Selbst wenn das Wissenschaftszeitvertragsgesetz zu Gunsten schwerbehinderter Menschen und somit auch zu Gunsten der Kl&#228;gerin bereits &#8222;rechtzeitig&#8220; ge&#228;ndert worden w&#228;re, h&#228;tte die Kl&#228;gerin nicht von der Begr&#252;ndung eines Arbeitsverh&#228;ltnisses &#252;ber den 15. M&#228;rz 2016 hinaus ausgehen k&#246;nnen. Prof. S. sei f&#252;r eine solche Zusage gar nicht befugt, auch Prof. Dr. K. habe eine solche Zusage nicht gemacht, und ausschlie&#223;lich zust&#228;ndig sei die Personalabteilung der Beklagten. Den behaupteten Zusammenhang zwischen einem zugesagten weiteren Arbeitsverh&#228;ltnis und der Teilnahme an der Qualifizierungsma&#223;nahme gebe es nicht. Dieser Kurs ziele auch nicht auf den neuen Masterstudiengang ab, sondern besch&#228;ftige sich allgemein mit der Einbindung digitaler Medien in die Lehre, wie die Kursbeschreibung (vgl. Bl. 130 f. d.A. f&#252;r den im Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung laufenden Kurs) zeige (N&#228;heres Bl. 203 f. d.A.). Als die Kl&#228;gerin mit der Beklagten den Vertrag betreffend die Qualifizierungsma&#223;nahme unterschrieb, sei sie auch ohne Zusage gewesen, sp&#228;ter den neuen Studiengang zu koordinieren. Der neue Masterstudiengang &#8222;Konflikt-management&#8220; sei niemals eine Weiterbesch&#228;ftigungsoption gewesen. F&#252;r befristete Arbeitsverh&#228;ltnisse an Hochschulen sei es geradezu typisch, an etwas zu arbeiten, was man niemals werde abschlie&#223;en k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Auch die kommende &#196;nderung des Wissenschaftszeitvertragsgesetzes sei zu keinem Zeitpunkt Anlass gewesen, der Kl&#228;gerin Hoffnung auf ein weiteres Arbeitsverh&#228;ltnis zu machen. Der Zeitpunkt der &#196;nderung sei stets unbekannt gewesen, die Ausschreibung der bislang von der Kl&#228;gerin besetzten Stelle daher in keiner Weise &#8222;pro forma&#8220;. Die Bewerbung der Kl&#228;gerin hierauf war nicht ber&#252;cksichtigungsf&#228;hig, da es die erweiterten Befristungsm&#246;glichkeiten f&#252;r schwerbehinderte Menschen noch nicht gab. So habe Prof. S. der Kl&#228;gerin auch kommuniziert, dass sie allenfalls auf einer halben Stelle weiterbesch&#228;ftigt werden k&#246;nne, falls sich die Rechtslage kl&#228;re. Diese Kl&#228;rung sei aber nun einmal bis zum 15. M&#228;rz 2016 nicht eingetreten. Und selbst wenn h&#228;tte nur eine Einzelfallpr&#252;fung angestanden und es h&#228;tte keinesfalls einen Automatismus zu Gunsten der Kl&#228;gerin gegeben. Demzufolge h&#228;tte sich ein neuer Arbeitsvertrag auch nicht nahtlos angeschlossen, sondern h&#228;tten allenfalls ab dem Tag seiner Unterzeichnung gegolten. Zu alldem seien Prof. S. und die Kl&#228;gerin allein ohnehin nicht befugt gewesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Klage ist nur teilweise zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Klage nach dem Klageantrag zu 1. ist unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Bei dem Klageantrag zu 1. handelt es sich um einen Befristungs-kontrollantrag nach &#167;&#160;17 Satz&#160;1 TzBfG, d.h. um einen Klageantrag betreffend einen punktuellen Streitgegenstand. Dieses Klagebegehren ist insofern unstatthaft, als sich die Kl&#228;gerin argumentativ auf die Rechtsfolge von &#167;&#160;15 Abs.&#160;5 TzBfG st&#252;tzt. Wird ein zeitbefristetes Arbeitsverh&#228;ltnis nach Ablauf der Zeit mit Wissen des Arbeitgebers fortgesetzt, so gilt es nach der genannten Norm als auf unbestimmte Zeit verl&#228;ngert, wenn der Arbeitgeber nicht unverz&#252;glich widerspricht. Eine solche Verl&#228;ngerung des Arbeitsverh&#228;ltnisses nach &#167;&#160;15 Abs.&#160;5 TzBfG hat indessen nicht die Rechtsunwirksamkeit der urspr&#252;nglichen Zeitbefristung zur Folge. Allein eine solche Rechtsunwirksamkeit einer Befristungsabrede kann indessen punktueller Streitgegenstand einer Klage nach &#167;&#160;17 Satz&#160;1 TzBfG sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Soweit vertreten wird (vgl. KR-Bader, Rn. 25 zu &#167;&#160;17 TzBfG m.w.N.), der Anwendungsbereich von &#167;&#160;17 Satz&#160;1 TzBfG sei in F&#228;llen des &#167;&#160;15 Abs.&#160;5 TzBfG er&#246;ffnet, weil dies durch &#167;&#160;17 Satz&#160;3 TzBfG angeordnet werde, ist dem nicht zu folgen. Eine koh&#228;rente gesetzliche Anordnung ist auf diesem argumentativen Wege nicht zu finden. &#167;&#160;17 Satz&#160;3 TzBfG kn&#252;pft den Fristbeginn f&#252;r die Erhebung der Befristungskontrollklage an den Zugang einer <em>schriftlichen</em> Erkl&#228;rung des Arbeitgebers beim Arbeitnehmer, dass das Arbeitsverh&#228;ltnis auf Grund der Befristung beendet sei. Der Widerspruch des Arbeitgebers gegen das Weiterarbeiten des Arbeitnehmers im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG ist hingegen nicht formgebunden. Die Statthaftigkeit des gesetzlich gebotenen Klagebegehrens &#8211; punktuelle Befristungskontroll-klage oder allgemeine Feststellungsklage &#8211; kann jedoch nicht von der Zuf&#228;lligkeit abh&#228;ngig sein, ob der Arbeitgeber den Widerspruch im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG nun schriftlich, m&#252;ndlich oder konkludent &#228;u&#223;ert. Aus Gr&#252;nden der Rechtssicherheit muss vielmehr unzweideutig erkennbar sein, in welchem Fall die nach &#167;&#160;17 Satz&#160;1 TzBfG fristgebundene Befristungskontrollklage durch den Arbeitnehmer zu erheben ist und wann er seine Interessen auch mit der nicht fristgebundenen allgemeinen Feststellungsklage verfolgen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Vorstehende Unw&#228;gbarkeit wird vermieden, wird &#167;&#160;17 Satz&#160;3 TzBfG ausschlie&#223;lich auf &#167;&#160;15 Abs.&#160;2 TzBfG bezogen. Die dort normierte Unterrichtung des Arbeitnehmers durch den Arbeitgeber &#252;ber den Zeitpunkt einer Zweckerreichung &#8211; gem. &#167;&#160;21 TzBfG auch &#252;ber den Eintritt einer aufl&#246;senden Bedingung &#8211; ist ebenso gesetzlich an die Schriftform gebunden wie die Erkl&#228;rung des Arbeitgebers gegen&#252;ber dem Arbeitnehmer nach &#167;&#160;17 Satz&#160;3 TzBfG. &#220;ber diesen legislativen Gleichlauf hinaus ergibt sich im Zusammenhang mit &#167;&#160;15 Abs.&#160;2 TzBfG auch eine unmittelbar Notwendigkeit f&#252;r eine Regelung, wie sie in &#167;&#160;17 Satz&#160;3 TzBfG getroffen ist. Es kann n&#228;mlich geschehen, dass der Arbeitgeber die schriftliche Unterrichtung des Arbeitnehmers im Sinne von &#167;&#160;15 Abs.&#160;2 TzBfG nicht zu einem Zeitpunkt vornimmt oder vornehmen kann, welcher mindestens zwei Wochen vor dem Zeitpunkt der Zweckerreichung oder des Eintritts der aufl&#246;senden Bedingung liegt. Dies hat zur Folge, dass n&#228;mliche Unterrichtung den Arbeitnehmer zu einem Zeitpunkt erreichen kann, in welchem seit dem Zeitpunkt der Zweckerreichung oder des Eintritts der ausl&#246;senden Bedingung bereits mehr als drei Wochen vergangen sind. Den Arbeitnehmer dann zur Wahrung der Drei-Wochen-Frist des &#167;&#160;17 Satz&#160;1 TzBfG auf &#167;&#160;17 Satz&#160;2 TzBfG i.V.m. &#167;&#160;5 KSchG zu verweisen, widerspricht offenkundig dem Grundsatz, dem Arbeitnehmer den Zugang zum Bestandsschutz nicht unzumutbar zu erschweren. Deswegen ist es geboten, durch &#167;&#160;17 Satz&#160;3 TzBfG den Fristbeginn statt an die Zweckerreichung oder den Eintritt der aufl&#246;senden Bedingung an den Zugang des Unterrichtungsschreibens des Arbeitgebers nach &#167;&#160;15 Abs.&#160;2 TzBfG zu kn&#252;pfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Somit besitzt &#167;&#160;17 Satz&#160;3 TzBfG einen pr&#228;zise abgegrenzten Geltungsbereich, welcher die tats&#228;chliche Konstellation des &#167;&#160;15 Abs.&#160;5 TzBfG nicht beinhaltet. Der Tatsachenvortrag und die Rechtsausf&#252;hrungen der Kl&#228;gerin betreffend ein Eingreifen von &#167;&#160;15 Abs.&#160;5 TzBfG zu ihren Gunsten f&#252;hrt daher nicht zur Statthaftigkeit der durch ihr mit dem Klageantrag zu 1. erhobenen punktuellen Befristungskontrollklage im Sinne von &#167;&#160;17 Satz&#160;1 TzBfG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Anderweitigen Vortrag betreffend eine Rechtsunwirksamkeit der in &#167;&#160;1 Abs.&#160;4 Satz&#160;1 des Arbeitsvertrages unter dem 17. September 2015 auf den 15. M&#228;rz 2016 vereinbarten Zeitbefristung bringt die Kl&#228;gerin nicht bei. Die Klage nach dem Klageantrag zu 1. bleibt somit unzul&#228;ssig, denn die Kl&#228;gerin erl&#228;utert zuwider &#167;&#160;253 Abs.&#160;2 Nr.&#160;2. ZPO keinen Grund f&#252;r den erhobenen Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Obiter sei angef&#252;gt, dass der erkennenden Kammer auch kein Umstand vor Augen getreten ist, weshalb die Zeitbefristung im Arbeitsvertrag vom 17. September 2015 rechtsunwirksam sein sollte. Die Kl&#228;gerin ist wissenschaftliche Mitarbeiterin im Sinne von &#167;&#160;1 Abs.&#160;1 Satz&#160;1 WissZeitVG. &#167;&#160;2 Abs.&#160;1 Satz&#160;1 WissZeitVG gestattet die Befristung des Arbeits-verh&#228;ltnisses zwischen der Beklagten und der nicht promovierten Kl&#228;gerin bis zu einer Dauer von sechs Jahren; dieser Zeitrahmen ist eingehalten. Das Zitiergebot des &#167;&#160;2 Abs.&#160;4 Satz&#160;1 WissZeitVG ist durch &#167;&#160;1 Abs.&#160;2 des Arbeitsvertrages gewahrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kl&#228;gerin hat den unzul&#228;ssigen Klageantrag zu 1. im Termin zur m&#252;ndlichen Verhandlung vom 11. Januar 2017 auf ausdr&#252;ckliches Anraten des Vorsitzenden gestellt. Dieses Anraten war auch sachgerecht, denn in einer Tatsachenkonstellation wie der vorliegenden erscheint die Alternative zwischen punktuellem und allgemeinem Streitgegenstand als in der Rechtsprechung nicht abschlie&#223;end gekl&#228;rt. Die Kl&#228;gerin ist daher gehalten gewesen, beides zu verfolgen; die erkennende Kammer ist gehalten, sich zwischen einem von beiden zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309818","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>Zul&#228;ssig ist die Klage nach dem Klageantrag zu 2. Es handelt sich um eine allgemeine Feststellungsklage nach &#167;&#160;256 Abs.&#160;1 ZPO. Streitgegenst&#228;nd-lich ist das Bestehen eines Rechtsverh&#228;ltnisses &#8211; des Arbeitsverh&#228;ltnisses &#8211; zwischen den Parteien im Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung, erstinstanzlich also am 11. Januar 2017. An der Feststellung eines solchen Rechtsverh&#228;ltnisses durch alsbaldigen gerichtlichen Ausspruch besitzt die Kl&#228;gerin das notwendige Interesse, denn die Beklagte negiert den Bestand eines Arbeitsverh&#228;ltnisses nach dem 15. M&#228;rz 2016. Das Feststellungsinteresse ist auch nicht deswegen entfallen, weil ein sich vor dem 11. Januar 2017 auswirkender Beendigungs-tatbestand in Rede st&#252;nde. Insbesondere sprach die Beklagte keine vorsorgliche K&#252;ndigung eines etwaig bestehenden Arbeitsverh&#228;ltnisses aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Ebenfalls zul&#228;ssig ist die Klage nach dem Klageantrag zu 3. Diese Leistungsklage ist hinreichend bestimmt im Sinne von &#167;&#160;253 Abs.&#160;2 Nr.&#160;2. ZPO. Die streitgegenst&#228;ndliche Willenserkl&#228;rung f&#252;r die Beklagte ist hinreichend genau beschrieben, da sie an die Arbeitsbedingungen ankn&#252;pft, die bis zum 15. M&#228;rz 2016 galten, und klargestellt ist, dass lediglich eine erneute Befristung &#8211; hier auf den 15. M&#228;rz 2018 &#8211; Inhalt des Arbeitsverh&#228;ltnisses sein solle.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Soweit die Klage zul&#228;ssig ist, ist sie nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Klage nach dem Klageantrag zu 2. ist unbegr&#252;ndet, denn zum Schlusse der m&#252;ndlichen Verhandlung vom 11. Januar 2017 bestand zwischen den Parteien kein Arbeitsverh&#228;ltnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Begr&#252;ndung eines Arbeitsverh&#228;ltnisses der Parteien nach dem 15. M&#228;rz 2016 und vor dem 11. Januar 2017 durch Austausch ausdr&#252;cklicher, diesbez&#252;glicher Willenserkl&#228;rungen der Parteien steht ebensowenig in Rede wie die Rechtsunwirksamkeit der Zeitbefristung auf den 15. M&#228;rz 2016 im Arbeitsvertrag unter dem 17. September 2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Voraussetzungen nach &#167;&#160;15 Abs.&#160;5 TzBfG, dass das Arbeitsverh&#228;ltnis &#252;ber das Befristungsende am 15. M&#228;rz 2016 auf unbestimmte Zeit verl&#228;ngert gilt, liegen nicht vor. Eine solche Fiktion eines Rechtsgesch&#228;ftes zur Entfristung des Arbeitsverh&#228;ltnisses ist nicht eingetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Unzweifelhaft ist, dass das durch Arbeitsvertrag vom 17. September 2015 begr&#252;ndete Arbeitsverh&#228;ltnis auf die Zeit bis 15. M&#228;rz 2016 eingegangen war und dass diese Zeit im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG abgelaufen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin daf&#252;rh&#228;lt, das Arbeitsverh&#228;ltnis sei nach Ablauf n&#228;mlicher Zeit fortgesetzt worden, trifft sie die diesbez&#252;gliche Darlegungs-last. Dieser vermag sie allenfalls teilweise nachzukommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>aaa)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, am 1. M&#228;rz 2016 von Seiten Prof. S. den Arbeitsauftrag erhalten zu haben, dass sich um das in der E-Mail des Prof. S. vom 1. M&#228;rz 2016 angesprochene Drittmittelprojekt bem&#252;ht werden m&#246;ge. Auch wenn die Formulierung dieser E-Mail nicht nahelegt, es habe sich um die Aus&#252;bung von arbeitgeberseitigem Direktionsrecht &#252;ber den Inhalt der Arbeitsleistung im Sinne von &#167;&#160;106 Satz&#160;1 GewO gehandelt, so bleibt doch unbestreitbar, dass die Bewerbung auf das Drittmittelprojekt einen Doppelcharakter aufweist. Zum einen hoffte die Kl&#228;gerin hiervon zu profitieren, da sich eine befristete Besch&#228;ftigungs-m&#246;glichkeit bei der Beklagten nach &#167;&#160;2 Abs.&#160;2 Satz&#160;1 WissZeitVG ergeben konnte. Zum anderen ist Vertragspartner des Drittmittelgebers unmittelbar die Beklagte selbst, die durch den Zufluss von Finanzmitteln und ggf. wissenschaftlichem Ansehen unmittelbar von der Projektvergabe profitieren konnte. Eine solche Bewerbung f&#252;r seinen Arbeitgeber zu betreiben kann schwerlich nicht als Arbeitsleistung betrachtet werden. Konsequent ist dann zu dem Gedanken fortzuschreiten, dass die Kl&#228;gerin eine Arbeitsleistung darlegt, wenn sie vortr&#228;gt, am Abend des 16. M&#228;rz 2016 die Bewerbung &#252;ber einen Kurierdienst an den potentiellen Drittmittelgeber &#252;bermittelt zu haben. Allerdings steht dieser Vortrag in gewissem Widerspruch zu dem Umstand, dass die Kl&#228;gerin im Zeitraum 9. bis mindestens 24. M&#228;rz 2016 arbeitsunf&#228;hig erkrankt war und die Beklagte dementsprechende Krankmeldungen und ggf. &#228;rztliche Arbeitsunf&#228;higkeitsbescheinigungen erhalten hatte. Eine Fortsetzung eines Arbeitsverh&#228;ltnisses im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG bei gleichzeitiger krankheitsbedingter Arbeitsunf&#228;higkeit erscheint nur schwer als vorstellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>bbb)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Das Erbringen von Arbeitsleistungen nimmt die Kl&#228;gerin auch insofern f&#252;r sich in Anspruch, als sie nach dem 15. M&#228;rz 2016 einen neuen Mitarbeiter &#8211; Herrn H. &#8211; am Lehrstuhl eingef&#252;hrt und wie bisher Studenten betreut haben will. Diese Behauptungen sind indessen zu tatsachenarm, als dass sie Feststellungen erlaubten. Wegen der Erkrankung der Kl&#228;gerin ab 9. M&#228;rz 2016 steht auch die zeitliche Dimension dieser angeblichen Arbeitsleistungen in Frage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>ccc)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Keine Arbeitsleistungen f&#252;r die Beklagte erbrachte die Kl&#228;gerin im Zuge der Qualifikationsma&#223;nahme &#8222;Online Lehre lernen&#8220;. Dies l&#228;sst der zwischen den Parteien geschlossene Vertrag unter dem 29. Juni 2015 f&#252;r die erkennende Kammer unzweideutig ersehen. In dem Vertrag ist nicht angeordnet, dass die Kl&#228;gerin durch das Absolvieren von neun Pr&#228;senztagen, von zus&#228;tzlichen Wahl-Workshops und der durchschnitt-lichen Arbeitsbelastung w&#228;hrend der Online-Phasen von f&#252;nf bis sieben Stunden pro Woche ihre Arbeitsverpflichtung aus dem Arbeitsvertrag vom 17. September 2015 &#8211; betreffend September 2015 auch aus dem Arbeitsverh&#228;ltnis davor &#8211; erf&#252;llte. Geschlossen werden kann h&#246;chstens auf entsprechende Freistellungsanspr&#252;che der Kl&#228;gerin gegen&#252;ber der Beklagten in deren Rolle als Arbeitsvertragspartnerin, um namentlich die Pr&#228;senztage zu erm&#246;glichen. Au&#223;erdem ist es mit dem Erbringen von Arbeitsleistungen im Zuge des Vertrages &#252;ber die Qualifikation vom 29. Juni 2015 nicht vereinbar, dass die Kl&#228;gerin eine Kostenpauschale zu erbringen hat; noch braucht der Arbeitnehmer nicht daf&#252;r zu bezahlen, dass ihn der Arbeitgeber arbeiten l&#228;sst. Schlie&#223;lich ist aus der finalen Bestimmung der Qualifikationsma&#223;nahme durch die Kl&#228;gerin nicht abzuleiten, dass sie dort zwischen dem 16. M&#228;rz 2015 und der Vergabe des Zertifikats am 26. Mai 2016 Arbeitsleistungen erbracht h&#228;tte. Die Qualifizierungsma&#223;nahme mag f&#252;r den kommenden neuen Masterstudien-gang notwendig oder n&#252;tzlich gewesen sein, jedoch vermag dies nicht &#252;ber den Charakter des dortigen Leistungsaustausches zu bestimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>ddd)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Als Arbeitsleistung der Kl&#228;gerin f&#252;r die Beklagte kommt es wiederum in Betracht, soweit sie darstellt, am 12./13. April 2016 jenen Werkvertrag zwischen der Beklagten und dem Drittmittelgeber durchgesehen zu haben, welchen die durch die Kl&#228;gerin betriebene Bewerbung beim Drittmittelgeber gezeitigt hatte. Auf die Ausf&#252;hrungen vorstehend zu II. 1. b), bb), aaa) darf verwiesen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die vorstehend beschriebenen Tatsachenbehauptungen der Kl&#228;gerin &#8211; soweit hinreichend substantiiert &#8211; stellt die Beklagte teilweise in Abrede, so die Betreuung des Herrn H. und die Durchsicht des Werkvertrages. Auf dieses Bestreiten kommt es jedoch nicht weiter an, da die Kl&#228;gerin nicht darzulegen vermag, n&#228;mliche, f&#252;r sich in Anspruch genommene Arbeitsleistungen h&#228;tten mit Wissen des Arbeitgebers im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG stattgefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Untauglich sind hierbei die Hinweise der Kl&#228;gerin auf das Bewusstsein bei Prof. S. von einem Weiterarbeiten der Kl&#228;gerin. Sinn und Zweck von &#167;&#160;15 Abs.&#160;5 TzBfG ist es, Widerspr&#252;chlichkeiten im arbeitgeberseitigen Verhalten gesetzlich aufzul&#246;sen. Die bewusste Hinnahme von Arbeits-leistungen nach dem Ende eines Arbeitsverh&#228;ltnisses steht im Widerspruch zum anschlie&#223;enden Negieren des Bestandes eines Arbeitsverh&#228;ltnisses. Das arbeitgeberseitige Verhalten muss jedoch auf einer hierarchischen Ebene stattfinden, auf welche &#252;ber Begr&#252;ndung und Beendigung von Arbeitsverh&#228;ltnissen entschieden wird (BAG vom 11.07.2007 &#8211; 7 AZR 197/06 &#8211; juris, -, vom 11.07.2007 &#8211; 7 AZR 501/06 - AP Nr.&#160;12 zu &#167;&#160;57a HRG, jeweils unter II.1.a) der Gr&#252;nde). Dies ist nicht der unmittelbare Dienstvorgesetzte &#8211; hier Prof. S. &#8211; der sonst durch gezieltes Nichtstun die personelle Ausstattung seines Lehrstuhls verbessern k&#246;nnte, sondern allein der f&#252;r Personalangelegenheiten zust&#228;ndige Servicebereich Personal innerhalb der Abteilung II Personal und Recht der Beklagten. Die Kl&#228;gerin tr&#228;gt nicht vor, dass die dort entscheidungsberechtigten Personen &#8211; bei einer Weiterarbeit der Kl&#228;gerin quasi &#8222;duldungsberechtigten&#8220; Personen &#8211; durch die Beklagte als Frau St. und Frau K. benannt &#8211; von den Aktivit&#228;ten der Kl&#228;gerin am Lehrstuhl Prof. S. nach dem 15. M&#228;rz 2016 etwas erfahren haben. Ohne Wissen um ein Weiterarbeiten kann es eine Duldung im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG nicht geben. Eine Zurechnung von Wissen des Prof. S. findet nicht statt, da dieser in Personalangelegenheiten keinerlei Entscheidungsbefugnisse besitzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>dd)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Weiter fehlt es an der negativen Tatbestandsvoraussetzung f&#252;r die Rechtsfolge des &#167;&#160;15 Abs.&#160;5 TzBfG, dass der Arbeitgeber der Fortsetzung des Arbeitsverh&#228;ltnisses durch den Arbeitnehmer nicht unverz&#252;glich widersprochen haben darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Ein solcher Widerspruch ist bereits antizipierend m&#246;glich, au&#223;erdem in Gestalt der Ablehnung eines Weiterbesch&#228;ftigungswunsches (vgl. BAG vom 11.07.2007 &#8211; 7 AZR 501/06 - AP Nr.&#160;12 zu &#167;&#160;57a HRG, unter II.1.c) der Gr&#252;nde). Vorliegend liegt er im Schreiben der Verwaltung der Fakult&#228;t VI der Beklagten unter dem 7. M&#228;rz 2016. Diese Fakult&#228;tsverwaltung antwortet auf den Antrag der Kl&#228;gerin auf Verl&#228;ngerung der Besch&#228;ftigungszeit, den diese unter dem 29. Februar 2016 an die Abteilung II Personal und Recht gerichtet hatte. Da die Fakult&#228;tsverwaltung antwortete, ist davon auszugehen, dass sie hier in Vertretung der Abteilung II Personal und Recht handelte. Damit ist das Antwortschreiben unter dem 7. M&#228;rz 2016 der Personalabteilung zurechenbar. Das Schreiben selbst l&#228;sst keinen Zweifel daran, dass eine Weiterbesch&#228;ftigung der Kl&#228;gerin &#252;ber den 15. M&#228;rz 2016 hinaus in Betracht k&#228;me. Dies beinhaltet auch die Klarstellung gegen&#252;ber der Kl&#228;gerin, dass das weitere Erbringen von Arbeitsleistungen &#252;ber das genannte Datum hinaus von Seiten der Beklagten nicht gew&#252;nscht sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Einen Widerspruch im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG stellt auch die E-Mail des Prof. S. an die Kl&#228;gerin vom 16. M&#228;rz 2016 dar. Sie ist trotz des bereits stattgefunden habenden Befristungsablaufes als antizipierend anzusehen, weil Wissen um ein Weiterarbeiten der Kl&#228;gerin am 16. M&#228;rz 2016 auf Seiten von Prof. S. nicht unterstellt werden kann. Die Kl&#228;gerin war arbeitsunf&#228;hig krank, somit nicht am Lehrstuhl und erbrachte h&#246;chstens die &#220;bergabe der Bewerbung an den Drittmittelgeber an den Kurierdienst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Aussage in n&#228;mlicher E-Mail, dass die Kl&#228;gerin keine Arbeitsleistungen mehr f&#252;r das Fachgebiet zu erbringen habe, stellt einen hinreichenden Widerspruch im hiesigen Zusammenhang dar. Die E-Mail stellt auch klar, dass Prof. S. diesen Hinweis der Kl&#228;gerin auf Betreiben der Personalabteilung gibt. T&#228;tigkeiten am Lehrstuhl f&#252;r Dritte sollen fortan rein freiwillig sein, f&#252;r eigene Belange sich ausschlie&#223;lich auf das kl&#228;gerische Dissertationsvorhaben beziehen. Die durch die Kl&#228;gerin ins Feld gef&#252;hrte innere Widerspr&#252;chlichkeit dieses Schreibens vermag die erkennende Kammer nicht nachzuvollziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Schlie&#223;lich stellt seinem Wortlaut nach das Schreiben der Abteilung II Personal und Recht an die Kl&#228;gerin unter dem 24. M&#228;rz 2016 unzweifelhaft einen Widerspruch im Sinne von &#167;&#160;15 Abs.&#160;5 TzBfG dar. Dieses Schreiben ist auch als unverz&#252;glicher Widerspruch zu werten. Da die Kl&#228;gerin bis mindestens 24. M&#228;rz 2016 arbeitsunf&#228;hig krank war, kann sie vorher T&#228;tigkeiten am Lehrstuhl, die die Personalabteilung nicht zu einer unverz&#252;glichen Reaktion bewegt h&#228;tten, nicht recht erbracht haben. Ferner deutet nichts darauf hin, dass auf Seiten der Personalabteilung ein T&#228;tigwerden der Kl&#228;gerin trotz Krankheit in der Qualifikationsma&#223;nahme oder im Benehmen mit der Bewerbung beim Drittmittelgeber bekannt geworden w&#228;re. In Ansehung des unzweideutigen Widerspruchs unter dem 24. M&#228;rz 2016 ist auch entscheidungsunerheblich, dass sich die Kl&#228;gerin hieran nicht gehalten zu haben scheint, vielmehr sich noch mit dem Werkvertrag besch&#228;ftigt haben will, wohl gegen&#252;ber Prof. Dr. K. noch gewisse Zusagen gemacht hat - wie aus dessen E-Mail vom 13. April 2016 r&#252;ckzuschlie&#223;en ist -, und am 13. April 2016 ausdr&#252;cklich des Lehrstuhls verwiesen werden musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Klage ist auch insoweit unbegr&#252;ndet, als die Kl&#228;gerin mit dem Klageantrag zu 3. von der beklagten Hochschule die Abgabe einer zustimmenden Willenserkl&#228;rung auf ein Arbeitsvertragsangebot der Kl&#228;gerin begehrt. Der Klageantrag zu 3. ist hierbei zur Entscheidung gestellt, denn die innerprozessuale Bedingung hierf&#252;r &#8211; das Unterliegen mit den Klageantr&#228;gen zu 1. und 2. - tritt ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Der Anspruch der Kl&#228;gerin auf Abgabe der Willenserkl&#228;rung durch die Beklagte ist nicht auf Grundlage von &#167;&#160;241 Abs.&#160;1 Satz&#160;1 i.V.m. dem bis zum 15. M&#228;rz 2016 bestehenden Arbeitsverh&#228;ltnis der Parteien und einer konkretisierten, sch&#252;tzenswerten Vertrauenslage zum Entstehen gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Es soll nicht von vornherein ausgeschlossen sein, dass Erkl&#228;rungen und Verhalten von Seiten eines Arbeitgebers auch ohne Abschluss eines Vorvertrages auf Seiten des Arbeitnehmers ein solches Vertrauen in die zuk&#252;nftige Begr&#252;ndung eines Arbeitsverh&#228;ltnisses wecken kann, dass dieses Vertrauen den Schutz der Rechtsordnung genie&#223;t und zu entsprechenden Anspr&#252;chen des Arbeitnehmers auf rechtstats&#228;chliche Umsetzung des Versprochenen f&#252;hrt. Vorliegend ist indessen eine solche Konstellation nicht anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Behaupten will die Kl&#228;gerin eine solche Konstellation nur f&#252;r eine Teilzeitstelle mit 50 % der Regelarbeitszeit und nicht hinsichtlich einer Vollzeitstelle. Eine n&#228;here Betrachtung der Kommunikation der Parteien unter Einschluss von Prof. S. f&#252;hrt aber ohnehin dazu, dass der weitere berufliche Werdegang der Kl&#228;gerin bei der Beklagten am 15. M&#228;rz 2016 wie auch zuvor als h&#246;chst unsicher erachtet werden muss. Bereits die Kl&#228;gerin begehrte unter dem 16. September 2015 von Prof. S. nicht etwa die Verl&#228;ngerung der Besch&#228;ftigung auf ihrer bisherigen Stelle, sondern die Einrichtung einer neuen Stelle. Die Ausschreibung der bisherigen Stelle der Kl&#228;gerin am 10. Dezember 2015 wirkt insoweit vertrauenszerst&#246;rend, als das Ausschreibungs- und Besetzungsverfahren tats&#228;chlich und nicht etwa nur &#8222;pro forma&#8220; durch-gef&#252;hrt wurde. Die Kl&#228;gerin bewarb sich unter dem 8. Januar 2016; Konkurrenten bewarben sich ebenfalls. Im Nachgang kam es tats&#228;chlich zur Besetzung der Stelle durch zwei Personen mit jeweils 50%-Teilzeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Auch die Weiterleitung von zwei E-Mails durch Prof. S. an die Kl&#228;gerin am 2. M&#228;rz 2016 konnte Vertrauen auf Seiten der Kl&#228;gerin nicht bef&#246;rdern. Beide E-Mails haben zum Tenor, dass man auf Seiten der Beklagten nicht wisse, wie man die Kl&#228;gerin werde weiterbesch&#228;ftigen k&#246;nnen. Ebenso vertrauenssch&#228;dlich ist das Schreiben der Abteilung II Personal und Recht vom 7. M&#228;rz 2016. Schlie&#223;lich bringt die Korres-pondenz der Kl&#228;gerin mit Prof. S. am 17. M&#228;rz 2016 kein zuvor entstandenes, sch&#252;tzenswertes Vertrauen der Kl&#228;gerin zum Ausdruck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>In der wertenden Sicht der erkennenden Kammer hatte die Kl&#228;gerin vor dem 15. M&#228;rz 2016 nicht Anlass zu Vertrauen, sondern nur zu Hoffnung. Dies ist in Ansehung der Tatsache, dass die Novelle des Wissenschafts-zeitvertragsgesetzes anstand, auch mehr als verst&#228;ndlich. Allerdings kam das Inkrafttreten dieser Novelle, die die Befristungsh&#246;chstdauer f&#252;r schwerbehinderte Menschen wie die Kl&#228;gerin auf acht Jahre ausdehnt, mit der Ver&#246;ffentlichung im Bundesanzeiger am 16. M&#228;rz 2016 zu sp&#228;t. Vertrauen darauf, dass die Beklagte in Erwartung der Gesetzesnovelle ein Arbeitsverh&#228;ltnis begr&#252;nden werde, bei dem die Rechtsm&#228;&#223;igkeit der Befristung noch nicht eindeutig feststand, konnte auf Seiten der Kl&#228;gerin nicht erwachsen. Ein solches Verhalten w&#228;re auf Seiten der Personalabteilung von Hochschulen h&#246;chst ungew&#246;hnlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Ferner vermag die Kl&#228;gerin kein sch&#252;tzenswertes Vertrauen in dem von ihr in Anspruch genommenen Sinne daraus herzuleiten, dass es Arbeitsaufgabe w&#228;hrend des laufenden Arbeitsverh&#228;ltnisses gewesen ist, den neuen Masterstudiengang vorzubereiten, bei dessen tats&#228;chlicher Durchf&#252;hrung sie in Ermangelung eines Arbeitsverh&#228;ltnisses zur Beklagten nicht mehr mitwirken kann. Die Beklagte verweist zu Recht darauf, dass dies das regelm&#228;&#223;ig eintretende Schicksal von auf Zeit besch&#228;ftigten wissenschaftlichen Mitarbeitern ist. Es ist im Regime des Wissenschafts-zeitvertragsgesetzes angelegt, f&#252;r etwas zu arbeiten, dessen Realisierung man nicht mehr w&#228;hrend des Arbeitsverh&#228;ltnisses erlebt. Diese Belastung muss ausgehalten werden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen, denn sie in vollem Umfange unterlegen, &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">IV.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Der Wert der Beschwer der Kl&#228;gerin durch dieses Urteil ist nach &#167;&#167;&#160;61 Abs.&#160;1 ArbGG, 3 ff. ZPO festzusetzen. Die Festsetzung erfolgt hier in H&#246;he von drei Monatsbruttoentgelten der Kl&#228;gerin f&#252;r die Gesamtheit ihres Unterliegens mit Feststellungsbegehren. F&#252;r das Unterliegen mit dem Leistungsbegehren tritt ein weiteres Monatsbruttoentgelt hinzu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d410841" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001309818</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
