<html>
<head><title>60-Ca-8266-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Berlin 60. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.11.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">60 Ca 8266/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGBE:2011:1116.60CA8266.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 TVG, &#167;&#160;14 Abs 2 TzBfG, &#167;&#160;16 S 1 TzBfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001079616"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Sachgrundlos befristeter Arbeitsvertrag - tarifliche Mindestvertragsdauer - &#167;&#160;33 TV Bundesagentur f&#252;r Arbeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die in &#167;&#160;33 Tarifvertrag f&#252;r die Arbeitnehmerinnen und Arbeitnehmer der Bundesagentur f&#252;r Arbeit (TV-BA) f&#252;r sachgrundlos befristete Arbeitsvertr&#228;ge unter bestimmten Voraussetzungen vorgegebene Mindestvertragsdauer von sechs Monaten gilt auch f&#252;r Verl&#228;ngerungsvertr&#228;ge.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001079616","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Nichteinhaltung der Mindestvertragsdauer f&#252;hrt zur Unwirksamkeit der Befristung. Eine Umdeutung kommt nicht in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001079616","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Berufung beim LArbG Berlin-Brandenburg unter dem Aktenzeichen 4 Sa 30/12 angelegt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien nicht aufgrund der Befristungsabrede vom 21. Dezember 2010 mit Ablauf des 10. Mai 2011 geendet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Beklagte wird verurteilt, den Kl&#228;ger bis zum rechtskr&#228;ftigen Abschluss des Befristungskontrollverfahrens zu den Bedingungen des Arbeitsvertrages vom 6. Mai 2009 als Vollzeitbesch&#228;ftigten mit T&#228;tigkeiten der T&#228;tigkeitsebene V TV-BA weiterzubesch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Der Streitwert wird auf 9.789,16 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit der Befristung des zwischen Ihnen zuletzt geschlossenen Arbeitsvertrages.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger wurde von der Beklagten auf der Grundlage des befristeten Arbeitsvertrages vom 6. Mai 2009 (Bl. 6 f. d. A.) als Vollzeitbesch&#228;ftigter zun&#228;chst f&#252;r die Zeit vom 11. Mai 2009 bis zum 31. Dezember 2009 eingestellt und als &#8230; Regionaldirektion Berlin-Brandenburg eingesetzt. In &#167;&#160;2 des Arbeitsvertrags war vereinbart, dass sich das Arbeitsverh&#228;ltnis nach dem Tarifvertrag f&#252;r die Arbeitnehmerinnen und Arbeitnehmer der Bundesagentur f&#252;r Arbeit (TV-BA) und den diesen erg&#228;nzenden, &#228;ndernden oder ersetzenden Tarifvertr&#228;gen in der jeweils geltenden Fassung bestimmt und die f&#252;r das Tarifgebiet West geltenden Regelungen Anwendung finden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zu befristeten Arbeitsvertr&#228;gen enth&#228;lt der TV-BA in &#167;&#160;33 auszugsweise folgende Regelung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;&#167;&#160;33<br>Befristete Arbeitsvertr&#228;ge</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">(1) <sup>1</sup>Befristete Arbeitsvertr&#228;ge sind nach Ma&#223;gabe des Teilzeit- und Befristungsgesetzes (TzBfG) sowie anderer gesetzlicher Vorschriften &#252;ber die Befristung von Arbeitsvertr&#228;gen zul&#228;ssig. <sup>2</sup>F&#252;r Besch&#228;ftigte, auf die die Regelungen des Tarifgebiets West Anwendung finden und deren T&#228;tigkeit vor dem 1. Januar 2005 der Rentenversicherung der Angestellten unterlegen h&#228;tte, gelten die in den Abs&#228;tzen 2 und 3 geregelten Besonderheiten; dies gilt nicht f&#252;r Arbeitsverh&#228;ltnisse, f&#252;r die das Wissenschaftszeitvertragsgesetz oder gesetzliche Nachfolgeregelungen unmittelbar oder entsprechend gelten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">(2) <sup>1</sup>Kalenderm&#228;&#223;ig befristete Arbeitsvertr&#228;ge mit sachlichem Grund sind nur zul&#228;ssig, wenn die Dauer des einzelnen Vertrages f&#252;nf Jahre nicht &#252;bersteigt; weitergehende Regelungen im Sinne von &#167;&#160;23 TzBfG bleiben unber&#252;hrt. <sup>2</sup>Besch&#228;ftigte mit einem Arbeitsvertrag nach Satz&#160;1 sind bei der Besetzung von Dauerarbeitspl&#228;tzen bevorzugt zu ber&#252;cksichtigen, wenn die sachlichen und pers&#246;nlichen Voraussetzungen erf&#252;llt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">(3) <sup>1</sup>Ein befristeter Arbeitsvertrag ohne sachlichen Grund soll in der Regel zw&#246;lf Monate nicht unterschreiten; die Vertragsdauer muss mindestens sechs Monate betragen. <sup>2</sup>Vor Ablauf des Arbeitsvertrages hat die BA zu pr&#252;fen, ob eine unbefristete oder befristete Weiterbesch&#228;ftigung m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">(4) &#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 14. Dezember 2009 schlossen die Parteien eine &#196;nderungsvereinbarung &#252;ber eine Weiterbesch&#228;ftigung des Kl&#228;gers bis zum 31. Dezember 2010 (Bl. 8 d. A.) und am 21. Dezember 2010 eine weitere &#196;nderungsvereinbarung &#252;ber eine Weiterbesch&#228;ftigung des Kl&#228;gers bis zum 10. Mai 2011 (Bl. 9 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In Vermerken zum urspr&#252;nglichen Arbeitsvertrag und den jeweiligen &#196;nderungsvereinbarungen ist als Befristungsgrund jeweils &#167;&#160;14 Abs.&#160;2 TzBfG angegeben. Wegen des weiteren Inhalts der Vermerke vom 6. Mai 2009, vom 14. Dezember 2009 und vom 21. Dezember 2010 wird auf deren Ablichtungen (Bl. 35, 37 und 38 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger wurde nach der T&#228;tigkeitsebene V, Entwicklungsstufe 1 TV-BA verg&#252;tet und verdiente zuletzt durchschnittlich 2.447,29 EUR brutto monatlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit der beim Arbeitsgericht Berlin am 31. Mai 2011 eingegangenen, der Beklagten am 14. Juni 2011 zugestellten Klage wendet sich der Kl&#228;ger gegen die zuletzt getroffene Befristungsabrede vom 21. Dezember 2011 und macht klageerweiternd seine vorl&#228;ufige Weiterbesch&#228;ftigung geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger vertritt u. a. die Auffassung, die zuletzt getroffene Befristungsabrede vom 21. Dezember 2010 sei unwirksam, weil die in &#167;&#160;33 Abs.&#160;3 Satz&#160;1, 2. Halbs. TV-BA f&#252;r sachgrundlose Befristungen vorgegebene Mindestvertragsdauer von sechs Monaten nicht eingehalten und ein Sachgrund nicht vorhanden sei. Die Mindestvertragsdauer gelte nicht nur f&#252;r den erstmaligen Abschluss eines sachgrundlos befristeten Arbeitsvertrages, sondern auch f&#252;r s&#228;mtliche Verl&#228;ngerungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens des Kl&#228;gers wird auf die Klageschrift sowie die Schrifts&#228;tze vom 29. September 2011 (Bl. 41 ff. d. A.) und 16. November 2011 (Bl. 65 f. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien nicht aufgrund der Befristungsabrede vom 21. Dezember 2010 mit Ablauf des 10. Mail 2011 geendet hat;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, den Kl&#228;ger bis zum rechtkr&#228;ftigen Abschluss des Befristungskontrollverfahrens zu den Bedingungen des Arbeitsvertrages vom 6. Mai 2009 als Vollzeitbesch&#228;ftigten mit T&#228;tigkeiten der T&#228;tigkeitsebene V TV-BA weiterzubesch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte h&#228;lt die Befristung hingegen f&#252;r wirksam. Die Voraussetzungen des &#167;&#160;14 Abs.&#160;2 TzBfG seien erf&#252;llt. &#167;&#160;33 Abs.&#160;3 Satz&#160;1, 2. Halbs. TV-BA gelte nur f&#252;r den erstmaligen Abschluss eines befristeten Arbeitsvertrages und finde auf Vertragsverl&#228;ngerungen keine Anwendung. Dies folge zum einen daraus, dass die Tarifvertragsparteien mit der Regelung in &#167;&#160;33 Abs.&#160;3 TV-BA die Zul&#228;ssigkeit von Befristungen bis zur H&#246;chstdauer von zwei Jahren auch ohne Sachgrund mit der M&#246;glichkeit eine dreimaligen Verl&#228;ngerung nach &#167;&#160;14 Abs.&#160;2 TzBfG akzeptiert hatten, und zum anderen aus dem Sinn und Zweck der Regelung, Besch&#228;ftigung bei m&#246;glichst langfristiger Planungssicherheit zu f&#246;rdern, aber nicht zu behindern. Die gegenteilige Auffassung wirke sich insofern besch&#228;ftigungshindernd aus, als - wie der vorliegende Fall zeige - der Zweijahreszeitraum des &#167;&#160;14 Abs.&#160;2 TzBfG nicht vollst&#228;ndig ausgesch&#246;pft werden k&#246;nne. Zudem w&#228;re der &#246;ffentliche Arbeitgeber, der den Zeitrahmen unter Ber&#252;cksichtigung der tariflichen Regelung m&#246;glichst flexibel nutzen wolle, gezwungen, die befristete Besch&#228;ftigung auf vier Perioden von jeweils sechs Monaten aufzuteilen. Eine solche &#8222;Zerst&#252;ckelung&#8220; einer befristeten Besch&#228;ftigung sei mit dem Sinn und Zweck der Regelung ebenfalls nicht zu vereinbaren, zumindest aber nicht sachgerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Beklagten wird auf deren Schriftsatz vom 4. August 2011 (Bl. 29 d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Klage hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>I. Die zul&#228;ssige, innerhalb der Frist des &#167;&#160;17 Satz&#160;1 TzBfG, &#167;&#160;167 ZPO erhobene Befristungskontrollklage ist auch im &#220;brigen begr&#252;ndet. Das Arbeitsverh&#228;ltnis der Parteien hat nicht aufgrund der Befristungsabrede vom 21. Dezember 2010 mit Ablauf des 10. Mai 2011 geendet. Die Befristungsabrede ist unwirksam, weil die in &#167;&#160;33 Abs.&#160;3 Satz&#160;1, 2. Halbs. TV-BA vorgeschriebene Mindestvertragsdauer von sechs Monaten f&#252;r einen sachgrundlos befristeten Arbeitsvertrag nicht eingehalten ist und ein Sachgrund f&#252;r die Befristung weder vorgetragen, noch sonst ersichtlich ist. Das Arbeitsverh&#228;ltnis der Parteien gilt deshalb nach &#167;&#160;16 Satz&#160;1 TzBfG als auf unbestimmte Zeit begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1. Nach &#167;&#160;33 Abs.&#160;3 Satz&#160;1, 2. Halbs. TV-BA muss die Vertragsdauer eines befristeten Arbeitsvertrages ohne sachlichen Grund mindestens sechs Monate betragen. Die zuletzt zwischen den Parteien getroffene Befristungsabrede vom 21. Dezember 2010 umfasste jedoch nur einen Zeitraum vor etwas mehr als f&#252;nf Monaten, n&#228;mlich vom 1. Januar 2011 bis zum 10. Mai 2011.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2. Entgegen der von der Beklagten vertretenen Auffassung bezieht sich &#167;&#160;33 Abs.&#160;3 Satz&#160;1, 2. Halbs. TV-BA nicht nur auf den erstmaligen Abschluss eines sachgrundlos befristeten Arbeitsvertrages, sondern gilt auch f&#252;r jede weitere Vereinbarung, durch die der befristete Arbeitsvertrag &#252;ber die urspr&#252;ngliche Vertragsdauer hinaus verl&#228;ngert wird (ebenso KR-Bader, &#167;&#160;30 TV&#246;D Rn. 9 m. w. N. zur wortgleichen Regelung des &#167;&#160;30 Abs.&#160;3 Satz&#160;1 TV&#246;D; sowie APS-Schmidt, SR 2y BAT Nr.&#160;1 Rn. 35 zur Vorg&#228;ngerregelung der Protokollnotiz Nr.&#160;6 Satz&#160;3 Buchst. b zur Nr.&#160;1 der SR 2y zum BAT; a. A. ArbG Berlin vom 23.06.2011 - 58 Ca 3954/11 - und vom 21.07.2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062391","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Berlin 33. Kammer","33 Ca 4761/11","Urteil","21.07.2011","Sachgrundlose Befristung - Unionsrechtskonformit&#228;t von &#167;&#160;14 Abs 2 TzBfG - Tarifauslegung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>33 Ca 4761/11</a>). Ebenso wenig stellt die Vorschrift auf die Gesamtdauer des befristeten Arbeitsverh&#228;ltnisses im Unterschied zu einzelnen Arbeitsvertr&#228;gen ab. Dies ergibt sich aus der Auslegung der tariflichen Regelung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Die Auslegung des normativen Teils eines Tarifvertrags folgt nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts den f&#252;r die Auslegung von Gesetzen geltenden Regeln. Auszugehen ist zun&#228;chst vom Tarifwortlaut. Zu erforschen ist der ma&#223;gebliche Sinn der Erkl&#228;rung, ohne am Buchstaben zu haften. Dabei sind der wirkliche Wille der Tarifvertragsparteien und damit der von ihnen beabsichtigte Sinn und Zweck der Tarifnorm mit zu ber&#252;cksichtigen, soweit sie in den tariflichen Normen ihren Niederschlag gefunden haben. Auch auf den tariflichen Gesamtzusammenhang ist abzustellen. Verbleiben noch Zweifel, k&#246;nnen weitere Kriterien wie die Entstehungsgeschichte des Tarifvertrags oder die praktische Tarif&#252;bung ohne Bindung an eine bestimmte Reihenfolge ber&#252;cksichtigt werden. Im Zweifel ist die Tarifauslegung zu w&#228;hlen, die zu einer vern&#252;nftigen, sachgerechten, zweckorientierten und praktisch brauchbaren L&#246;sung f&#252;hrt (siehe z. B. BAG vom 17.10.2007 - 4 AZR 1005/06 -, AP Nr.&#160;40 zu 1 TVG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>b) Bereits nach dem Wortlaut der tariflichen Regelung spricht Einiges daf&#252;r, dass die vorgeschriebene Mindestdauer von sechs Monaten f&#252;r jeden einzelnen Arbeitsvertrag gilt, und nicht nur f&#252;r den erstmaligen Abschluss eines sachgrundlos befristeten Arbeitsvertrages oder f&#252;r das befristete Arbeitsverh&#228;ltnis insgesamt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>aa) &#167;&#160;33 Abs.&#160;3 Satz&#160;1, 2. Halbs. TV-BA kn&#252;pft, wie der 1. Halbs. der Regelung zeigt, an den Begriff &#8222;befristeter Arbeitsvertrag&#8220; an und unterscheidet nicht danach, ob es sich um den erstmaligen Abschluss oder den Neuabschluss eines befristeten Arbeitsvertrages oder um einen Verl&#228;ngerungsvertrag i. S. d. &#167;&#160;14 Abs.&#160;2 TzBfG handelt. Sowohl durch den Abschluss eines neuen befristeten Arbeitsvertrages als auch durch den Abschluss eines Verl&#228;ngerungsvertrags wird ein weiterer befristeter Arbeitsvertrag geschlossen. Denn in beiden F&#228;llen bleibt es nicht bei der bisherigen Rechtsgrundlage f&#252;r das Arbeitsverh&#228;ltnis. Vielmehr wird das Arbeitsverh&#228;ltnis auf eine neue bzw. ge&#228;nderte Rechtsgrundlage gestellt, welche k&#252;nftig f&#252;r die Rechtsbeziehungen der Arbeitsvertragsparteien allein ma&#223;gebend ist (st. Rspr. des BAG, siehe z. B. BAG vom 19.10.2005 - 7 AZR 31/05 -, AP Nr.&#160;19 zu &#167;&#160;14 TzBfG und vom 12.08.2009 7 AZR 270/08 zum Verl&#228;ngerungsvertrag). Ein Verl&#228;ngerungsvertrag unterscheidet sich vom Neuabschluss eines befristeten Arbeitsvertrages lediglich dadurch, dass beim Verl&#228;ngerungsvertrag ausschlie&#223;lich die Befristungsdauer neu vereinbart wird, w&#228;hrend die &#252;brigen Arbeitsbedingungen unver&#228;ndert beibehalten werden (ErfK-M&#252;ller-Gl&#246;ge, &#167;&#160;14 Rn. 88.). Dies &#228;ndert jedoch nichts daran, dass bei einer Verl&#228;ngerung eines befristeten Arbeitsverh&#228;ltnisses &#252;ber das urspr&#252;nglich vorgesehene Vertragende hinaus ein weiterer, vom urspr&#252;nglichen Arbeitsvertrag abweichender Vertrag &#252;ber ein neues befristetes Arbeitsverh&#228;ltnis geschlossen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>bb) Nach dem Wortlaut der Regelung spricht auch nichts daf&#252;r, dass sich die Mindestdauer von sechs Monaten nicht auf die einzelnen Arbeitsvertr&#228;ge, sondern auf die Gesamtdauer des befristeten Arbeitsverh&#228;ltnisses bezieht. Insoweit mag es bei der Formulierung der Protokollnotiz Nr.&#160;6 Satz&#160;3 Buchst. b zur Nr.&#160;1 der SR 2y zum BAT noch Zweifel gegeben haben, weil diese Regelung nicht an den Arbeitsvertrag, sondern an das Arbeitsverh&#228;ltnis ankn&#252;pfte. Solche Zweifel haben die Tarifvertragsparteien jedoch dadurch ausger&#228;umt, dass sowohl &#167;&#160;33 Abs.&#160;3 Satz&#160;1 TV-BA als auch &#167;&#160;30 Abs.&#160;3 Satz&#160;1 TV&#246;D nunmehr eindeutig auf den Arbeitsvertrag abstellen. Zudem w&#228;re bei einem Abstellen auf das Gesamtarbeitsverh&#228;ltnis eine &#220;berpr&#252;fung der Einhaltung der Mindestdauer gegebenenfalls erst nach ein oder mehreren Verl&#228;ngerungen m&#246;glich. Dies kann von den Tarifvertragsparteien schon deshalb nicht gewollt sein, weil nach dem vom Gesetzgeber in &#167;&#160;17 TzBfG gew&#228;hlten System der gerichtlichen Kontrolle befristeter Arbeitsvertr&#228;ge jeder befristete Arbeitsvertrages f&#252;r sich gesehen auf seine Rechtswirksamkeit &#252;berpr&#252;fbar sein muss und dabei auf die Verh&#228;ltnisse bei Abschluss des Vertrages abzustellen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001079616","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>c) Daf&#252;r, dass die Mindestvertragsdauer von sechs Monaten auch f&#252;r Verl&#228;ngerungsvertr&#228;ge gilt, spricht insbesondere auch der Sinn und Zweck der tariflichen Regelung. Durch &#167;&#160;33 Abs.&#160;3 Satz&#160;1 TV-BA soll - wie auch die Beklagte einr&#228;umt - erreicht werden, dass Besch&#228;ftigte mit sachgrundlos befristeten Arbeitsvertr&#228;gen eine gewisse Planungssicherheit haben, indem solche Arbeitsvertr&#228;ge in der Regel zw&#246;lf Monate nicht unterschreiten sollen, mindestens aber sechs Monate umfassen m&#252;ssen. Diesem Zweck kommt jedoch nicht nur Bedeutung bei der erstmaligen sachgrundlosen Befristung, sondern in gleicher Weise auch bei jeder Verl&#228;ngerung eines befristeten Arbeitsverh&#228;ltnisses zu. Denn, ob ein sachgrundlos befristeter Arbeitsvertrag f&#252;r zw&#246;lf, mindestens aber sechs Monate oder nur f&#252;r zwei oder drei Monate verl&#228;ngert wird, macht f&#252;r die pers&#246;nliche Planung der oder des betroffenen Besch&#228;ftigten einen erheblichen Unterschied. Beispielweise ist bei einem befristeten Besch&#228;ftigungsverh&#228;ltnis von nur kurzer Dauer eine l&#228;ngerfristige Urlaubsplanung kaum m&#246;glich. Au&#223;erdem muss sich die oder der Besch&#228;ftigte, je k&#252;rzer der Zeitraum der Verl&#228;ngerung ist, um so schneller wieder auf die Suche nach einer Anschlussbesch&#228;ftigung machen und sich nach &#167;&#160;38 Abs.&#160;1 SGB III bei der Agentur f&#252;r Arbeit arbeitsuchend melden. Bei einem Verl&#228;ngerungsvertrag unterschiedet sich die Situation von der beim erstmaligen Abschluss eines sachgrundlos befristeten Arbeitsvertrages nur dadurch, dass die oder der Besch&#228;ftigte bereits eingearbeitet ist, was aber vor allem der Beklagten zu Gute kommt und an der fehlenden Planbarkeit des pers&#246;nlichen Lebens der betroffenen Besch&#228;ftigten nichts &#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>d) Aus der Systematik und dem Gesamtzusammenhang der tariflichen Regelung ergibt sich nichts anderes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>aa) Die in &#167;&#160;33 Abs.&#160;3 Satz&#160;2 TV-BA bzw. &#167;&#160;30 Abs.&#160;3 Satz&#160;2 TV&#246;D vorgesehene Verpflichtung des Arbeitgebers, vor Ablauf des Arbeitsvertrages zu pr&#252;fen, ob eine unbefristete oder eine befristete Weiterbesch&#228;ftigung m&#246;glich ist, spricht nicht daf&#252;r, dass die Mindestdauer von sechs Monaten nur f&#252;r den erstmaligen Abschluss eines sachgrundlos befristeten Arbeitsvertrages gilt. Soweit nur eine befristete Weiterbesch&#228;ftigung ohne Sachgrund m&#246;glich ist, weil weder ein Dauerarbeitsplatz zur Verf&#252;gung steht, noch Sachgr&#252;nde f&#252;r eine Befristung gegeben sind, l&#228;sst sich dem Satz&#160;2 der tarifliche Regelungen nicht entnehmen, dass bei der Pr&#252;fung von Weiterbesch&#228;ftigungsm&#246;glichkeiten auch befristete Weiterbesch&#228;ftigungsm&#246;glichkeiten von weniger als sechs Monaten in Betracht zu ziehen sind. Solche sind vielmehr nicht m&#246;glich, weil tariflich nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>bb) Wertungswiderspr&#252;che zur von den Tarifvertragparteien akzeptierten Zul&#228;ssigkeit sachgrundloser Befristungen sind ebenfalls nicht auszumachen. Insbesondere trifft es nicht zu, dass es der Beklagten bei Anwendung der Mindestvertragsdauer auf Verl&#228;ngerungsvertr&#228;ge verwehrt w&#228;re, den Zweijahreszeitraum auszusch&#246;pfen oder sie gezwungen w&#228;re, den Zweijahreszeitraum in vier Zeitr&#228;ume von jeweils sechs Monaten aufzuteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(1) Zun&#228;chst ist der Beklagten darin zuzustimmen, dass in &#167;&#160;33 Abs.&#160;1 Satz&#160;1 TV-BA ebenso wie in &#167;&#160;30 Abs.&#160;1 Satz&#160;1 TV&#246;D deutlich wird, dass befristete Arbeitsvertr&#228;ge in dem vom Teilzeit- und Befristungsgesetz vorgegebenen Rahmen grunds&#228;tzlich ohne Einschr&#228;nkungen zul&#228;ssig sein sollen und dies auch f&#252;r Befristungen ohne Sachgrund mit der M&#246;glichkeit zur dreimaligen Verl&#228;ngerung innerhalb eines Zeitraumes von zwei Jahren nach &#167;&#160;14 Abs.&#160;2 TzBfG gilt. Jedoch sieht &#167;&#160;33 Abs.&#160;1 Satz&#160;2 TV-BA ebenso wie &#167;&#160;30 Abs.&#160;1 Satz&#160;2 TV&#246;D vor, dass f&#252;r die Gruppe der dem Tarifgebiet West zugeh&#246;renden ehemaligen Angestellten bestimmte einschr&#228;nkende Besonderheiten gelten, darunter die Regelung in &#167;&#160;33 Abs.&#160;3 TV-BA bzw. &#167;&#160;30 Abs.&#160;3 TV&#246;D zur sachgrundlosen Befristung. Sofern diese Besonderheiten dazu f&#252;hren, dass der in &#167;&#160;14 Abs.&#160;2 TzBfG vorgesehene zeitliche Rahmen oder die Anzahl der Verl&#228;ngerungsm&#246;glichkeiten nicht in jeden Fall in vollem Umfang ausgesch&#246;pft werden k&#246;nnen, so ist dies der Preis f&#252;r die von den Tarifvertragsparteien gewollte gr&#246;&#223;ere Planungssicherheit und rechtfertigt keine einschr&#228;nkende Auslegung. Denn weder das Teilzeit- und Befristungsgesetz zwingt die Beklagte die dort vorgesehenen M&#246;glichkeiten in vollem Umfang auszusch&#246;pfen, noch ist der tariflichen Regelung zu entnehmen, dass die Besonderheiten nur gelten sollen, soweit dies der Beklagten beim Abschluss befristeter Arbeitsvertr&#228;ge keine Beschr&#228;nkungen auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(2) Abgesehen davon ist es aber auch nicht zutreffend, dass bei der Anwendung der Mindestvertragdauer von sechs Monaten auf Verl&#228;ngerungsvertr&#228;ge, der in &#167;&#160;14 Abs.&#160;2 TzBfG vorgesehene H&#246;chstrahmen von zwei Jahren nicht ausgesch&#246;pft werden kann. &#167;&#160;33 Abs.&#160;3 Satz&#160;1 TV-BA enth&#228;lt zwingende Vorgaben nur hinsichtlich der sechsmonatigen Mindestvertragsdauer. Was das Nichtunterschreiten von zw&#246;lf Monaten betrifft, handelt es sich um eine blo&#223;e Sollvorgabe, an deren Nichteinhaltung keine Rechtsfolgen gekn&#252;pft sind (KR-Bader, &#167;&#160;30 TV&#246;D Rn. 8). Die Beklagte ist deshalb rechtlich nicht gehindert, sachgrundlos befristete Arbeitsvertr&#228;ge lediglich f&#252;r sechs Monate abzuschlie&#223;en und dreimalig jeweils f&#252;r sechs weitere Monate zu verl&#228;ngern. Innerhalb des Zweijahreszeitraums sind aber auch zahlreiche andere Kombinationen m&#246;glich, solange jede der Befristungsabreden einen Zeitraum von mindestens sechs Monaten umfasst. Beispielsweise kann ein sachgrundlos befristeter Arbeitsvertrag von vornherein f&#252;r zwei Jahre abgeschlossen werden, aber auch nur f&#252;r zw&#246;lf Monate mit anschlie&#223;ender Verl&#228;ngerung um weitere zw&#246;lf Monate oder zwei Verl&#228;ngerungen von jeweils sechs Monate. Ebenso ist es m&#246;glich, einen sachgrundlos befristeten Arbeitsvertrag zun&#228;chst f&#252;r weniger als ein Jahr abzuschlie&#223;en und anschlie&#223;end die Verl&#228;ngerungen zeitlich so aufzuteilen, dass insgesamt zwei Jahre weder unterschritten, noch &#252;berschritten werden. Verwehrt ist der Beklagten lediglich, einen Verl&#228;ngerungsvertrag &#252;ber eine k&#252;rzere Zeit als der vorgesehenen Mindestvertragsdauer von sechs Monaten abzuschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>e) Soweit die Beklagte einwendet, bei Anwendung der Mindestvertragsdauer auf die Verl&#228;ngerungsvertr&#228;ge wirke sich die Regelung besch&#228;ftigungshindernd aus, weil verbleibende &#8222;Reste&#8220; von weniger als sechs Monaten nicht mehr genutzt werden k&#246;nnten, ist dies unter bestimmten Umst&#228;nden zwar zutreffend, rechtfertigt aber kein anderes Ergebnis. Denn dies h&#228;ngt weniger mit der Vorgabe der Mindestvertragsdauer von sechs Monaten auch f&#252;r Verl&#228;ngerungsvertr&#228;ge zusammen als vielmehr mit der bei der Beklagten &#252;blichen Praxis, sachgrundlos befristete Arbeitsvertr&#228;ge stets zum Ende des jeweiligen Kalenderjahres enden zu lassen. Weshalb dies zwingend so sein muss und der Beklagten durch eine vorausschauende Personalplanung eine Vermeidung von &#8222;Resten&#8220; von weniger als sechs Monaten nicht m&#246;glich sein sollte, hat sie nicht dargelegt und ist auch sonst nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>3. Die tarifliche Regelung zur Mindestvertragsdauer findet auf das Arbeitsverh&#228;ltnis der Parteien kraft einzelvertraglicher Bezugnahme Anwendung. &#167;&#160;22 TzBfG steht dem nicht entgegen. Es handelt sich um eine von &#167;&#160;14 Abs.&#160;2 TzBfG zugunsten des Kl&#228;gers abweichende Regelung (vgl. KR-Bader, &#167;&#160;23 TzBfG Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a) In &#167;&#160;2 des Arbeitsvertrages vom 6. Mai 2009 sind die f&#252;r das Tarifgebiet West geltenden Bestimmungen des TV-BA ohne Einschr&#228;nkung in Bezug genommen. Eine etwaige gewollte Ausnahme im Bezug auf die in &#167;&#160;33 Abs.&#160;3 Satz&#160;1, 2. Halbs. TV-BA vorgeschriebenen Mindestvertragsdauer l&#228;sst sich auch nicht der urspr&#252;nglich vereinbarten Vertragsdauer entnehmen, da diese mit mehr als sieben Monaten im Einklang mit der tariflichen Regelung stand. Durch die &#196;nderungsvereinbarungen vom 14. Dezember 2009 und 21. Dezember 2010 hat sich an der umfassenden Bezugnahme auf den TV-BA nichts ge&#228;ndert. Denn im Rahmen der &#196;nderungsvereinbarungen ist ausdr&#252;cklich jeweils nur der &#167;&#160;1 des urspr&#252;nglichen Arbeitsvertrages und damit die Regelung &#252;ber die Vertragsdauer abge&#228;ndert worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b) Die weitere in &#167;&#160;33 Abs.&#160;1 Satz&#160;2, 1. Halbs. TV-BA genannte Voraussetzung, dass die T&#228;tigkeit vor dem 1. Januar 2005 der Rentenversicherung der Angestellten unterlegen h&#228;tte, ist ebenfalls gegeben. Bei der T&#228;tigkeit eines Fachassistenten im Forderungsmanagement handelt es sich um eine typische Angestelltent&#228;tigkeit. Hier&#252;ber gibt es zwischen den Parteien auch keinen Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001079616","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>4. Rechtsfolge der Nichteinhaltung der Mindestvertragsdauer von sechs Monaten ist die Unwirksamkeit der Befristungsabrede und damit nach &#167;&#160;16 Satz&#160;1 TzBfG der Fortbestand des Arbeitsverh&#228;ltnisses auf unbestimmte Zeit (KR-Bader, &#167;&#160;30 TV&#246;D Rn. 8 m. w. N.). Eine Umdeutung in eine f&#252;r sechs Monate geschlossene Befristungsabrede kommt nicht in Betracht, weil die Vertragsdauer eines zeitlich befristeten Arbeitsvertrages nach &#167;&#160;14 Abs.&#160;4 i. V. m. &#167;&#160;15 Abs.&#160;1 TzBfG dem Schriftformerfordernis unterliegt. Zudem w&#228;re f&#252;r die Befristung im Fall der Umdeutung ein Sachgrund erforderlich, da durch die Verl&#228;ngerung der Vertragsdauer der nach &#167;&#160;14 Abs.&#160;2 TzBfG h&#246;chstzul&#228;ssige Zeitraum von zwei Jahren &#252;berschreiten w&#252;rde. Eine Sachgrund hat die Beklagte nicht vorgetragen und ist auch sonst nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>II. Der Antrag auf vorl&#228;ufige Weiterbesch&#228;ftigung ist ebenfalls zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Nach dem Beschluss des gro&#223;en Senats des Bundesarbeitsgerichts vom 27. Februar 1985 - GS 1/84 - (AP Nr.&#160;14 zu &#167;&#160;611 BGB Besch&#228;ftigungspflicht) hat ein gek&#252;ndigter Arbeitnehmer nach dem Ablauf der K&#252;ndigungsfrist einen arbeitsvertraglichen Anspruch auf vertragsgem&#228;&#223;e Besch&#228;ftigung bis zur endg&#252;ltigen Kl&#228;rung der Wirksamkeit der K&#252;ndigung, soweit kein &#252;berwiegendes sch&#252;tzenswertes Interesse des Arbeitgebers dem Besch&#228;ftigungsanspruch entgegensteht. Ist durch arbeitsgerichtliche Entscheidung festgestellt worden, dass die K&#252;ndigung unwirksam ist, ist ein &#252;berwiegendes Interesse des Arbeitgebers an der Nichtbesch&#228;ftigung des Arbeitnehmers nur gegeben, wenn besondere Umst&#228;nde vorhanden sind, die der Weiterbesch&#228;ftigung entgegenstehen. Auf Rechtsstreitigkeiten oder sonstige Beendigungstatbest&#228;nde, wie die Wirksamkeit einer Befristung, sind diese Grunds&#228;tze entsprechend anzuwenden (BAG vom 13.06.1985 - 2 AZR 410/84 -, AP Nr.&#160;19 zu &#167;&#160;611 BGB Besch&#228;ftigungspflicht). Umst&#228;nde, die einer vorl&#228;ufigen Weiterbesch&#228;ftigung des Kl&#228;gers entgegenstehen, hat die Beklagte nicht vorgetragen und sind auch sonst nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>III. Die Kosten des Rechtsstreits hat nach &#167;&#160;46 Abs.&#160;2 Satz&#160;1 ArbGG, &#167;&#160;91 Abs.&#160;1 ZPO die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der nach 61 Abs.&#160;1 ArbGG im Urteil festzusetzende Streitwert bel&#228;uft sich nach &#167;&#160;46 Abs.&#160;2 Satz&#160;1 ArbGG, &#167;&#167;&#160;3 ff. ZPO und in entsprechender Abwendung des &#167;&#160;42 Abs.&#160;3 Satz&#160;1 GKG f&#252;r den Befristungskontrollantrag auf drei Bruttomonatsentgelte und f&#252;r den Weiterbesch&#228;ftigungsantrag auf ein Bruttomonatsentgelt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d487374" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001079616</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
