<html>
<head><title>3-Ws-(B)-31-22,-3-Ws-(B)-31-22---162-Ss-16-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws (B) 31/22, 3 Ws (B) 31/22 - 162 Ss 16/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2022:0228.3WS.B31.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Vorlagebeschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;121 GVG, &#167;&#160;232 StPO, &#167;&#160;73 Abs 1 OWiG, &#167;&#160;73 Abs 2 OWiG, &#167;&#160;74 Abs 2 OWiG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506469","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001506469"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Divergenzvorlage zur Reichweite einer Entbindungsentscheidung bei Verlegung eines Hauptverhandlungstermins</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird entsprechend &#167;&#160;121 Abs.&#160;2 GVG dem Bundesgerichtshof zur Beantwortung folgender Frage vorgelegt:</p></dd>
</dl>            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;hrt die Verlegung eines Hauptverhandlungstermins dazu, dass die vorangegangene Entbindung des Betroffenen von der Verpflichtung des pers&#246;nlichen Erscheinens &#8222;verbraucht&#8220; ist, so dass sie f&#252;r den neuen Termin gegebenenfalls neu beantragt und angeordnet werden muss? <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506469","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506469","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>    </div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506469","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 10. Oktober 2023, 4 StR 94/22, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird dem Bu&#223;geldsenat in der Besetzung mit drei Richtern &#252;bertragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird entsprechend &#167;&#160;121 Abs.&#160;2 GVG dem Bundesgerichtshof zur Beantwortung folgender Frage vorgelegt:</p></dd>
</dl>            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;hrt die Verlegung eines Hauptverhandlungstermins dazu, dass die vorangegangene Entbindung des Betroffenen von der Verpflichtung des pers&#246;nlichen Erscheinens &#8222;verbraucht&#8220; ist, so dass sie f&#252;r den neuen Termin gegebenenfalls neu beantragt und angeordnet werden muss?</p></dd>
</dl>    </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Polizeipr&#228;sident in Berlin hat gegen den Betroffenen wegen eines Rotlichtversto&#223;es eine Geldbu&#223;e sowie ein Fahrverbot festgesetzt. Der Betroffene hat hiergegen Einspruch eingelegt. Nach ausgesetzter Hauptverhandlung hat das Amtsgericht am 31. August 2021 zur erneuten Hauptverhandlung am 11. Oktober 2021 geladen. Einem durch den Verteidiger angebrachten Entbindungsantrag hat das Amtsgericht entsprochen. Hiernach hat die Abteilungsrichterin mit Verf&#252;gung vom 7. Oktober 2021 den Termin auf den 3. November 2021 verlegt. Der Betroffene und sein Verteidiger sind hiervon durch ein mit &#8222;Terminverlegung&#8220; &#252;berschriebenes Schreiben des Amtsgerichts unterrichtet worden. Zum Hauptverhandlungstermin sind, wie durch den Verteidiger angek&#252;ndigt, weder dieser noch der Betroffene erschienen. Das Amtsgericht hat das Fernbleiben des Betroffenen am Terminstag als unentschuldigt bewertet und seinen Einspruch nach &#167;&#160;74 Abs.&#160;2 OWiG verworfen. Hiergegen richtet sich die Rechtsbeschwerde des Betroffenen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Einzelrichter (&#167;&#160;80a Abs.&#160;1, Abs.&#160;3 Satz&#160;2 OWiG) Richter am Kammergericht S. &#252;bertr&#228;gt die Sache zur Sicherung einer einheitlichen Rechtsprechung auf den Bu&#223;geldsenat in der Besetzung mit drei Richtern (&#167;&#160;80a Abs.&#160;3 Satz&#160;1 OWiG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506469","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Der in dieser Weise besetzte Senat m&#246;chte die Rechtsbeschwerde verwerfen, weil er die Rechtsauffassung vertritt, dass die Entbindungsanordnung durch die Terminverlegung obsolet geworden ist, so dass der Betroffene dem Termin am 3. November 2021 im Sinne des &#167;&#160;74 Abs.&#160;2 OWiG unentschuldigt ferngeblieben ist und das Amtsgericht den Einspruch verwerfen durfte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Dem steht die Rechtsprechung des Oberlandesgerichts Bamberg entgegen. Das OLG hat tragend entschieden, dass die Entscheidung &#252;ber die Entbindung von der Verpflichtung des pers&#246;nlichen Erscheinens bei einer blo&#223;en Verlegung des Hauptverhandlungstermins fortwirkt (OLG Bamberg DAR 2016, 391 = StraFo 2016, 212). Unter Zugrundelegung dieser Rechtsprechung h&#228;tte der Betroffene bei der Hauptverhandlung am 3. November 2021 nicht unentschuldigt gefehlt, so dass die Verwerfung verfahrensfehlerhaft gewesen w&#228;re.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Einsch&#228;tzung des Senats, die Rechtsbeschwerde sei zu verwerfen, gr&#252;ndet auf folgenden Umst&#228;nden:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Die Verfahrensr&#252;ge enth&#228;lt alle zur Beurteilung des Falls notwendigen Umst&#228;nde (&#167;&#160;79 Abs.&#160;3 OWiG, &#167;&#160;344 Abs.&#160;2 Satz&#160;2 StPO) und ist damit zul&#228;ssig erhoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. Die R&#252;ge, das Amtsgericht habe gegen die Vorschrift des &#167;&#160;74 Abs.&#160;2 OWiG und gegen den Grundsatz der Gew&#228;hrung rechtlichen Geh&#246;rs versto&#223;en, ist nach der Rechtsauffassung des Senats jedoch unbegr&#252;ndet. Die vom Amtsgericht ausgesprochene Entbindung von der Verpflichtung des pers&#246;nlichen Erscheinens (fortan: Entbindung) betraf nur den Termin am 7. Oktober 2021. Sie erstreckte sich nach der Verlegung auf den 3. November 2021 nicht auch auf diesen neuen Termintag.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Zusammenhang mit der Frage der Dauer und Reichweite einer Entbindungsanordnung gibt es verschiedene Konstellationen, die unterschiedlich beurteilt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In der obergerichtlichen Rechtsprechung ist allgemein anerkannt, dass eine Entbindungsentscheidung nicht &#252;ber das <span style="text-decoration:underline">erstinstanzliche Urteil</span> fortwirkt: Nachdem das angefochtene Urteil durch das Rechtsbeschwerdegericht aufgehoben und die Sache an das Amtsgericht zur&#252;ckverwiesen worden ist, muss der Entbindungsantrag erneut gestellt werden (vgl. OLG Bamberg NStZ-RR 2017, 26; zustimmend BeckOK OWiG/Hettenbach, 32. Ed., &#167;&#160;73 Rn. 8b).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gleichfalls einheitlich beurteilt wird der Fall, dass eine Hauptverhandlung <span style="text-decoration:underline">unterbrochen</span> wird und fortgesetzt werden muss. Hier wirkt die Entbindung fort und erstreckt sich auch auf den Fortsetzungstermin oder die Fortsetzungstermine (vgl. Senat NZV 2013, 99 [Volltext bei juris]; <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001312894","part":"K","price":0.0,"tooltip":{"item":["KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen","3 Ws (B) 581/16, ...","Beschluss","27.03.2017","Bu&#223;geldverfahren wegen Geschwindigkeits&#252;berschreitung: Sicherheitsabschlag f&#252;r eine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}},{"docId":"NJRE001306433","part":"K","price":0.0,"tooltip":{"item":["KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen","3 Ws (B) 68/17, ...","Beschluss","16.03.2017","Gerichtliches Bu&#223;geldverfahren: Umfang der Entbindung von der Pr&#228;senzpflicht","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}},{"docId":"NJRE001310280","part":"K","price":0.0,"tooltip":{"item":["KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen","3 Ws (B) 12/17, ...","Beschluss","01.02.2017","Bu&#223;geldverfahren wegen Geschwindigkeits&#252;berschreitung: Geschwindigkeitsmessung mit einem&#160; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>DAR 2017, 714</a>; OLG Hamm DAR 2006, 218). Denn bei einem Fortsetzungstermin handelt es sich nur um einen unselbstst&#228;ndigen zeitlichen Abschnitt einer mehrt&#228;gigen Hauptverhandlung (vgl. Senat NZV 2013, 99).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Umstritten ist hingegen, ob die <span style="text-decoration:underline">Aussetzung</span> einer Hauptverhandlung eine Z&#228;sur bildet, die Entbindungsentscheidung entfallen l&#228;sst und einen neuen Antrag erforderlich macht. Dass der Betroffene in diesem Fall eine erneute Entscheidung des Amtsgerichts herbeif&#252;hren muss, wurde unter anderem vom erkennenden Senat (NZV 2013, 99), vom OLG Hamm (DAR 2006, 522), vom OLG Brandenburg (VRS 116, 276) und vom OLG Bamberg (NStZ-RR 2017, 26 [obiter dictum]) vertreten (ebenso Seitz/Bauer in G&#246;hler, OWiG 18. Aufl., &#167;&#160;73 Rn. 5). Dass die Entbindungsentscheidung &#252;ber die Aussetzung der Hauptverhandlung fortwirkt, vertritt demgegen&#252;ber das OLG Karlsruhe (NStZ-RR 2015, 258; zfs 2018, 471).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im hier zu entscheidenden Fall einer <span style="text-decoration:underline">Verlegung</span> hat der Senat, allerdings wohl in einem obiter dictum, entschieden, dass der Entbindungsbeschluss nicht fortwirkt und der Antrag neu gestellt werden muss (Beschluss vom 7. September 2000 &#8211; 3 Ws (B) 392/00 &#8211; VRS 99, 372; vgl. auch OLG Brandenburg VRS 116, 276 [obiter dictum]; OLG Hamm VRS 110, 431; ZfS 2015, 52 [beides obiter dicta]; ebenso Senge in Karlsruher Kommentar, OWiG 5. Aufl., &#167;&#160;73 Rn. 15). Das Th&#252;ringische OLG ist dem &#8211; tragend &#8211; gefolgt (ZfS 2010, 109 = VRS 117, 342), und auch die Rechtsliteratur vertritt &#252;berwiegend diese Ansicht (vgl. Burhoff, VRR 2007, 250 (252); ders., Handbuch f&#252;r das strafrechtliche Ermittlungsverfahren, 9. Aufl., Rn. 1582; Krumm, DAR 2008, 413; Krenberger/Krumm, OWiG 6. Aufl., &#167;&#160;73 Rn. 9; Krumm in HK-OWiG 2. Aufl., &#167;&#160;73 Rn. 11, 33; G&#246;hler, OWiG [bis 16. Aufl.], Janker/Burmann in Burmann/He&#223;/H&#252;hnermann/Jahnke/Janker, Stra&#223;enverkehrsrecht 24. Aufl., Einf&#252;hrung Rn. 76 [Einf. weggefallen in 27. Aufl.]; einschr&#228;nkend Hettenbach in BeckOK OWiG, 32 Ed., &#167;&#160;73 Rn. 4-8b). F&#252;r die alte Rechtslage (ohne Anwesenheitspflicht des Betroffenen) hatte dies u. a. bereits das OLG Hamm entschieden (NStZ 1992, 498). Das OLG Bamberg hingegen vertritt die Auffassung, die Entbindung wirke &#252;ber eine Terminverlegung hinweg und betreffe auch den aktualisierten Termin (NStZ-RR 2017, 25; NStZ-RR 2017, 26 [obiter dictum]; vgl. auch OLG Karlsruhe NZV 2016, 99 [Verhandlung nach &#167;&#160;74 Abs.&#160;1 OWiG nach &#8222;konkret terminbezogenem Entbindungsbeschluss&#8220;]; Seitz/Bauer in G&#246;hler, OWiG 18. Aufl., &#167;&#160;73 Rn. 5; Meyer NZV 2010, 496; Wieser, OWiG 164. AL, &#167;&#160;73 Nr.&#160;3.4).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506469","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>3. Der Senat m&#246;chte an seiner Rechtsprechung festhalten, nach der die Verlegung eines Termins ebenso wie die Aussetzung eine Z&#228;sur bedeutet und die Entbindungsanordnung entfallen l&#228;sst. Auch wenn sich in Rechtsprechung und Literatur gegens&#228;tzliche Ansichten herausgebildet haben, ist zu konzedieren, dass der argumentative Aufwand, der zur Untermauerung der jeweiligen Ansichten betrieben wurde, &#252;berschaubar geblieben ist. Es spricht aber mehr f&#252;r die vom Senat und dem Th&#252;ringischen OLG vertretene Auffassung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Insbesondere dogmatische &#220;berlegungen und namentlich die Regel-Ausnahme-Systematik in &#167;&#160;73 OWiG legen nahe, die Verlegung eines Termins in Bezug auf die angeordnete Entbindung wie eine Aussetzung zu behandeln. Der Gesetzgeber hat mit der Novelle des OWiG vom 26. Januar 1998 die Systematik der Anwesenheitspflicht ge&#228;ndert. W&#228;hrend &#167;&#160;73 Abs.&#160;1 OWiG bis dahin ausdr&#252;cklich normierte, dass der Betroffene zur Anwesenheit in der Hauptverhandlung <span style="text-decoration:underline">nicht</span> verpflichtet war, lautet &#167;&#160;73 Abs.&#160;1 OWiG seither: &#8222;Der Betroffene ist zum Erscheinen in der Hauptverhandlung verpflichtet.&#8220; &#167;&#160;73 Abs.&#160;2 OWiG enth&#228;lt gegen&#252;ber dieser Grundkonzeption eine Ausnahme: Der Betroffene ist unter bestimmten Voraussetzungen von dieser Verpflichtung zu entbinden. In der juristischen Methodenlehre ist anerkannt, dass Ausnahmen in aller Regel eng auszulegen sind. Da die Entbindung, anders als etwa in &#167;&#160;141 ZPO und &#167;&#167;&#160;87 Abs.&#160;1 Nr.&#160;5, 95 VwGO, die Ausnahme von der Regel der Anwesenheitspflicht darstellt, liegt es nahe, ihre Dauer und ihre Reichweite eher zu begrenzen als auszuweiten. Die durch &#167;&#160;73 Abs.&#160;2 OWiG einger&#228;umte M&#246;glichkeit der Entbindung soll, wie es in der Beschlussempfehlung des Rechtsausschusses vom 1. Oktober 1997 hei&#223;t, &#8222;verhindern, dass Kleinigkeiten zum Anlass genommen werden, den Betroffenen, dessen Anwesenheit in der Hauptverhandlung an sich sachlich nicht erforderlich ist, u. U. &#252;ber gr&#246;&#223;ere Entfernungen zum Erscheinen in der Hauptverhandlung zu zwingen&#8220; (BT-Drucks. 13/8655). Dass ein Betroffener zur Wahrnehmung der Hauptverhandlung gro&#223;e Strecken zur&#252;cklegen muss, d&#252;rfte wiederum die Ausnahme darstellen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die hier bevorzugte L&#246;sung wird auch dem sowohl normativen als auch empirischen Umstand gerecht, dass der Betroffene in aller Regel ein Interesse an der Teilnahme an der Hauptverhandlung hat. Schlie&#223;lich hat er den Termin durch seinen Einspruch herbeigef&#252;hrt, und der Gesetzgeber kn&#252;pft an sein unentschuldigtes Fernbleiben die Vermutung, dass er sein Recht nicht weiterverfolgen will, weshalb sein Einspruch nach &#167;&#160;74 Abs.&#160;2 OWiG zu verwerfen ist (vgl. nur Senge in Karlsruher Kommentar, a.a.O., &#167;&#160;73 Rn. 19). W&#252;nscht er trotz seines normativ vermuteten Interesses an der Terminteilnahme eine Entbindung, so d&#252;rfte dies zumeist mit Terminkollisionen o. &#196;. zu tun haben, also mit eher singul&#228;ren und zeitlich begrenzten Umst&#228;nden. Macht der Betroffene mit seinem Antrag mithin geltend, an einem bestimmten Termin nicht teilnehmen zu wollen, so erstreckt sich dieser Umstand nicht unbedingt auf einen anderen, neu anberaumten Termin.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das OLG Bamberg bezieht sich f&#252;r seine gegenteilige Auffassung auf den Wortlaut des &#167;&#160;73 Abs.&#160;2 OWiG. Es ist der Auffassung, der hier verwendete Terminus der &#8218;Hauptverhandlung&#8216; meine in seiner generellen Verwendung nicht einen einzelnen Hauptverhandlungstermin, sondern jede Hauptverhandlung. Allerdings entspricht die Verwendung des Begriffs &#8218;Hauptverhandlung&#8216; der Terminologie der StPO, die den Terminus &#8222;Hauptverhandlungstermin&#8220; nicht kennt. Die vom OLG Bamberg hineingelesene Generalisierung (als &#8222;jeder Hauptverhandlungstermin&#8220;) findet sich hier gerade nicht wieder. So erlaubt &#167;&#160;232 StPO zum Beispiel unter bestimmten weiteren Voraussetzungen die Durchf&#252;hrung der &#8222;Hauptverhandlung&#8220; in Abwesenheit des Angeklagten, wenn er &#8222;ordnungsgem&#228;&#223; geladen und in der Ladung darauf hingewiesen worden ist, dass in seiner Abwesenheit verhandelt werden kann&#8220;. Es kann kein Zweifel bestehen, dass in diesem Fall trotz der Verwendung des Begriffs &#8218;Hauptverhandlung&#8216; (und nicht &#8218;Hauptverhandlungstermin&#8216;) nur bis zur Aussetzung ohne den Angeklagten verhandelt werden kann, im Falle eines neuen Termins die Voraussetzungen aber erneut herbeigef&#252;hrt werden m&#252;ssen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>F&#252;r die vom Senat favorisierte Rechtsauffassung, die angeordnete Entbindung werde durch eine Verlegung des Hauptverhandlungstermins &#8222;verbraucht&#8220;, streitet auch die Vorschrift des &#167;&#160;74 Abs.&#160;3 OWiG. Hiernach ist der Betroffene &#252;ber die nach &#167;&#160;74 Abs.&#160;1 und 2 OWiG m&#246;glichen Verfahrensgestaltungen zu belehren. Ihm ist also mitzuteilen, dass sein Einspruch zu verwerfen ist, wenn er ohne gen&#252;gende Entschuldigung ausbleibt, ohne von der Verpflichtung des pers&#246;nlichen Erscheinens entbunden worden zu sein. Die Vorschrift gibt allgemein vor, der Betroffene sei &#8222;in der Ladung&#8220; zu belehren. Entsprechend ist also bei jeder Ladung und demzufolge auch im Falle einer Terminverlegung zu verfahren. Wirkte die angeordnete Entbindung in diesem Fall aber fort, so erg&#228;be eine solche Belehrung und erst recht eine Pflicht, entsprechend zu belehren, keinen Sinn.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gegen die hier vertretene Auffassung k&#246;nnte man argumentieren, die Verlegung lasse den Termin logisch bestehen, dieser werde nur zeitlich ver&#228;ndert. Wenn dem so w&#228;re, dann w&#228;ren auch die vorbereitenden Verf&#252;gungen und Beschl&#252;sse, also auch die Entbindung, noch zugeh&#246;rig und &#8222;wirksam&#8220;. Diese Sichtweise w&#228;re aber zu formalistisch, zumal die &#8218;Terminverlegung&#8216; meist nicht die richterlich gew&#228;hlte Formulierung ist. Nach der Erfahrung des Senats geht die richterliche Verf&#252;gung meist dahin, der Termin werde aufgehoben (verf&#252;gungstechnisch h&#228;ufig: &#8222;Termin +&#8220;), und sodann wird unter einer weiteren Verf&#252;gungsziffer der &#8222;neue Termin&#8220; anberaumt. Es w&#228;re formalistisch und unangemessen, an die vom Richter zumeist unbewusst und zuf&#228;llig gew&#228;hlte Verf&#252;gungsbegrifflichkeit bestimmte Rechtsfolgen zu kn&#252;pfen, also im Falle der Verwendung des Worts &#8222;Verlegung&#8220; die Entbindung bestehen zu lassen und im Falle der Terminsaufhebung und &#8211;neubestimmung einen weiteren Antrag zu fordern.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nicht zielf&#252;hrend erscheint es dem Senat schlie&#223;lich, die &#8222;Dauer&#8220; bzw. &#8222;Reichweite&#8220; der Entbindung von dem im Entbindungsantrag zum Ausdruck kommenden Motiv des Betroffenen abh&#228;ngig zu machen (so aber BeckOK OWiG/Hettenbach, 32. Ed., &#167;&#160;73 Rn. 8a). Zwar mag es F&#228;lle geben, bei denen erkennbar wird, dass der Betroffene nicht aus einem vor&#252;bergehenden Grund, sondern grunds&#228;tzlich nicht an der Hauptverhandlung teilnehmen will. Dies l&#228;ge z. B. bei einer Bagatellsache nahe, in welcher der Betroffene darauf hinweist, dass er so weit vom Gerichtsort entfernt wohne, dass er nicht erscheinen wolle. Da der Antrag nach &#167;&#160;73 Abs.&#160;2 OWiG aber keiner Begr&#252;ndung bedarf, m&#252;sste der Entbindungsbeschluss grunds&#228;tzlich &#252;ber den im Antrag zum Ausdruck gekommenen Willen des Betroffenen ausgelegt werden. Dies w&#228;re forensisch unerw&#252;nscht, weil das Prozessrecht in besonderer Weise transparent und klar sein muss.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Von dieser Konstellation zu unterscheiden ist der Fall, in dem der Gerichtsbeschluss ausdr&#252;cklich formuliert, die Entbindung wirke bis zum Erlass des Urteils und erstrecke sich mithin auf die gesamte Instanz. Selbstverst&#228;ndlich kommt dem so formulierten Entbindungsbeschluss eine entsprechend umfangreiche Wirkung zu. Auch steht es dem Betroffenen stets frei, auf einen in dieser Weise weit gefassten Entbindungsbeschluss anzutragen oder, wenn der Beschluss nicht in dieser Weise formuliert worden ist, eine Erg&#228;nzung zu erwirken. Das Amtsgericht wird dem meist nachzukommen haben, weil die Voraussetzungen des &#167;&#160;73 Abs.&#160;2 OWiG grunds&#228;tzlicher Natur sind und ihr Vorliegen in der Regel nicht auf einen bestimmten Termin beschr&#228;nkt sein wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>4. Von der er&#246;rterten Rechtsfrage h&#228;ngt die Entscheidung des Senats ab. Das Rechtsmittel hat Erfolg, wenn der Senat der Rechtsprechung des OLG Bamberg folgt; hingegen muss ihm der Erfolg versagt werden, wenn der Senat, wie beabsichtigt, an seiner eigenen Judikatur festh&#228;lt und der in der Rechtsprechung und Literatur vorherrschenden Auffassung folgt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>5. Zwar h&#228;tte von einer Vorlage abgesehen werden k&#246;nnen, wenn das OLG Bamberg auf Anfrage erkl&#228;rt h&#228;tte, dass es an seiner fr&#252;heren Rechtsauffassung nicht mehr festhalten wolle (vgl. BGH NJW 1996, 3219). Von einer solchen Anfrage hat der Senat aber abgesehen. Zum einen ist die Referenzentscheidung erst wenige Jahre alt. Zum anderen hat der Senat des OLG Bamberg seine Entscheidung ausf&#252;hrlich begr&#252;ndet, und er war sich des Umstands bewusst, von der herrschenden Literaturmeinung und der &#8211; nicht tragend ge&#228;u&#223;erten &#8211; Rechtsauffassung anderer Gerichte abzuweichen. Mit einem Abr&#252;cken war daher nicht zu rechnen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d294730" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001506469</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
