<html>
<head><title>2-U-5-15-Kart</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Kartellsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Gasversorgungsnetz Berlin</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.04.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 5/15 Kart</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0404.2U5.15KART.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19 Abs 1 GWB, &#167;&#160;19 Abs 2 Nr 1 GWB, &#167;&#160;33 Abs 1 GWB, &#167;&#160;33 Abs 2 GWB, &#167;&#160;1 Abs 1 EnWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001387259"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Konzessionsvergabe f&#252;r das Gasversorgungsnetz in Berlin: Vorbeugende Unterlassungsklage gegen die Vergabe; Beteiligung eines kommunalen Eigenbetriebs am Vergabeverfahren; Beachtung des Neutralit&#228;tsgebots durch die Vergabestelle; Gewichtung der Auswahlkriterien; Mitteilungspflicht hinsichtlich gebildeter Unterkriterien; Anspruch auf Abschluss des Konzessionsvertrags und Ausschluss des bevorzugten Konkurrenten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vorbeugender Rechtsschutz in Form einer Unterlassungsklage nach &#167;&#160;33 Abs.&#160;2 GWB kann bei der Vergabe &#246;ffentlicher Verkehrswege f&#252;r den Betrieb von Leitungen nach &#167;&#160;46 EnWG bereits vor der endg&#252;ltigen Entscheidung der Kommune &#252;ber die Konzessionsvergabe gew&#228;hrt werden, wenn ernsthafte und greifbare tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die Kommune beabsichtigt, die Konzession an einen Mitbewerber zu vergeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beteiligung eines rechtlich unselbst&#228;ndigen Eigenbetriebs der Kommune an einem solchen Verfahren ist, wie aus &#167;&#160;46 Abs.&#160;6 EnWG folgt, grunds&#228;tzlich m&#246;glich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das aus dem materiellen Kartellrecht folgende Neutralit&#228;tsgebot verlangt im Falle einer Eigenbewerbung der Kommune eine strikte organisatorische und personelle Trennung zwischen der verfahrensleitenden Stelle der Kommune und der als Bieter beteiligten Organisationseinheit der Kommune. Diese ist bei der Zuordnung beider Stellen zu demselben Ressort (hier: Senatsverwaltung f&#252;r Finanzen) in der Regel nicht gewahrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Bei der Gewichtung der Auswahlkriterien muss dem Kriterium des sicheren Netzbetriebs ein besonderer Stellenwert zukommen, da die Zuverl&#228;ssigkeit der Versorgung und die Ungef&#228;hrlichkeit des Betriebs der Verteilungsanlagen von fundamentaler Bedeutung f&#252;r die Versorgungssicherheit ist. Die Bewertung des &#8220;sicheren Netzbetriebs&#8221; mit einem Anteil von knapp 16% stellt eine mit den Zielen des &#167;&#160;1 EnWG unvereinbare Mindergewichtung dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"rd_80","linkToSameDocumentAndPart":true}}' name="_retrdlink_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.80)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Werden in dem von der Kommune mitgeteilten Katalog der Vergabekriterien der Sache nach Unterkriterien gebildet, so folgt aus dem Transparenzgebot, dass deren Gewichtung den Bietern vorab mitzuteilen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"rd_85","linkToSameDocumentAndPart":true}}' name="_retrdlink_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.85)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. &#167;&#167;&#160;33 Abs.&#160;1, 19 GWB begr&#252;nden grunds&#228;tzlich keinen Anspruch auf Abschluss eines Konzessionsvertrags zugunsten des im Rahmen einer Konzessionsvergabe unbillig benachteiligten Bieters. Ein solcher Anspruch kann allenfalls dann in Betracht kommen, wenn das kartellrechtswidrige Verhalten auf andere Weise nicht vermieden werden kann. In der Regel besteht jedoch auch die M&#246;glichkeit, das Konzessionsvergabeverfahren (teilweise) zu wiederholen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"rd_107","linkToSameDocumentAndPart":true}}' name="_retrdlink_107" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.107)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7. Ein Bieter kann im Falle seiner unbilligen Behinderung grunds&#228;tzlich auch nicht den Ausschluss des bevorzugten Konkurrenten vom Konzessionsvergabeverfahren verlangen. Das gilt auch f&#252;r den Fall, dass der Konkurrent formale Vorgaben der verfahrensleitenden Stelle nicht eingehalten hat, da diese Vorgaben in erster Linie der Strukturierung des Verfahrens dienen und regelm&#228;&#223;ig keine subjektiven Rechte der anderen Bieter begr&#252;nden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"rd_120","linkToSameDocumentAndPart":true}}' name="_retrdlink_120" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.120)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 9. Dezember 2014, 16 O 224/14 Kart<br>nachgehend BGH, 9. M&#228;rz 2021, KZR 55/19, Urteil<br>nachgehend BGH, 9. November 2021, KZR 55/19, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungen der Kl&#228;gerinnen und des Beklagten gegen das Urteil des Landgerichts Berlin vom 9. Dezember 2014 &#8211; 16 O 224/14 Kart &#8211; werden zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits werden &#8211; hinsichtlich der Kosten erster Instanz unter Ab&#228;nderung des angefochtenen Urteils &#8211; gegeneinander aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das vorliegende Urteil sowie das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Der Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 50 Mio. Euro abwenden, wenn nicht die Kl&#228;gerinnen vor der Vollstreckung Sicherheit in gleicher H&#246;he leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Neuvergabe der Konzession f&#252;r den Betrieb des Gasversorgungsnetzes in Berlin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin zu 1 ist Eigent&#252;merin des Berliner Gasverteilnetzes und war Inhaberin der bis Ende 2013 laufenden Konzession.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin zu 2 wurde am 1. Januar 2006 als selbst&#228;ndige Netzbetreiberin f&#252;r die Region Berlin-Brandenburg aus der Kl&#228;gerin zu 1 und der ... ausgegr&#252;ndet. Die Kl&#228;gerin zu 2 hat das Berliner Gasverteilnetz von der Kl&#228;gerin zu 1 gepachtet. Die Kl&#228;gerin zu 1 h&#228;lt 80,5 % der Gesellschaftsanteile an der Kl&#228;gerin zu 2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Durch Ver&#246;ffentlichung einer Aufforderung zur Abgabe von Interessenbekundungen leitete der Beklagte am 20. Dezember 2011 das Verfahren zur Neuvergabe des Wegenutzungsrechts f&#252;r das Gasversorgungsnetz der allgemeinen Versorgung im Land Berlin gem&#228;&#223; &#167;&#160;46 Abs.&#160;2 Energiewirtschaftsgesetz (im Folgenden: Gaskonzession) ein. Verfahrensleitende Stelle war das Referat I A der Senatsverwaltung f&#252;r Finanzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Drei Monate sp&#228;ter gr&#252;ndete die Senatsverwaltung f&#252;r Finanzen des Beklagten den Landesbetrieb B..., einen rechtlich unselbst&#228;ndigen Teil der Berliner Verwaltung nach &#167;&#160;26 Landeshaushaltsordnung, zum Zweck der Bewerbung u.a. um die Gaskonzession. Die Gesch&#228;ftsleitung wurde von der Leitung des Referats I E der Senatsverwaltung f&#252;r Finanzen wahrgenommen, die Fachaufsicht oblag dem Referat I C. Nach Ziff. 3.4 der vom damaligen Senator f&#252;r Finanzen ... sowie der damaligen und heutigen Staatssekret&#228;rin in der Senatsverwaltung f&#252;r Finanzen ... unterzeichneten Gesch&#228;ftsanweisung f&#252;r den Landesbetrieb B... vom 30. M&#228;rz 2012 unterlag die Gesch&#228;ftsleitung nicht den Weisungen des f&#252;r Finanzen zust&#228;ndigen Senatsmitglieds. Das Weisungsrecht konnte danach nur von der f&#252;r die Abteilung I zust&#228;ndigen Staatssekret&#228;rin ausge&#252;bt werden, die nicht an dem Verfahren zur Vergabe u.a. der Gaskonzession mitwirken durfte. Wegen des genauen Inhalts der Gesch&#228;ftsanweisung wird auf die Anlage K Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bis zur daf&#252;r gesetzten Frist am 16. April 2012 bekundeten sieben Bewerber einschlie&#223;lich der Kl&#228;gerinnen und des Landesbetriebs B... ihr Interesse an der Gaskonzession.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Senatsverwaltung f&#252;r Finanzen erarbeitete in der Folge den 1. und den 2. Verfahrensbrief und stimmte letzteren mit dem Bundeskartellamt ab. Am 23. August 2012 richtete sie ein Schreiben an das Bundeskartellamt zur Vorbereitung eines Besprechungstermins am 3. September 2012 und &#252;bersandte den Entwurf des 2. Verfahrensbriefs mit den Auswahlkriterien, einer Beschreibung des Verfahrens und dem relevanten Konzessionsvertrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 20. November 2012 wurde die Zust&#228;ndigkeit f&#252;r den Landesbetrieb B... von der Senatsverwaltung f&#252;r Finanzen auf die Senatsverwaltung f&#252;r Stadtentwicklung und Umwelt &#252;bertragen. Am gleichen Tag beschloss der Senat von Berlin den 1. Verfahrensbrief, in dem das weitere Verfahren grunds&#228;tzlich dargestellt und der am 10. Dezember 2012 an die Bewerber versandt wurde. Der Beklagte teilte darin mit, dass er neben der Option der reinen Konzessionsvergabe die Optionen einer institutionalisierten &#246;ffentlich-privaten Partnerschaft mit einem Kooperationspartner und einer reinen Rekommunalisierung pr&#252;fen werde. Ferner sollten die Bewerber bis zum 21. Januar 2013 ihre Eignung nachweisen. Wegen des weiteren Inhalts des 1. Verfahrensbriefs wird auf die Anlage K Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit dem 2. Verfahrensbrief vom 18. April 2013 erl&#228;uterte der Beklagte das weitere Verfahren und die Auswahlkriterien und forderte die f&#252;r geeignet befundenen Bewerber auf, ein unverbindliches indikatives Angebot abzugeben. Gleichzeitig sollten die Bewerber den Nachweis einer m&#246;glichen Finanzierung beibringen. F&#252;r den weiteren Inhalt des 2. Verfahrensbriefs wird auf die Anlage K Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Bis zur daf&#252;r gesetzten Frist am 7. Juni 2013 gaben die Kl&#228;gerinnen, der Landesbetrieb B... sowie die A... indikative Angebote ab. Die Kl&#228;gerin zu 2 reichte ein indikatives Angebot f&#252;r eine reine Konzessionierung ein, die Kl&#228;gerinnen zu 1 und zu 2 gemeinsam ein Kooperationsangebot. Im &#220;brigen waren die Angebote der Kl&#228;gerinnen identisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit dem 3. Verfahrensbrief vom 31. Januar 2014 forderte der Beklagte die Bewerber zur Abgabe rechtsverbindlicher Angebote auf. Die Verfahrensbriefe enthielten jeweils die Aufforderung an die Bewerber, Verfahrensr&#252;gen im laufenden Verfahren geltend zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Bis zur daf&#252;r gesetzten Frist am 7. April 2014 reichten nur noch die Kl&#228;gerinnen und der Landesbetrieb B... finale Angebote ein; die A... schied aus dem Verfahren aus. Die Angebote wurden von der Senatsverwaltung f&#252;r Finanzen ausgewertet. Das Angebot des Landesbetriebs B... erhielt im Endergebnis 311 von 315 m&#246;glichen Punkten, die beiden Angebote der Kl&#228;gerinnen jeweils 299 Punkte. Bei dem Kriterium &#8220;Sicherheit des Netzbetriebs und Qualit&#228;t des Netzes&#8221; wurden jedoch die Angebote der Kl&#228;gerinnen besser bewertet als das Angebot des Landesbetriebs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In einer Pressemitteilung vom 3. Juni 2014 gab die Senatsverwaltung f&#252;r Finanzen bekannt, dass nach ihrer Entscheidung der Landesbetrieb B... den Zuschlag f&#252;r die Gaskonzession erhalten solle. Nunmehr m&#252;ssten noch der Senat und das Abgeordnetenhaus dar&#252;ber befinden, ob die B... die Entscheidung annehmen oder sich aus dem Verfahren zur&#252;ckziehen solle. Eine Mitteilung der Entscheidung und der Gr&#252;nde an die Kl&#228;gerinnen erfolgte nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Senat von Berlin nahm die Auswertung durch die Senatsverwaltung f&#252;r Finanzen am 24.Juni 2014 zustimmend zur Kenntnis und legte sie dem Abgeordnetenhaus zur Zustimmung vor. Eine Entscheidung des Abgeordnetenhauses &#252;ber die Zustimmung steht noch aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerinnen haben im vorliegenden Rechtsstreit am 19. Juni 2014 Klage bei dem Landgericht Berlin erhoben. Das Landgericht hat auf die R&#252;ge des Beklagten durch Beschluss vom 4. August 2014 den Zivilrechtsweg f&#252;r zul&#228;ssig erkl&#228;rt. Die sofortige Beschwerde des Beklagten hiergegen hat das Kammergericht durch Beschluss vom 6. Oktober 2014 &#8211; Az. 2 W 4/14 Kart &#8211; zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerinnen haben erstinstanzlich sinngem&#228;&#223; beantragt, den Beklagten zu verurteilen, entweder mit der Kl&#228;gerin zu 2 einen Gaskonzessionsvertrag in der Form ihres finalen Angebots zu schlie&#223;en, oder mit den Kl&#228;gerinnen eine Kooperation gem&#228;&#223; ihrem finalen Angebot einzugehen, hilfsweise dem Beklagten zu verbieten, die Gaskonzession in der Form einer innerst&#228;dtischen Festlegung an den Landesbetrieb B... zu vergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht Berlin hat durch Urteil vom 9. Dezember 2014 dem Hilfsantrag der Kl&#228;gerinnen stattgegeben und den Beklagten verurteilt, es zu unterlassen, das ausgeschriebene Wegerecht in der Form innerst&#228;dtischer Festlegungen an den Landesbetrieb B... zu vergeben, oder mit einem noch zu gr&#252;ndenden, aus dem Landesbetrieb hervorgehenden Unternehmen einen Gaskonzessionierungsvertrag zu schlie&#223;en. Den Hauptantrag der Kl&#228;gerinnen hat das Landgericht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Wegen des weiteren Sachverhalts wird erg&#228;nzend gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gegen das Urteil wenden sich beide Parteien mit ihren wechselseitigen Berufungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Landesbetrieb B... hat mit einem Schriftsatz vom 2. April 2015 seinen Beitritt zu dem Rechtsstreit auf Seiten des Beklagten erkl&#228;rt. Durch Beschluss vom 20. August 2015 hat der erkennende Senat die Nebenintervention als unzul&#228;ssig zur&#252;ckgewiesen mit der Begr&#252;ndung, dass dem Landesbetrieb mangels Rechtsf&#228;higkeit die Parteif&#228;higkeit fehle und auch keine Notwendigkeit bestehe, ihn im Hinblick auf den vorliegenden Rechtsstreit als partiell parteif&#228;hig anzusehen. Die hiergegen gerichtete Rechtsbeschwerde des Landesbetriebs hat der Bundesgerichtshof durch Beschluss vom 18. Oktober 2016 &#8211; Az. KZB 46/15 &#8211; zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">unter Zur&#252;ckweisung der Berufung der Kl&#228;gerinnen und unter Ab&#228;nderung des Urteils des Landgerichts Berlin vom 9. Dezember 2014 &#8211; Aktenzeichen 16 O 224/14 Kart &#8211; die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerinnen beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung des Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Mit Schriftsatz vom 21. Januar 2019 haben die Kl&#228;gerinnen ihre Berufungsantr&#228;ge modifiziert und um einen neuen Hilfsantrag erweitert, der gleichrangig neben dem durch das Landgericht bereits tenorierten Hilfsantrag stehen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie beantragen nunmehr neben der Zur&#252;ckweisung der Berufung des Beklagten,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Berlin vom 9. Dezember 2014 insoweit abzu&#228;ndern, als es den Klageantrag zu 1 a) abweist, und den Beklagten zu verurteilen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">a) entweder</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">a. das durch Ver&#246;ffentlichung im elektronischen Bundesanzeiger am 20. Dezember 2011 ausgeschriebene Wegenutzungsrecht f&#252;r den Betrieb des Gasversorgungsnetzes der allgemeinen Versorgung im Gebiet des Landes Berlin mit der Kl&#228;gerin zu 2 durch Annahme des finalen Angebots der Kl&#228;gerin zu 2 f&#252;r den Abschluss eines Gaskonzessionsvertrags mit dem Land Berlin vom 3. April 2014 (Anlage K) zu vergeben,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">oder</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">b. das durch Ver&#246;ffentlichung im elektronischen Bundesanzeiger am 20. Dezember 2011 ausgeschriebene Wegenutzungsrecht f&#252;r den Betrieb des Gasversorgungsnetzes der allgemeinen Versorgung im Gebiet des Landes Berlin mit den Kl&#228;gerinnen zu 1 und zu 2 durch Annahme des finalen Angebots der Kl&#228;gerinnen zu 1 und zu 2 f&#252;r eine Kooperation mit dem Land Berlin vom 3. April 2014 (Anlage K ) zu vergeben,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">b) hilfsweise, den Beklagten, vertreten durch die Senatsverwaltung f&#252;r Wirtschaft, Energie und Betriebe, diese vertreten durch den &#8220;Landesbetrieb B...&#8221;, dieser vertreten durch ihren Gesch&#228;ftsleiter ......, als Teilnehmer und Bieter vom weiteren Verfahren zur Vergabe des durch Ver&#246;ffentlichung im elektronischen Bundesanzeiger am 20. Dezember 2011 ausgeschriebenen Wegenutzungsrechts f&#252;r den Betrieb des Gasversorgungsnetzes der allgemeinen Versorgung im Gebiet des Landes Berlin auszuschlie&#223;en.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Kl&#228;gerinnen zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Beklagte widerspricht der &#196;nderung des Klageantrags in der Berufungsinstanz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer Berufungen wiederholen und vertiefen die Parteien ihren erstinstanzlichen Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Beklagte meint, der von den Kl&#228;gerinnen begehrte vorbeugende Rechtsschutz sei verfr&#252;ht und nicht zul&#228;ssig, denn das Auswahlverfahren f&#252;r die Vergabe der Gaskonzession sei mangels Entscheidung des Abgeordnetenhauses noch nicht abgeschlossen. Au&#223;erdem fehle den Kl&#228;gerinnen f&#252;r einen zeitlich unbefristeten Unterlassungsantrag das Rechtsschutzbed&#252;rfnis. Schlie&#223;lich seien die von den Kl&#228;gerinnen verfolgten Hauptantr&#228;ge aber auch deshalb unzul&#228;ssig, weil eine alternative Klageh&#228;ufung lediglich bei einer echten Wahlschuld statthaft sei. Diese liege hier nicht vor, da zwei Kl&#228;gerinnen aus zwei unterschiedlichen Schuld- und Prozessrechtsverh&#228;ltnissen vorgingen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ein Anspruch auf Unterlassung des Abschlusses eines Konzessionsvertrags mit dem Landesbetrieb B... oder einem Rechtsnachfolger stehe den Kl&#228;gerinnen nicht zu. Ein kartellrechtlicher Unterlassungsanspruch aus &#167;&#160;33 Abs.&#160;1 i.V.m. &#167;&#167;&#160;19, 20 GWB komme bereits deshalb nicht in Betracht, weil der Beklagte bei Neuabschluss des Gaskonzessionsvertrags nicht unternehmerisch, sondern ausschlie&#223;lich in den Formen des &#246;ffentlichen Rechts handele. Jedenfalls l&#228;gen auch die weiteren Anspruchsvoraussetzungen nicht vor. Das durchgef&#252;hrte Verfahren zur Erteilung sei ebenso wenig zu beanstanden wie die beabsichtige Entscheidung, die Konzession an den Landesbetrieb zu vergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Selbst wenn das Auswahlverfahren fehlerhaft gewesen sein sollte, h&#228;tten die Kl&#228;gerinnen keinen Anspruch auf Abschluss eines Konzessionsvertrags, sondern allenfalls auf Zur&#252;cksetzung und (teilweise) Wiederholung des Verfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Kl&#228;gerinnen sind der Auffassung, der Beklagte habe durch eine unzureichende organisatorische und personelle Trennung der Vergabestelle von dem als Konzessionsbewerber auftretenden Landesbetrieb das Neutralit&#228;tsgebot verletzt. Das Bewertungsverfahren sei intransparent und diskriminierend gestaltet worden. Insbesondere habe der Beklagte in unzul&#228;ssiger Weise Unterkriterien gebildet, ohne diese zu gewichten. Ferner ber&#252;cksichtigten die Auswahlkriterien die Ziele des &#167;&#160;1 Abs.&#160;1 EnWG nicht ausreichend, da sie insgesamt lediglich mit einem Anteil von 57 % gewichtet seien. Das &#252;berragend bedeutsame Kriterium der &#8220;Sicherheit des Netzbetriebs&#8221; sei mit lediglich 15,7 % absolut zu gering bewertet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Vor diesem Hintergrund sind die Kl&#228;gerinnen der Ansicht, sie h&#228;tten einen Anspruch auf Erteilung des Zuschlages und Abschluss des Konzessionsvertrags, da der Beklagte zur Ausschreibung und Neuvergabe von Konzessionsvertr&#228;gen alle 20 Jahre gesetzlich verpflichtet sei und von dem f&#246;rmlich eingeleiteten Vergabeverfahren nicht einfach Abstand nehmen k&#246;nne, eine Auswahlentscheidung zugunsten des Landesbetriebs B... nicht in Betracht komme und sie die einzig verbliebenen Bieter seien. F&#252;r eine Verfahrensaufhebung oder Zur&#252;ckversetzung fehle ein Sachgrund, so dass ein Abbruch des Verfahrens rechtsmissbr&#228;uchlich w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kl&#228;gerinnen sind schlie&#223;lich der Meinung, dass der Landesbetrieb B... &#8211; auch gem&#228;&#223; der Vorgabe des Beklagten im 2. Verfahrensbrief &#8211; vom Verfahren h&#228;tte ausgeschlossen werden m&#252;ssen. Jedenfalls h&#228;tte das Angebot des Landesbetriebs B... nicht gewertet werden d&#252;rften. Sie behaupten, der Landesbetrieb B... sei nach seiner personellen und finanziellen Ausstattung nicht in der Lage und damit nicht geeignet, das Berliner Gasnetz zu &#252;bernehmen und zu betreiben. Er habe die entsprechenden Nachweise zu den ma&#223;geblichen Zeitpunkten, am 21. Januar 2013 und am 7. Juni 2013, auch nicht beigebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Mit Schreiben vom 21. Oktober 2015 hat das Bundeskartellamt zum Verfahren Stellung genommen und beanstandet, dass der Beklagte die gebotene organisatorische Trennung zwischen Bewerber und Auswahlstelle nicht durchg&#228;ngig gewahrt habe, dass er Unterkriterien aufgestellt, jedoch nicht abschlie&#223;end benannt und gewichtet habe, und dass der Beklagte das Einzelziel der Sicherheit des Netzbetriebs nicht in hinreichendem Umfang gewichtet habe.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Rechtsmittel beider Parteien haben im Ergebnis keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>A. Die zul&#228;ssige Berufung des Beklagten ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Im Ergebnis zu Recht hat das Landgericht Berlin den Beklagten verurteilt, es zu unterlassen, das durch Ver&#246;ffentlichung im elektronischen Bundesanzeiger am 20. Dezember 2011 ausgeschriebene Wegenutzungsrecht f&#252;r den Betrieb des Gasversorgungsnetzes der allgemeinen Versorgung im Gebiet des Landes Berlin in der Form innerst&#228;dtischer Festlegungen zur Gaskonzessionierung, aufgrund derer der Landesbetrieb B... die Konzession f&#252;r den Betrieb des Gasversorgungsnetzes der allgemeinen Versorgung im Gebiet des Landes Berlin erh&#228;lt, zu vergeben oder mit der noch zu gr&#252;ndenden B... GmbH oder der B... GmbH &amp; Co. KG oder einem anderen durch Umwandlung des Landesbetriebes B... hervorgegangenen Unternehmen einen Gaskonzessionsvertrag &#252;ber das ausgeschriebene Wegenutzungsrecht abzuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>I. Der von den Kl&#228;gerinnen hilfsweise verfolgte Unterlassungsantrag, dem das Landgericht stattgegeben hat, ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Mit dem Einwand, f&#252;r einen zeitlich unbefristeten Unterlassungsantrag fehle den Kl&#228;gerinnen das Rechtsschutzbed&#252;rfnis, dringt der Beklagte nicht durch. Da der Urteilsgegenstand eines Unterlassungsurteils grunds&#228;tzlich ma&#223;geblich durch den Streitgegenstand bestimmt wird, ist der Umstand, dass der Unterlassungsantrag auf einen bestimmten Klagegrund - die konkret benannte(n) Verletzungshandlung(en) - gest&#252;tzt ist, auch f&#252;r den Umfang der materiellen Rechtskraft des Unterlassungsurteils entscheidend. In Rechtskraft erw&#228;chst danach der in die Zukunft gerichtete Verbotsausspruch nicht als solcher, sondern nur in seinem Bezug auf die vom Gericht festgestellte(n) Verletzungshandlung(en) (BGH, Urteil vom 23. Februar 2006 &#8211; I ZR 272/02 &#8211;, BGHZ 166, 253-268, Rn. 29). Der Urteilstenor muss daher nicht in zeitlicher Hinsicht eingeschr&#228;nkt werden. Vielmehr ergibt sich aus den Grenzen der materiellen Rechtskraft, dass das ausgesprochene Verbot nicht mehr gilt, wenn sich der zugrunde liegende Lebenssachverhalt &#228;ndert, etwa durch eine (teilweise) Wiederholung des Vergabeverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>II. Der Unterlassungsantrag ist auch begr&#252;ndet. Die Kl&#228;gerinnen haben einen Anspruch gegen den Beklagten aus &#167;&#160;33 Abs.&#160;1, Abs.&#160;2 GWB, &#167;&#160;19 Abs.&#160;1, Abs.&#160;2 Nr.&#160;1 GWB, &#167;&#160;46 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Satz&#160;1 EnWG, die Vergabe der Gaskonzession an den Landesbetrieb B... oder einen Rechtsnachfolger zu unterlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>1. Die Voraussetzungen eines vorbeugenden Unterlassungsanspruchs liegen vor, da die &#8211; hierf&#252;r notwendige - Erstbegehungsgefahr gegeben ist. Insbesondere ist die Klage entgegen der Ansicht des Beklagten nicht verfr&#252;ht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ein auf Erstbegehungsgefahr gest&#252;tzter vorbeugender Unterlassungsanspruch besteht nur, soweit ernsthafte und greifbare tats&#228;chliche Anhaltspunkte daf&#252;r vorhanden sind, der Anspruchsgegner werde sich in naher Zukunft in n&#228;her bezeichneter Weise rechtswidrig verhalten (BGH, Urteil vom 29. Juni 2010 &#8211; KZR 31/08 &#8211;, Rn. 50, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Zwar hat der Beklagte die Entscheidung &#252;ber die Konzessionsvergabe noch nicht endg&#252;ltig getroffen und den Bietern bekannt gegeben. Es bestehen aber ernsthafte und greifbare tats&#228;chliche Anhaltspunkte, dass der Beklagte beabsichtigt, die Gaskonzession an den Landesbetrieb B... zu vergeben. Die Senatsverwaltung f&#252;r Finanzen des Beklagten hat durch ihre Pressemitteilung vom 3. Juni 2014 bereits bekannt gegeben, den Landesbetrieb B... ausgew&#228;hlt zu haben, und der Senat von Berlin hat die Auswahlentscheidung am 24. Juni 2014 zustimmend zur Kenntnis genommen und dem Abgeordnetenhaus von Berlin zur Entscheidung vorgelegt. Da der Senat von der parlamentarischen Mehrheit im Abgeordnetenhaus getragen wird, ist mit hoher Wahrscheinlichkeit zu erwarten, dass das Abgeordnetenhaus dem Vorschlag des Senats folgt. Das gilt auch noch im Zeitpunkt der m&#252;ndlichen Verhandlung im Berufungsverfahren nach Ablauf von nahezu 5 Jahren, da der Beklagte das Verfahren offenbar allein im Hinblick auf den hier anh&#228;ngigen Rechtsstreit bislang nicht zum Abschluss gebracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>2. Die Vergabe der Konzession f&#252;r den Betrieb des Gasnetzes an den Landesbetrieb B... w&#228;re wegen Versto&#223;es gegen &#167;&#160;19 Abs.&#160;2 Nr.&#160;1 GWB durch eine unbillige Behinderung der Kl&#228;gerinnen rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>a. Der Beklagte hat bei der Vergabe von Wegenutzungsrechten im Sinne von &#167;&#160;46 Abs.&#160;2 EnWG das Diskriminierungsverbot der &#167;&#167;&#160;19 Abs.&#160;2 Nr.&#160;1 GWB und 46 Abs.&#160;1 EnWG zu beachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>aa. Nach der h&#246;chstrichterlichen Rechtsprechung unterliegen Gemeinden beim Abschluss von Konzessionsvertr&#228;gen dem Kartellrecht. Sie handeln als Unternehmen im Sinne des deutschen Kartellrechts und haben dabei eine marktbeherrschende Stellung. Sachlich relevanter Markt ist insofern das Angebot von Wegenutzungsrechten zur Verlegung und zum Betrieb von Leitungen, die zum Netz der allgemeinen Versorgung mit Energie geh&#246;ren (sog. "qualifizierte Wegenutzungsrechte" im Sinne von &#167;&#160;46 Abs.&#160;2 EnWG). &#214;rtlich ist der Markt auf das Gemeindegebiet der jeweiligen Gemeinde beschr&#228;nkt (BGH, Urteil vom 17. Dezember 2013 &#8211; KZR 66/12 &#8211;, BGHZ 199, 289-322 (Stromnetz Berkenthin), Rn. 19-22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Eine etwaige &#246;ffentlich-rechtliche Ausgestaltung des Wegenutzungsrechts nach dem Berliner Landesstra&#223;engesetz &#228;ndert daran nichts. Ma&#223;geblich ist die privatrechtliche Natur des Wettbewerbsgeschehens. Auf den Beschluss &#252;ber die Zul&#228;ssigkeit des Zivilrechtswegs wird Bezug genommen (Senatsbeschluss vom 6. Oktober 2014 &#8211; 2 W 4/14 Kart &#8211;, Rn. 8, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>bb. Die Gemeinden sind als Normadressat gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 Nr.&#160;1 GWB verpflichtet, im Auswahlverfahren keinen Bewerber um die Konzession unbillig zu behindern oder zu diskriminieren (BGH, a.a.O., Rn. 25). Aus dieser Bindung der Gemeinden an das Diskriminierungsverbot ergeben sich sowohl verfahrensbezogene als auch materielle Anforderungen an die Auswahlentscheidung (BGH, a.a.O., Rn. 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(1) Das Auswahlverfahren muss zun&#228;chst so gestaltet werden, dass die am Netzbetrieb interessierten Unternehmen erkennen k&#246;nnen, worauf es der Gemeinde bei der Auswahlentscheidung ankommt. Denn nur dann ist gew&#228;hrleistet, dass die Auswahlentscheidung im unverf&#228;lschten Wettbewerb nach sachlichen Kriterien und diskriminierungsfrei zugunsten desjenigen Bewerbers erfolgt, dessen Angebot den Auswahlkriterien am besten entspricht. Das aus dem Diskriminierungsverbot folgende Transparenzgebot verlangt dementsprechend, dass den am Netzbetrieb interessierten Unternehmen die Entscheidungskriterien der Gemeinde und ihre Gewichtung rechtzeitig vor Angebotsabgabe mitgeteilt werden (BGH, a.a.O., Rn. 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>(2) Dar&#252;ber hinaus wird bei der Konzessionsvergabe im Bereich der Energieversorgung das aus dem Diskriminierungsverbot abzuleitende allgemeine Gebot, eine Auswahlentscheidung allein nach sachlichen Kriterien zu treffen, durch das Energiewirtschaftsrecht n&#228;her bestimmt. Danach ist die Auswahl des Netzbetreibers vorrangig an Kriterien auszurichten, die die Zielsetzung des &#167;&#160;1 Abs.&#160;1 EnWG konkretisieren (BGH, a.a.O., Rn. 36). Diese energiewirtschaftsrechtliche Zielsetzung umfasst eine m&#246;glichst sichere, preisg&#252;nstige, verbraucherfreundliche, effiziente und umweltvertr&#228;gliche leitungsgebundene Versorgung der Allgemeinheit mit Elektrizit&#228;t und Gas. Die Einzelziele sind unterschiedlicher Konkretisierung, Gewichtung und Abw&#228;gung gegeneinander durch die Gemeinde zug&#228;nglich. Damit wird auch der Planungshoheit der Gemeinde als einer wesentlichen Auspr&#228;gung der durch die Gemeindeorgane vermittelten wirksamen Teilnahme der Gemeindeb&#252;rger an den Angelegenheiten des &#246;rtlichen Gemeinwesens Rechnung getragen (BGH, a.a.O., Rn. 49).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>(3) Gen&#252;gt die Konzessionsvergabe den aus &#167;&#160;19 Abs.&#160;2 Nr.&#160;1 GWB und &#167;46 Abs.&#160;1 EnWG abzuleitenden Anforderungen nicht, liegt eine unbillige Behinderung derjenigen Bewerber vor, deren Chancen auf die Konzession dadurch beeintr&#228;chtigt worden sind (BGH, a.a.O., Rn. 54). Dabei ist eine Gesamtw&#252;rdigung und Abw&#228;gung aller beteiligten Interessen unter Ber&#252;cksichtigung der auf die Freiheit des Wettbewerbs gerichteten Zielsetzung des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen, die auf die Sicherung des Leistungswettbewerbs und insbesondere die Offenheit der Marktzug&#228;nge gerichtet ist, vorzunehmen (st. Rspr., BGH, a.a.O., Rn. 55). Im Fall der Konzessionsvergabe wird diese Gesamtw&#252;rdigung durch das energiewirtschaftsrechtliche Gebot bestimmt, die f&#252;r den Betrieb eines Energieversorgungsnetzes erforderliche Konzession diskriminierungsfrei im Wettbewerb zu vergeben und die Auswahl zwischen den Anbietern daran auszurichten, welches Angebot nach den von der Gemeinde aufgestellten, die Zielsetzung des &#167;&#160;1 Abs.&#160;1 EnWG konkretisierenden Kriterien das g&#252;nstigste ist. Das stimmt mit der Zielsetzung des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen &#252;berein, im Bereich der Energieversorgung einen Leistungswettbewerb um Netze und die &#214;ffnung eines Zugangs f&#252;r interessierte und qualifizierte Betreiberunternehmen zu Konzessionen zu gew&#228;hrleisten (BGH, a.a.O., Rn. 56). Bei der im Rahmen der Pr&#252;fung des kartellrechtlichen Behinderungsverbots gebotenen Gesamtw&#252;rdigung stellt ein gegen &#167;&#160;46 EnWG versto&#223;endes Auswahlverfahren somit eine unbillige Behinderung derjenigen Bewerber dar, deren Chancen auf die Konzession dadurch beeintr&#228;chtigt wurden (vgl. &#167;&#160;33 Abs.&#160;1 GWB) (BGH, a.a.O., Rn. 58).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>b. Bei Anwendung dieser Ma&#223;st&#228;be hat der Beklagte im vorliegenden Auswahlverfahren sowohl durch formale wie durch materielle Fehler gegen das Diskriminierungsverbot versto&#223;en und die Kl&#228;gerinnen dadurch unbillig behindert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>aa. Allerdings liegt eine unbillige Behinderung von Mitbietern nicht bereits darin, dass der Beklagte mit dem Landesbetrieb B... an dem Vergabeverfahren teilgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(1) Allein der politische Wille zur Rekommunalisierung und die Gr&#252;ndung eines kommunalen Unternehmens zu dessen Umsetzung gen&#252;gen nicht zur Begr&#252;ndung eines Versto&#223;es gegen das Neutralit&#228;tsgebot und stellen kein Zeichen f&#252;r eine unzul&#228;ssige Vorfestlegung dar (OLG Karlsruhe, Urteil vom 3. April 2017 &#8211; 6 U 152/16 Kart &#8211;, Rn. 92, juris). Sie sind vielmehr notwendige Voraussetzungen f&#252;r die &#220;bertragung einer Konzession an einen Eigenbetrieb oder ein kommunales Unternehmen, die den Kommunen nach &#167;&#160;46 EnWG grunds&#228;tzlich gestattet sind (OLG Stuttgart, Urteil vom 5. Januar 2017 &#8211; 2 U 66/16 &#8211;, Rn. 104, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>(2) Es ist auch nicht unzul&#228;ssig, dass ein Unternehmen ohne eigene Rechtspers&#246;nlichkeit am Verfahren teilnimmt. Die Zul&#228;ssigkeit dieser Vorgehensweise setzt &#167;&#160;46 Abs.&#160;6 EnWG (&#167;&#160;46 Abs.&#160;4 EnWG in der bis zum 02.02.2017 geltenden Fassung) durch die Anordnung der entsprechenden Geltung des &#167;&#160;46 EnWG f&#252;r rechtlich unselbst&#228;ndige Eigenbetriebe der Gemeinden gerade voraus. Aus der in &#167;&#160;46 Abs.&#160;6 EnWG angeordneten entsprechenden Anwendung der Abs&#228;tze 2 und 3 dieser Vorschrift auf Eigenbetriebe folgt das Gebot, die Betrauung von Eigenbetrieben mit dem Netzbetrieb der Konzessionierung eines "Energieversorgungsunternehmens" im Sinne dieser Norm gleichzustellen. Sie darf also gegen&#252;ber letzterer weder erschwert noch erleichtert werden (vgl. BGH, Urteil vom 17. Dezember 2013 &#8211; KZR 65/12 &#8211;, Rn. 79, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>(3) Auch die Beteiligung eines Betriebes nach der Landeshaushaltsordnung ist entgegen der Ansicht des erstinstanzlichen Gerichts grunds&#228;tzlich m&#246;glich. Zur Verfolgung seines Interesses an der &#220;bernahme des Netzbetriebs kann sich der Beklagte einer Eigengesellschaft oder eines Eigenbetriebes, aber auch einer anderen, ihm zweckm&#228;&#223;ig erscheinenden nicht rechtsf&#228;higen Betriebsform bedienen (BGH, Beschluss vom 18. Oktober 2016 &#8211; KZB 46/15 &#8211;, Rn. 39).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>bb. Die von den Kl&#228;gerinnen monierte gleichzeitige Ausschreibung einer Konzession und eines Kooperationsmodells stellt ebenfalls keinen Versto&#223; gegen das Diskriminierungsverbot dar. Ein solches Vorgehen der Gemeinde im Rahmen des Auswahlverfahrens ist grunds&#228;tzlich zul&#228;ssig. Die Entscheidung unterliegt der Bestimmungsfreiheit des &#246;ffentlichen Auftraggebers. Die Aus&#252;bung der Bestimmungsfreiheit ist dem Vergabeverfahren vorgelagert (OLG D&#252;sseldorf, Beschluss vom 9. Januar 2013 &#8211; VII-Verg 26/12 &#8211;, Rn. 68, 71, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>cc. Der Beklagte hat jedoch dadurch, dass er keine hinreichende organisatorische Trennung zwischen der von ihm eingerichteten verfahrensleitenden Stelle und dem auf Bieterseite an dem Konzessionierungsverfahren beteiligten Teil seiner Verwaltung vorgenommen hat, gegen das Diskriminierungsverbot versto&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>(1) Bewirbt sich eine Kommune selbst um eine von ihr zu vergebende Konzession, so verlangt das materielle Kartellrecht zur Wahrung des Geheimwettbewerbs, des Gleichbehandlungsgrundsatzes und des Neutralit&#228;tsgebots in Anlehnung an den Rechtsgedanken des &#167;&#160;16 VgV eine strikte organisatorische und personelle Trennung zwischen der Kommune als verfahrensleitender Stelle und der Kommune als Bieter (OLG Karlsruhe, Urteil vom 3. April 2017 &#8211; 6 U 152/16 Kart &#8211;, Rn. 98, juris; &#228;hnlich BGH, Beschluss vom 18. Oktober 2016 &#8211; KZB 46/15, Rn. 39 f.; Brandenburgisches Oberlandesgericht, Urteil vom 19. Juli 2016 &#8211; Kart U 1/15 &#8211;, Rn. 50, juris; OLG Celle, Urteil vom 26. Januar 2017 &#8211; 13 U 9/16 (Kart) &#8211;, Rn. 40, juris; Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 16. April 2018 &#8211; 16 U 110/17 Kart &#8211;, Rn. 40, juris; Oberlandesgericht des Landes Sachsen-Anhalt, Urteil vom 21. September 2018 &#8211; 7 U 33/17 (Hs) &#8211;, Rn. 50, juris (Revision anh&#228;ngig); Senat, Urteil vom 25. Oktober 2018 &#8211; 2 U 18/18 EnWG &#8211;, Rn. 33, juris; a.A. OLG Stuttgart, Urteil vom 5. Januar 2017 &#8211; 2 U 66/16 &#8211;, Rn. 109 ff., Rn. 135 f., juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>(2) Die danach notwendige organisatorische und personelle Trennung zwischen dem Landesbetrieb und der Vergabestelle war hier zu Beginn des Konzessionsvergabeverfahrens nicht gew&#228;hrleistet, weil bis zu der Ende November 2012 erfolgten Zuordnung des Landesbetriebes B... zum Gesch&#228;ftsbereich der Senatsverwaltung f&#252;r Stadtentwicklung und Umwelt sowohl der Landesbetrieb als auch die verfahrensleitende Stelle f&#252;r die Konzessionsvergabe zu der Senatsverwaltung f&#252;r Finanzen, wenn auch zu verschiedenen Referaten, geh&#246;rten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>(a) Es trifft nicht zu, wie der Beklagte meint, dass in diesem Zeitraum keine wettbewerbsrelevanten Handlungen stattfanden. Vielmehr forderte der Beklagte am 20.Dezember 2011 zur Abgabe von Interessenbekundungen f&#252;r die Gaskonzession auf, der Landesbetrieb B... gab bis zum Fristablauf am 16. April 2012 seine Interessenbekundung ab, und am 3. September 2012 fand eine Besprechung von Vertretern der Senatsverwaltung f&#252;r Finanzen mit dem Bundeskartellamt statt. Vor dieser Besprechung &#252;bersandte die Senatsverwaltung f&#252;r Finanzen dem Bundeskartellamt bereits am 23. August 2012 u.a. einen Entwurf des 2. Verfahrensbriefs, der insbesondere die Auswahlkriterien und ihre Gewichtung enthielt, und dem ein Entwurf des Konzessionsvertrags beigef&#252;gt war. Diese Dokumente wurden also, ebenso wie der 1. Verfahrensbrief, bereits in dem Zeitraum vorbereitet, in dem sowohl der Landesbetrieb B... als auch die Vergabestelle zu der Senatsverwaltung f&#252;r Finanzen geh&#246;rten. Insbesondere mit dem 2. Verfahrensbrief und dem Konzessionsvertrag stellte aber der Beklagte die entscheidenden Weichen f&#252;r die Vergabeentscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>(b) Die Regelungen zur personellen und organisatorischen Trennung, die der Beklagte mit der Gesch&#228;ftsanweisung der Senatsverwaltung f&#252;r Finanzen f&#252;r den Landesbetrieb B... vom 30. M&#228;rz 2012 vorsah, waren nicht ausreichend. Dort war lediglich in Ziff. 3.4 bestimmt, dass die Gesch&#228;ftsleitung des Landesbetriebs, d.h. die Referatsleitung des Referats I E, nicht den Weisungen des f&#252;r Finanzen zust&#228;ndigen Senatsmitglieds unterliege. Das Weisungsrecht k&#246;nne lediglich von der Staatssekret&#228;rin f&#252;r Finanzen ausge&#252;bt werden. Diese d&#252;rfe deshalb an dem Konzessionsvergabeverfahren nicht mitwirken. Nicht geregelt war demgegen&#252;ber zum einen die Rolle des Abteilungsleiters der Abteilung I, dem sowohl der Landesbetrieb im Referat I E als auch die verfahrensleitende Stelle im Referat I A unterstanden. Es ist daher davon auszugehen, dass der Abteilungsleiter der Abteilung I in beide Vorg&#228;nge involviert war. Nicht geregelt war zum anderen, dass ein Wissenstransfer zwischen dem Landesbetrieb und der verfahrensleitenden Stelle nicht stattfinden sollte. Angesichts des Umstandes, dass beide Stellen derselben Senatsverwaltung angeh&#246;rten, w&#228;re es aber nach Auffassung des erkennenden Senats zumindest erforderlich gewesen, durch geeignete Ma&#223;nahmen sicherzustellen, dass ein Informationsaustausch zwischen dem Landesbetrieb und der verfahrensleitenden Stelle ausgeschlossen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>(c) Die in Ziff. 3.4 der Gesch&#228;ftsanweisung vorgesehenen Regelungen wurden offensichtlich auch nicht durchgehend eingehalten. Die Kl&#228;gerinnen haben vorgetragen, dass die Staatssekret&#228;rin f&#252;r Finanzen das Konzessionsvergabeverfahren von Beginn an ma&#223;geblich geleitet habe. Der Beklagte ist dem nicht substantiiert entgegengetreten. Ferner beantwortete die Staatssekret&#228;rin ... am 5. September 2012 eine Kleine Anfrage eines Abgeordneten zum Zeitplan f&#252;r den Abschluss der Konzessionsvertr&#228;ge f&#252;r die Energienetze. Es ist kaum vorstellbar, dass die Staatssekret&#228;rin dies getan h&#228;tte, ohne mit dem Konzessionsvergabeverfahren befasst zu sein und dar&#252;ber Kenntnis zu haben. Der Senat geht daher davon aus, dass die Staatssekret&#228;rin in der Zeit bis zum 20. November / 10. Dezember 2012 sowohl gem&#228;&#223; Ziff. 3.4 der Gesch&#228;ftsanweisung weisungsbefugt gegen&#252;ber der Gesch&#228;ftsleitung des Landesbetriebs B... war als auch entgegen Ziff. 3.4 der Gesch&#228;ftsanweisung das Verfahren zur Vergabe der Gaskonzession leitete. Wenn aber selbst die unzureichenden Regelungen des Beklagten zur personellen und organisatorischen Trennung von Bieter und verfahrensleitender Stelle nicht eingehalten wurden, begr&#252;ndet dies erheblichen Zweifel an der Neutralit&#228;t der verfahrensleitenden Stelle und einem diskriminierungsfreien Verfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>(d) Ohne Erfolg beruft sich der Beklagte in diesem Zusammenhang auf den Beschluss des BGH zur Zul&#228;ssigkeit der Nebenintervention im vorliegenden Rechtsstreit, in dem dieser ausgef&#252;hrt hat, dass der Beklagte mit der Zuordnung des Landesbetriebs zu einem gegen&#252;ber der Vergabestelle personell und organisatorisch vollst&#228;ndig getrennten anderen Ressort der Senatsverwaltung eine Trennung grunds&#228;tzlich vollzogen habe (BGH, Beschluss vom 18. Oktober 2016 &#8211; KZB 46/15 &#8211;, Rn. 40). Der BGH hat die Frage der ausreichenden Trennung nicht eingehend gepr&#252;ft, weil diese Frage f&#252;r die Zul&#228;ssigkeit der Nebenintervention nicht entscheidungserheblich war. Dies hat er mit der Einschr&#228;nkung zum Ausdruck gebracht, dass der Beklagte die Trennung &#8220;grunds&#228;tzlich&#8221; vollzogen habe. Vor allem aber hat der BGH erkl&#228;rt, der Beklagte habe die Trennung &#8220;mit der Zuordnung des Landesbetriebs zu einem gegen&#252;ber der Vergabestelle personell und organisatorisch vollst&#228;ndig getrennten anderen Ressort&#8221; grunds&#228;tzlich vollzogen. Die grunds&#228;tzliche Billigung des BGH bezieht sich also nach dem Verst&#228;ndnis des erkennenden Senats nur auf die Zeit ab der Zuordnung des Landesbetriebs zu der Senatsverwaltung f&#252;r Stadtentwicklung und Umwelt, und gerade nicht auf die Zeit davor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(e) Im Hinblick auf die Manipulationsgefahr, die bei dem naheliegenden Wunsch der Gemeinde nach einem &#8220;Selbsteintritt&#8221; auf der Hand liegt, gen&#252;gen bereits hinreichende, auf glaubhafte Ankn&#252;pfungstatsachen gest&#252;tzte Zweifel, um einen Versto&#223; gegen das Neutralit&#228;tsgebot zu bejahen (Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 16.April 2018 &#8211; 16 U 110/17 Kart &#8211;, Rn. 40, juris). Solche Zweifel sind aufgrund der vorstehend dargestellten personellen und organisatorischen Verflechtungen begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>dd. Ein weiterer, materieller Versto&#223; des Beklagten gegen die o.g. Verfahrensgrunds&#228;tze ist, wie das Landgericht zu Recht festgestellt hat, darin begr&#252;ndet, dass er im Rahmen der Gewichtung der Auswahlkriterien im 2. Verfahrensbrief das in &#167;&#160;1 EnWG vorgegebene Ziel eines sicheren Netzbetriebs nicht ausreichend ber&#252;cksichtigt hat und damit nicht sichergestellt ist, dass die Auswahl des Netzbetreibers vorrangig an Kriterien ausgerichtet ist, die die Zielsetzung des &#167;&#160;1 Abs.&#160;1 EnWG konkretisieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>(1) Die Gewichtung der Kriterien des &#167;&#160;1 EnWG zusammen mit einem Anteil von 57 % an der Auswahlentscheidung war allerdings wohl noch ausreichend. In der Rechtsprechung der Oberlandesgerichte zeichnet sich eine Tendenz ab, eine Gewichtung der Kriterien des &#167;&#160;1 EnWG zusammen mit einem Anteil von 50 % als die untere Grenze des Zul&#228;ssigen anzusehen (OLG D&#252;sseldorf, Urteil vom 23. Dezember 2015 &#8211; VI-2 U (Kart) 4/15 &#8211;, juris; OLG Celle, Urteil vom 17. M&#228;rz 2016 &#8211; 13 U 141/15 (Kart) &#8211;, Rn. 46, juris), w&#228;hrend vereinzelt eine st&#228;rkere Gewichtung gefordert wird (Brandenburgisches Oberlandesgericht, Urteil vom 20. M&#228;rz 2018 &#8211; 6 U 4/17 Kart &#8211;, Rn. 84, juris: Gewichtung mit 65,38 % gerade noch ausreichend; Musterkriterienkatalog der Energiekartellbeh&#246;rde Baden-W&#252;rttemberg: 65-95 %).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>(2) Die Bewertung des Kriteriums des sicheren Netzbetriebs mit einem Anteil von 15,87 % &#8211; n&#228;mlich 50 von insgesamt 315 zu erreichenden Punkten &#8211; stellt jedoch eine Mindergewichtung dar, die mit den Zielen von &#167;&#160;1 EnWG unvereinbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>(a) Nach der Rechtsprechung des BGH ist der sichere Netzbetrieb mit den Teilaspekten Zuverl&#228;ssigkeit der Versorgung und Ungef&#228;hrlichkeit des Betriebs der Verteilungsanlagen von fundamentaler Bedeutung f&#252;r die Versorgungssicherheit. Dies muss bei der Bewertung angemessen ber&#252;cksichtigt werden. Als &#8211; unverbindliche &#8211; Orientierungshilfe verweist der BGH dabei auf den Musterkriterienkatalog der Energiekartellbeh&#246;rde Baden-W&#252;rttemberg, nach dem die Netzsicherheit mit mindestens 25% (die Beh&#246;rde nennt 25-35 %) der m&#246;glichen Gesamtpunktzahl zu gewichten ist (BGH, Urteil vom 17. Dezember 2013 &#8211; KZR 66/12 &#8211;, BGHZ 199, 289-322, Rn. 84). Der Entscheidung des BGH lag ein Kriterienkatalog zugrunde, in dem die Sicherheit des Netzbetriebs lediglich mit einem Anteil von 5,88 % &#8211; 10 von insgesamt 170 zu erreichenden Punkten &#8211; gewichtet wurde. Dies hielt der BGH f&#252;r &#8220;unter keinem sachlichen Gesichtspunkt zu rechtfertigen&#8221; (BGH, a.a.O.). Auch nach Auffassung des OLG Stuttgart ist die Netzsicherheit mit mindestens 25 % der m&#246;glichen Gesamtpunktzahl zu gewichten (OLG Stuttgart, Urteil vom 19. November 2015 &#8211; 2 U 60/15 &#8211;, Rn. 61, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>(b) Soweit ersichtlich, haben sich die Vergabestellen in weiteren Verfahren, in denen sich Gerichte mit der Frage der Gewichtung von Auswahlkriterien befasst haben, an die Orientierungsvorschl&#228;ge der Energiekartellbeh&#246;rde Baden-W&#252;rttemberg und des BGH gehalten und das Kriterium der Sicherheit des Netzbetriebs mit einem Anteil von mindestens 25 % gewichtet (OLG Celle, Urteil vom 17. M&#228;rz 2016 &#8211; 13 U 141/15 (Kart) &#8211;, Rn. 47, juris; Brandenburgisches Oberlandesgericht, Urteil vom 20. M&#228;rz 2018 &#8211; 6 U 4/17 Kart &#8211;, Rn. 85, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"_retrdlink_80","linkToSameDocumentAndPart":true}}' name="rd_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>80</a>
</dt>
<dd><p>(c) Vorliegend hat der Beklagte mit der genannten Bewertung des Kriteriums des sicheren Netzbetriebs den ihm bei der Bestimmung der Vergabekriterien zustehenden Entscheidungsspielraum &#252;berschritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>(aa) Der erkennende Senat schlie&#223;t sich der Wertung des Bundeskartellamts in seiner Stellungnahme vom 21.Oktober 2015 an, dass ein Netz von der Gr&#246;&#223;e und Komplexit&#228;t des Berliner Gasnetzes eher eine Abweichung nach oben von dem Richtwert nahelegt und jedenfalls eine deutliche Abweichung nach unten, wie der Beklagte sie vorgenommen hat, nicht gerechtfertigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>(bb) Ein Missverh&#228;ltnis zeigt sich auch im Verh&#228;ltnis der Gewichtung des Kriteriums der Netzsicherheit mit 50 von 315 Punkten und des Kriteriums der &#8220;Wegenutzungsentgelte und sonstigen zul&#228;ssigen Leistungen nach &#167;&#160;3 KAV&#8221; mit 40 von 315 Punkten. Wegen der Regelung in &#167;&#160;46 Abs.&#160;1 Satz&#160;2 EnWG ist zu erwarten, dass alle Bieter die H&#246;chsts&#228;tze als Wegenutzungsentgelte anbieten werden. Das Kriterium hat daher nur eine geringe, ausschlie&#223;lich auf die sonstigen zul&#228;ssigen Leistungen nach &#167;&#160;3 KAV bezogene Unterscheidungskraft. Diese nur geringf&#252;gig niedriger zu bewerten als die Netzsicherheit, bildet die Bedeutung der Netzsicherheit nicht ad&#228;quat ab und erscheint ebenfalls unvertretbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>(cc) Der Einwand des Beklagten, in anderen Kriterien seien Aspekte enthalten, die unter dem Kriterium Netzsicherheit h&#228;tten bewertet werden k&#246;nnen, n&#228;mlich &#8220;Reaktionszeiten bei der St&#246;rungsbeseitigung&#8221;, &#8220;Investitionen zur Anpassung des Netzes an den Ausbau erneuerbarer Energien&#8221;, &#8220;Erbringung von Bauma&#223;nahmen&#8221; und &#8220;Change-of-Control-Klausel&#8221;, ist nicht &#252;berzeugend. Die Reaktionszeiten bei der St&#246;rungsbeseitigung m&#246;gen noch mit der Zuverl&#228;ssigkeit der Versorgung zusammenh&#228;ngen, d&#252;rften aber letztlich unter dem Kriterium des &#8220;Verbraucherfreundlichen Netzbetriebs&#8221; richtig verortet sein. Hinsichtlich der drei weiteren genannten Aspekte ist dagegen ein Zusammenhang mit der Netzsicherheit nicht erkennbar und wird von dem Beklagten auch nicht erl&#228;utert. Alle genannten Aspekte k&#246;nnen auch jedenfalls deshalb nicht der Gewichtung der Netzsicherheit hinzugerechnet werden, weil der Beklagte ihre Gewichtung nicht konkretisiert hat (s.u. ee.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>ee. Ein weiterer Versto&#223; gegen das materielle Kartellrecht ist schlie&#223;lich darin zu sehen, dass der Beklagte in dem Katalog der Vergabekriterien im 2. Verfahrensbrief Unterkriterien gebildet, diese aber nicht gewichtet hat. Dies stellt eine Verletzung des Transparenzgebots dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"_retrdlink_85","linkToSameDocumentAndPart":true}}' name="rd_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>85</a>
</dt>
<dd><p>(1) Ob und in welchen F&#228;llen Unterkriterien zu bilden sind, ist von der Rechtsprechung bislang nicht abschlie&#223;end gekl&#228;rt und d&#252;rfte eine Frage des Einzelfalls sein. Werden aber Unterkriterien bei der Auswertung der Angebote der Bieter verwendet, sind diese und ihre Gewichtung den Bietern vorab offenzulegen (OLG Frankfurt, Beschluss vom 09. M&#228;rz 2015 &#8211; 11 W 47/14 (Kart) &#8211;, Rn. 20; OLG D&#252;sseldorf, Beschluss vom 17. April 2014 &#8211; VI-2 Kart 3/13 (V) &#8211;, Rn. 66, 128, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>(2) Der Beklagte hat in dem 2. Verfahrensbrief mehrfach Unterkriterien gebildet, die nicht, wie er meint, lediglich als textliche Erl&#228;uterungen eines Hauptkriteriums zu interpretieren sind. Ein Unterkriterium ist anzunehmen, wenn es das Kriterium selbst nicht lediglich inhaltsgleich abbildet und umsetzt, sondern zus&#228;tzliche Gesichtspunkte aufnimmt, die dem Kriterium selbst nicht immanent sind, oder dieses abwandelt (OLG Frankfurt, Beschluss vom 09. M&#228;rz 2015 &#8211; 11 W 47/14 (Kart) &#8211;, Rn. 22, juris). Um Unterkriterien handelt es sich jedenfalls, soweit hinsichtlich der Ziele des &#167;1 EnWG nach der Matrix jeweils als Wertungspunkt ber&#252;cksichtigt werden soll, in welchem Ma&#223; der Konzessionsgeber die M&#246;glichkeit hat, auf die Einhaltung der jeweiligen Zusagen hinzuwirken, diese zu &#252;berwachen und zu sanktionieren, soweit bei dem Kriterium der &#8220;Preisg&#252;nstigkeit&#8221; der Wertungspunkt &#8220;Systematik der Berechnung der Anschlusskosten und Baukostenzusch&#252;sse&#8221; ber&#252;cksichtigt werden soll, soweit bei dem Kriterium &#8220;Verbraucherfreundlichkeit&#8221; der Wertungspunkt &#8220;Telefon- und Internetservice an 365 Tagen des Jahres &#252;ber 24 Stunden&#8221; ber&#252;cksichtigt werden soll, und soweit bei dem Kriterium &#8220;Umweltvertr&#228;glichkeit/ netzbezogener Beitrag zum Ausbau der Nutzung erneuerbarer Energien&#8221; u.a. der Wertungspunkt &#8221;Koordinierungs- und Steuerungsf&#228;higkeit von Elektrizit&#228;tserzeugung und -verbrauch (smart grid, smart meter)&#8221; ber&#252;cksichtigt werden soll. Die genannten Wertungspunkte sind den Kriterien jeweils nicht immanent, sondern enthalten &#252;ber diese hinausgehende Anforderungen (ebenso zu einem offenbar sehr &#228;hnlichen Kriterienkatalog OLG Frankfurt, a.a.O., Rn. 23-26, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Der Beklagte hat in dem 2. Verfahrensbrief nicht offengelegt, welche Gewichtung er den Unterkriterien beimessen w&#252;rde, was aus den genannten Gr&#252;nden aber zwingend notwendig gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>c. Die festgestellten Verfahrensfehler sind auch kausal geworden f&#252;r eine unbillige Behinderung der Kl&#228;gerinnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>aa. Eine unbillige Behinderung eines Bieters durch ein fehlerhaftes Auswahlverfahren ist nur dann ausnahmsweise zu verneinen, wenn zweifelsfrei feststeht, dass sich die Fehlerhaftigkeit des Auswahlverfahrens nicht auf dessen Ergebnis ausgewirkt haben kann, weil derselbe Bewerber die Konzession auf jeden Fall auch ohne den Verfahrensfehler erhalten h&#228;tte (BGH, Urteil vom 17. Dezember 2013 &#8211; KZR 66/12 &#8211;, BGHZ 199, 289-322, Rn. 99).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>bb. Davon kann hier nicht ausgegangen werden. Dem Landesbetrieb B... ist nicht unabh&#228;ngig von den festgestellten Verfahrensfehlern der Zuschlag in dem Verfahren zur Vergabe der Gaskonzession zu erteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>(1) Bereits im Hinblick auf die fehlerhafte Gewichtung des Kriteriums der Sicherheit des Netzbetriebs kann nicht festgestellt werden, dass sie jedenfalls entscheidungsunerheblich w&#228;re. Hinsichtlich des Kriteriums der Sicherheit des Netzbetriebs haben auch nach Ansicht des Beklagten die Kl&#228;gerinnen das beste Angebot abgegeben. Es erscheint daher nicht ausgeschlossen, sondern im Gegenteil eher nahe liegend, dass eine st&#228;rkere Gewichtung dieses Kriteriums &#8211; und die damit zwangsl&#228;ufig einhergehende geringere Gewichtung der &#252;brigen Kriterien &#8211; zu einer &#196;nderung des Auswahlergebnisses zugunsten der Kl&#228;gerinnen h&#228;tte f&#252;hren k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>(2) Hinsichtlich der personellen und organisatorischen Verflechtungen ist eine Beeinflussung des Auswahlergebnisses jedenfalls nicht ausgeschlossen. Der Beweis der Kausalit&#228;t solcher Verflechtungen f&#252;r eine ihm nachteilige Entscheidung ist f&#252;r den Bieter regelm&#228;&#223;ig nicht zu f&#252;hren. Es gen&#252;gt insoweit eine Konstellation, die geeignet ist, das Fehlen der notwendigen Unparteilichkeit der vergabeleitenden Stelle zu begr&#252;nden (Brandenburgisches Oberlandesgericht, Urteil vom 19. Juli 2016 &#8211; Kart U 1/15 &#8211;, Rn. 67, juris). Der gegenteiligen Ansicht des OLG Karlsruhe ist nicht zuzustimmen. Danach muss vielmehr mit hinreichender Wahrscheinlichkeit festgestellt werden k&#246;nnen, dass die Gemeinde ihre Entscheidung nicht an den Zielen des &#167;&#160;1 EnWG ausgerichtet hat (OLG Karlsruhe, Urteil vom 3. April 2017 &#8211; 6 U 152/16 Kart &#8211;, Rn. 104, juris). Das ist jedoch zum Schutz von privaten Mitbietern nicht ausreichend. Denn das Gebot der personellen und organisatorischen Trennung von Vergabestelle und kommunalem Bieter soll die Mitbieter auch und vor allem davor sch&#252;tzen, dass der Wettbewerb dadurch verf&#228;lscht wird, dass der kommunale Bieter sein Angebot oder die Vergabestelle die Vergabekriterien aufgrund eines Informationsvorsprungs auf die Bed&#252;rfnisse des jeweils anderen zuschneidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>(3) Schlie&#223;lich kann sich auch die fehlende Gewichtung der Unterkriterien auf das Auswahlergebnis ausgewirkt haben. Denn es ist nicht auszuschlie&#223;en, dass die Kl&#228;gerinnen ein anderes Angebot abgegeben h&#228;tten, wenn sie besser h&#228;tten erkennen k&#246;nnen, worauf es dem Beklagten bei der Auswahlentscheidung ankam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>d. Die Kl&#228;gerinnen sind entgegen der Ansicht des Beklagten mit ihren gegen das Konzessionsvergabeverfahren erhobenen R&#252;gen nicht ausgeschlossen, weil sie diese m&#246;glicherweise nicht bereits w&#228;hrend des laufenden Verfahrens geltend gemacht haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>aa. Ein Einwendungsausschluss zulasten der Kl&#228;gerinnen ergibt sich nicht aus einer entsprechenden Anwendung der vergaberechtlichen Pr&#228;klusionsvorschriften (&#167;&#160;107 Abs.&#160;3 GWB). Sie sind Bestandteil eines gesetzlich geregelten Vergabeverfahrens und k&#246;nnen nicht isoliert auf das - nicht n&#228;her geregelte - Verfahren der Konzessionsvergabe &#252;bertragen werden (BGH, Urteil vom 17. Dezember 2013 &#8211; KZR 65/12 &#8211;, Rn. 85, juris). Abgesehen davon, dass angesichts der ungekl&#228;rten Rechtslage fraglich erscheint, ob die Kl&#228;gerinnen die grunds&#228;tzlichen M&#228;ngel der Ausschreibung erkennen mussten, kann sich hieraus eine unzul&#228;ssige Rechtsaus&#252;bung schon deshalb nicht ergeben, weil nichts daf&#252;r festgestellt oder geltend gemacht worden ist, dass der Beklagte die Konzession fehlerfrei neu ausgeschrieben h&#228;tte, wenn die Kl&#228;gerinnen im Vergabeverfahren die im Rechtsstreit geltend gemachten R&#252;gen erhoben h&#228;tte (BGH, Urteile vom 17. Dezember 2013 &#8211; KZR 66/12 &#8211;, BGHZ 199, 289-322, Rn. 116 und &#8211; KZR 65/12 &#8211;, Rn. 88, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>bb. Die fristgebundene R&#252;geobliegenheit gem&#228;&#223; &#167;&#160;47 EnWG mit Pr&#228;klusionsfolge wurde erst mit Wirkung vom 3. Februar 2017 eingef&#252;hrt und kann deshalb f&#252;r das streitgegenst&#228;ndliche Verfahren keine Anwendung finden (vgl. &#167;&#160;118 Abs.&#160;23 EnWG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>cc. F&#252;r eine unzul&#228;ssige Rechtsaus&#252;bung ist vorliegend schlie&#223;lich ebenfalls nichts ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>e. Auf die Frage, ob der Beklagte die Kl&#228;gerinnen dar&#252;ber hinaus auch bei der konkreten Auswahlentscheidung unbillig benachteiligt hat, indem er deren Angebote ohne hinreichenden sachlichen Grund schlechter bewertet hat als das Angebot des Eigenbetriebs, kommt es nach alledem nicht mehr an. Es bedarf daher auch keiner Entscheidung, ob die Auswahlentscheidung im vorliegenden Verfahren, in welchem den Bewerbern noch keine f&#246;rmliche Begr&#252;ndung der Auswahlentscheidung zugegangen ist, bereits gerichtlich &#252;berpr&#252;fbar w&#228;re (vgl. dazu Senat, Urteil vom 25. Oktober 2018 &#8211; 2 U 8/18 EnWG &#8211;, Rn. 34, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>B. Die zul&#228;ssige Berufung der Kl&#228;gerinnen hat ebenfalls keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>I. Im Ergebnis zu Recht hat das Landgericht den auf Erteilung des Zuschlags gerichteten Hauptantrag der Kl&#228;gerinnen abgewiesen, den sie nunmehr mit ihrer Berufung weiterverfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>1. Der Hauptantrag der Kl&#228;gerinnen in der alternativen Formulierung ihres Klagebegehrens ist allerdings entgegen der Ansicht des erstinstanzlichen Gerichts hinreichend bestimmt und zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>a. Es handelt sich hierbei nicht, wie der Beklagte meint, um eine unzul&#228;ssige alternative Klageh&#228;ufung im Sinne der sog. T&#220;V-Entscheidung des BGH. Eine solche liegt vor, wenn der Kl&#228;ger ein einheitliches Klagebegehren aus mehreren prozessualen Anspr&#252;chen (Streitgegenst&#228;nden) herleitet und dem Gericht die Auswahl &#252;berl&#228;sst, auf welchen Klagegrund es die Verurteilung st&#252;tzt (BGH, Beschluss vom 24. M&#228;rz 2011 &#8211; I ZR 108/09 &#8211;, BGHZ 189, 56-64). Das ist hier nicht der Fall. Die Kl&#228;gerinnen machen vielmehr alternative Klageziele geltend, die sie aus einem einheitlichen Streitgegenstand herleiten. Denn die alternative Antragstellung beruht darauf, dass sich der Beklagte im 2.Verfahrensbrief (Anlage K, unter Lit. E. am Ende) zul&#228;ssigerweise eine freie Wahl vorbehalten hat, wenn zwei Angebote von demselben Bieter mit gleicher Punktzahl auf dem ersten Platz liegen. Das w&#228;re hier, wenn man das Angebot des Landesbetriebs B... unber&#252;cksichtigt lie&#223;e, der Fall, denn nach dem bisherigen Stand der Auswertung hat der Beklagte die beiden Angebote der Kl&#228;gerinnen, die sich als Bietergemeinschaft begreifen, gleich bewertet. Bei einem Erfolg des Antrags w&#252;rde die Wahl zwischen der Annahme des Konzessionsvertrags- und des Kooperationsangebots nicht dem Gericht, sondern dem Beklagten &#252;berlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>b. Die Antragsh&#228;ufung ist zul&#228;ssig, weil es sich bei dem Begehren der Kl&#228;gerinnen um eine &#8211; echte oder jedenfalls unechte &#8211; Wahlschuld handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>(1) Aus Sicht des erkennenden Senats spricht im vorliegenden Fall bereits viel daf&#252;r, dass bei unterstellter Begr&#252;ndetheit des Hauptklageantrags der Kl&#228;gerinnen eine sog. echte Wahlschuld im Sinne von &#167;&#160;262 BGB best&#252;nde. In diesem Fall w&#228;ren die Kl&#228;gerinnen sogar gezwungen gewesen, eine Klage mit alternativen Antr&#228;gen zu erheben (Palandt/Gr&#252;neberg &#167;&#160;264 Rn. 2; BAG, Urteil vom 12. Februar 2013 &#8211; 3 AZR 100/11 &#8211;, BAGE 144, 231-243, Rn. 14). Eine Wahlschuld liegt vor, wenn mehrere Leistungen in der Weise geschuldet werden, dass nach sp&#228;terer Wahl nur eine von ihnen zu erbringen ist (Palandt/Gr&#252;neberg 78. Aufl., &#167;262 Rn. 1). Diese Voraussetzungen sind hier grunds&#228;tzlich erf&#252;llt. Entgegen der Auffassung des Landgerichts ist dem Wortlaut des &#167;&#160;262 BGB nicht zu entnehmen, dass die dem Schuldner zur Wahl stehenden Verpflichtungen zwingend gegen&#252;ber demselben Gl&#228;ubiger zu erf&#252;llen w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>(2) Im Ergebnis kann das Vorliegen einer echten Wahlschuld jedoch dahinstehen. Denn die Zul&#228;ssigkeit einer alternativen Klageh&#228;ufung setzt eine solche keineswegs zwingend voraus. Vielmehr muss die alternative Klageh&#228;ufung auch in anderen Konstellationen zugelassen werden, wenn dies zur Gew&#228;hrleistung eines effektiven Rechtsschutzes notwendig ist und keine zwingenden Gr&#252;nde entgegenstehen. Im vorliegenden Fall k&#246;nnten die Kl&#228;gerinnen nach der Verfahrensgestaltung des Beklagten ohne die Zulassung des Antrags in der alternativen Formulierung keinen effektiven Rechtsschutz erlangen. Denn w&#252;rden die Kl&#228;gerinnen ihren Klageantrag nur auf Abschluss eines Konzessionsvertrags mit der Kl&#228;gerin zu 2 &#8211; wie erstinstanzlich zun&#228;chst geschehen &#8211; oder nur auf Abschluss eines Kooperationsvertrags mit den Kl&#228;gerinnen richten, w&#228;re die Klage schon deshalb abzuweisen, weil der Beklagte ihr entgegenhalten k&#246;nnte, noch das Recht zur jeweils anderen Wahl zu haben. Es gibt auch keine zwingenden Gr&#252;nde, die alternative Klageh&#228;ufung nicht zuzulassen. Insbesondere wird nicht etwa dem Beklagten die Rechtsverteidigung erschwert oder ein Kostenrisiko auf den Beklagten abgew&#228;lzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>2. Der Hauptantrag der Kl&#228;gerinnen ist jedoch unbegr&#252;ndet. Die Kl&#228;gerinnen haben keinen Anspruch gegen den Beklagten auf Vergabe des durch Ver&#246;ffentlichung im elektronischen Bundesanzeiger am 20. Dezember 2011 ausgeschriebenen Wegenutzungsrechts f&#252;r den Betrieb des Gasversorgungsnetzes der allgemeinen Versorgung auf dem Gebiet des Landes Berlin an sie. Ein solcher Anspruch besteht weder in Form einer Verpflichtung zur Annahme des finalen Angebots der Kl&#228;gerin zu 2 f&#252;r den Abschluss eines Konzessionsvertrags, noch in der Weise, dass der Beklagte das finale Angebot der Kl&#228;gerinnen f&#252;r eine Kooperation annehmen m&#252;sste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"_retrdlink_107","linkToSameDocumentAndPart":true}}' name="rd_107" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>107</a>
</dt>
<dd><p>a. Ein Anspruch auf Abschluss eines Konzessions- oder Kooperationsvertrags ergibt sich, wie das Landgericht zutreffend ausgef&#252;hrt hat, nicht aus &#167;&#167;&#160;33 Abs.&#160;1, 19 GWB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>aa. &#167;&#167;&#160;33 Abs.&#160;1, 19 GWB gew&#228;hren bei einem Wettbewerbsversto&#223; einen Anspruch auf Unterlassung, Beseitigung einer Beeintr&#228;chtigung und ggf. Schadensersatz. Zwar wird aus &#167;&#160;33 Abs.&#160;1 GWB ausnahmsweise ein Kontrahierungszwang abgeleitet, n&#228;mlich insbesondere in F&#228;llen wettbewerbswidriger Lieferverweigerungen (Bechtold/Bosch, 9. Aufl. 2018, GWB &#167;&#160;33 Rn.17, 23). Eine entsprechende Verurteilung, die nicht auf ein Unterlassen, sondern auf ein positives Tun gerichtet ist, setzt indessen voraus, dass das kartellrechtswidrige Verhalten auf andere Weise nicht vermieden werden kann (BGH, Urteil vom 8. November 2005 &#8211; KZR 21/04 &#8211;, Rn. 15, juris; Immenga/Mestm&#228;cker, EU-Wettbewerbsrecht, Anhang 2: Privatrechtliche Durchsetzung &#8211; Materielles Recht Rn. 24 - 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>bb. Das ist hier nicht der Fall. Vielmehr steht dem Beklagten neben dem Vertragsschluss mit den Kl&#228;gerinnen die M&#246;glichkeit offen, das Konzessionsvergabeverfahren (teilweise) zu wiederholen oder die Gaskonzession neu auszuschreiben und so die formellen und materiellen Verfahrensfehler zu beseitigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>(1) Zwar trifft es zu, dass der Beklagte wie jede Gemeinde gem&#228;&#223; &#167;&#160;46 Abs.&#160;2 Satz&#160;1, Abs.&#160;3 EnWG verpflichtet ist, mindestens alle 20 Jahre ein Verfahren zur Vergabe der Gaskonzession durchzuf&#252;hren. Allerdings kann diese Zyklusregelung nicht dazu f&#252;hren, dass die Gemeinde in jedem Fall verpflichtet ist, ein einmal begonnenes Vergabeverfahren zu Ende zu bringen. Jedenfalls wenn, wie hier, gravierende, von Anfang an bestehende Fehler des Vergabeverfahrens festgestellt werden, kommt ein Anspruch auf Vertragsschluss auf der Grundlage dieses Vergabeverfahrens nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>(2) In der Fehlerhaftigkeit des Vergabeverfahrens liegt auch ein wesentlicher Unterschied zwischen dem vorliegenden Sachverhalt und dem Sachverhalt, der der von den Kl&#228;gerinnen zitierten Entscheidung des Schleswig-Holsteinischen OLG zugrunde lag. Dort sah das OLG keinen Fehler im Vergabeverfahren, wohl aber einen Fehler in der Bewerbung des einzigen weiteren Bieters, und erwog einen Anspruch der dortigen Antragstellerin auf Zuschlagserteilung (Schleswig-Holsteinisches Oberlandesgericht, Beschluss vom 21. Dezember 2018 &#8211; 54 Verg 1/18 &#8211;, Rn. 122-127, juris). Im vorliegenden Fall leidet aber das Vergabeverfahren aufgrund erstens der fehlenden Trennung des Landesbetriebs B... als Bieter und der verfahrensleitenden Stelle beim Beklagten, zweitens der unzureichenden Gewichtung des Kriteriums der Sicherheit des Netzbetriebs und schlie&#223;lich drittens der fehlenden Gewichtung von Unterkriterien von Anfang an an erheblichen M&#228;ngeln, die es ausschlie&#223;en, mit Sicherheit festzustellen, dass nur die Kl&#228;gerinnen als Konzessionsnehmer bzw. Kooperationspartner in Betracht kommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>(3) Die von den Kl&#228;gerinnen angef&#252;hrten Entscheidungen des BGH (Beschluss vom 20. M&#228;rz 2014 &#8211; X ZB 18/13 &#8211;, juris, unter Bezugnahme auf BGH, Urteil vom 5. November 2002 &#8211; X ZR 232/00 &#8211;, juris) gebieten keine andere Beurteilung. Danach k&#246;nnen weitergehende Anspr&#252;che, wie ein Schadensersatzanspruch auf Erstattung des positiven Interesses oder ein Anspruch auf Weiterf&#252;hrung des Vergabeverfahrens, unter besonderen Voraussetzungen in Betracht kommen, etwa dann, wenn der &#246;ffentliche Auftraggeber die M&#246;glichkeit, ein Vergabeverfahren aufzuheben, in rechtlich zu missbilligender Weise dazu einsetzt, durch die Aufhebung die formalen Voraussetzungen daf&#252;r zu schaffen, den Auftrag au&#223;erhalb des eingeleiteten Vergabeverfahrens an einen bestimmten Bieter oder unter anderen Voraussetzungen bzw. in einem anderen Bieterkreis vergeben zu k&#246;nnen (BGH, Beschluss vom 20. M&#228;rz 2014 &#8211; X ZB 18/13 &#8211;, Rn. 21, juris). Eine solche Missbrauchsabsicht des Beklagten w&#228;re im vorliegenden Fall bei einer Wiederholung des Verfahrens oder einer Neuausschreibung der Gaskonzession nicht zu erkennen. Eine Wiederholung oder Neuausschreibung w&#252;rde im Gegenteil die Chance er&#246;ffnen, ein transparentes und diskriminierungsfreies Verfahren durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>b. Aus den gleichen Gr&#252;nden ergibt sich ein Anspruch der Kl&#228;gerinnen auf Vertragsschluss auch nicht aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. dem Gleichbehandlungs- und Transparenzgebot und &#167;1004 Abs.&#160;1 BGB analog.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>II. Der im Berufungsverfahren erstmals gestellte weitere Hilfsantrag der Kl&#228;gerinnen, den Landesbetrieb B... von dem laufenden Vergabeverfahren auszuschlie&#223;en, hat ebenfalls keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>1. Der in der Berufungsinstanz erstmals erhobene Hilfsantrag der Kl&#228;gerinnen ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>a. Zwar hat der Beklagte der darin liegenden Klage&#228;nderung nicht zugestimmt. Der erkennende Senat h&#228;lt sie jedoch gem&#228;&#223; &#167;&#160;533 Nr.&#160;1 ZPO f&#252;r sachdienlich, da die Zulassung geeignet ist, den sachlichen Streitstoff im Rahmen des anh&#228;ngigen Rechtsstreits auszur&#228;umen und einem andernfalls zu gew&#228;rtigenden weiteren Rechtsstreit vorzubeugen (BGH, Urteil vom 27. September 2006 &#8211; VIII ZR 19/04 &#8211;, Rn. 10, juris). Die Klage&#228;nderung kann auch auf Tatsachen gest&#252;tzt werden, die der erkennende Senat seiner Verhandlung und Entscheidung &#252;ber die Berufung ohnehin zugrunde zu legen hat (&#167;533 Nr.&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>b. Der Hilfsantrag ist - auch in seinem Verh&#228;ltnis zu dem Hilfsantrag, den die Kl&#228;gerinnen bereits erstinstanzlich gestellt und mit dem sie in der ersten Instanz obsiegt haben - ausreichend bestimmt. Entgegen der Auffassung der Beklagten haben die Kl&#228;gerinnen hinreichend klargestellt, dass sie das erstinstanzliche Urteil verteidigen, und mit ihrem neuen Hilfsantrag dar&#252;ber hinaus erreichen wollen, dass der Landesbetrieb B... von dem laufenden Vergabeverfahren ausgeschlossen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>2. Der Hilfsantrag ist jedoch nicht begr&#252;ndet, da ein Anspruch der Kl&#228;gerinnen auf Ausschluss des Landesbetriebs B... vom Verfahren nicht besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>a. Die Kl&#228;gerinnen berufen sich als Anspruchsgrundlage auf ein vorvertragliches Schuldverh&#228;ltnis im Sinne von &#167;&#160;311 Abs.&#160;2 Nr.&#160;1 BGB i.V.m. &#167;&#160;241 Abs.&#160;2 BGB durch ihre Beteiligung an dem von dem Beklagten ausgeschriebenen Konzessionsvergabeverfahren. Zwar trifft es zu, dass durch die Teilnahme eines Bieters an der Ausschreibung eines &#246;ffentlichen Auftraggebers ein vorvertragliches Vertrauensverh&#228;ltnis mit Sorgfalts- und Schutzpflichten entsteht, das zu einer Selbstbindung des &#246;ffentlichen Auftraggebers f&#252;hren kann (OLG Hamm, Urteil vom 26. September 2012 &#8211; I-12 U 142/12 &#8211;, Rn. 57, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387259","part":"L","price":0,"visited":true,"anchor":"_retrdlink_120","linkToSameDocumentAndPart":true}}' name="rd_120" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>120</a>
</dt>
<dd><p>b. Ob hieraus ein Anspruch eines Bieters auf Ausschluss eines anderen Bieters resultieren kann, ist bisher von der Rechtsprechung noch nicht entschieden worden. Die Frage, ob ein Anspruch auf Ausschluss eines Mitbewerbers im Konzessionsvergabeverfahren auf dieser Grundlage denkbar ist, kann hier aber offen bleiben. Denn jedenfalls ist im vorliegenden Fall keine Selbstbindung des Beklagten festzustellen, die einen Anspruch der Kl&#228;gerinnen auf Ausschluss des Landesbetriebs B... begr&#252;nden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>aa. Die in den Verfahrensbriefen enthaltenen Vorgaben, innerhalb bestimmter Fristen Handlungen vorzunehmen oder Unterlagen einzureichen, dienen in erster Linie der Strukturierung des Verfahrens. Sie begr&#252;nden bei ihrer Nichteinhaltung durch einzelne Bieter schon deshalb keine subjektiven Rechte anderer Bieter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>bb. Davon abgesehen ist auch nicht ersichtlich, dass der Landesbetrieb bestimmte Vorgaben der streitgegenst&#228;ndlichen Verfahrensbriefe nicht erf&#252;llt hat und daher vom Verfahren h&#228;tte ausgeschlossen werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>(1) Aus dem 1. Verfahrensbrief ist ein Anspruch auf Ausschluss eines Bieters bereits nach seinem Wortlaut nicht herzuleiten. Dort beh&#228;lt sich der Beklagte unter Lit. F. I. lediglich vor, einen Bewerber aus dem Auswahlverfahren auszuschlie&#223;en, wenn sich herausstellen sollte, dass er nach den Unterlagen offensichtlich nicht zur Durchf&#252;hrung des Betriebs des Gasnetzes der allgemeinen Versorgung geeignet ist, oder wenn er die Unterlagen zum Nachweis der Eignung nicht fristgerecht einreicht. Mit dem Vorbehalt er&#246;ffnet sich der Beklagte lediglich einen Handlungsspielraum, eine zwingende Rechtsfolge ergibt sich daraus nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>(2) Die Voraussetzungen von Regelungen, in denen der Beklagte in dem 2. Verfahrensbrief den Ausschluss von Bietern ank&#252;ndigt, liegen hinsichtlich des Landesbetriebs &#252;berwiegend nicht vor. Soweit der Beklagte dort unter Lit. F. IV. ank&#252;ndigt, er werde einen Bieter vom Verfahren ausschlie&#223;en, der das indikative Angebot nicht fristgerecht einreiche, liegt diese Voraussetzung nicht vor, da der Landesbetrieb B... das indikative Angebot fristgerecht eingereicht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>(3) Auch die unter Lit. A. III. des 3. Verfahrensbriefs genannten Voraussetzungen, wonach der Ausschluss eines Bieters vom weiteren Auswahlverfahren f&#252;r den Fall angek&#252;ndigt wird, dass er das finale Angebot nicht fristgerecht einreicht, und der Ausschluss bei nicht formgerechter Einreichung vorbehalten wird, liegen nicht vor. Denn der Landesbetrieb B... hat das finale Angebot fristgerecht eingereicht. Dass es sich hierbei nicht um ein im rechtlichen Sinne verbindliches Angebot handelte, weil dem Landesbetrieb die hierf&#252;r notwendige Rechtsf&#228;higkeit fehlte, steht dem nicht entgegen. Ob das finale Angebot inhaltlich den Vorgaben der Ausschreibung entsprach, insbesondere ob es einen Gremienvorbehalt enthielt oder nicht, ist f&#252;r die fristgerechte Einreichung ebenfalls unerheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>(4) Die im 2. Verfahrensbrief unter Lit. F. I. im Zusammenhang mit der Aufforderung zum Nachweis einer Finanzierung enthaltene Ank&#252;ndigung, dass der Beklagte einen Bieter ausschlie&#223;en werde, wenn sich nach den Unterlagen die fehlende Eignung des Bieters zum Gasnetzbetrieb herausstellen sollte, oder wenn ein Bieter die Unterlagen nicht fristgerecht einreichen sollte, hat ebenfalls nicht zur Folge, dass der Beklagte den Landesbetrieb vom streitgegenst&#228;ndlichen Verfahren h&#228;tte ausschlie&#223;en m&#252;ssen. Zwar hat der Landesbetrieb B... den in der in Bezug genommenen Regelung Lit. E. 5. des 1. Verfahrensbriefs verlangten Nachweis &#252;ber das notwendige Eigenkapital und/oder ein autorisiertes Finanzkonzept einer Bank f&#252;r den Nachweis des notwendigen Fremdkapitals tats&#228;chlich bis zu dem genannten Termin, dem 7. Juni 2013, nicht in dieser Form vorgelegt, sondern sich lediglich auf die Bonit&#228;t des Beklagten berufen. Gleichwohl folgt daraus keine Verpflichtung des Beklagten, den Landesbetrieb vom Konzessionsvergabeverfahren auszuschlie&#223;en. Denn es w&#228;re ersichtlich nicht verh&#228;ltnism&#228;&#223;ig, einen Ausschluss des Landesbetriebs B... von dem Konzessionsvergabeverfahren auf die Vers&#228;umung allein solcher formalen Anforderungen zu st&#252;tzen. In der Sache kann kein Zweifel daran bestehen, dass der Beklagte, einen entsprechenden politischen Willen vorausgesetzt, die Finanzierung bewerkstelligen k&#246;nnte (vgl. in diesem Sinne auch Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 13. Juli 2017 &#8211; 16 U 32/17 &#8211;, Rn. 54, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>cc. Unabh&#228;ngig hiervon kann ein Anspruch der Kl&#228;gerinnen auf Ausschluss des Landesbetriebs aus dem 2. und 3. Verfahrensbrief schon deshalb nicht hergeleitet werden, weil das Konzessionsvergabeverfahren durch die nicht ausreichende Trennung von Bieter und verfahrensleitender Stelle bereits vor der Versendung des 2. Verfahrensbriefs unter einem gravierenden formellen Mangel gelitten hat, der 2. Verfahrensbrief selbst durch die zu geringe Gewichtung des Kriteriums der Netzsicherheit und die fehlende Gewichtung von Unterkriterien mangelhaft ist, und deshalb das Konzessionsvergabeverfahren mindestens ab der Erstellung und Versendung des 2. Verfahrensbriefs zu wiederholen sein wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>b. Auf das kartellrechtliche Behinderungsverbot gem&#228;&#223; &#167;&#167;&#160;33 Abs.&#160;1, 19 Abs.&#160;2 Nr.&#160;1 GWB l&#228;sst sich ein Anspruch auf Ausschluss des Landesbetriebs vom weiteren Verfahren ebenfalls nicht st&#252;tzen. Ein Versto&#223; gegen diese Bestimmungen kann nach dem derzeitigen Stand der Rechtsprechung allenfalls die Nichtigkeit eines Konzessionsvertrags nach &#167;&#160;134 BGB (BGH, Urteil vom 17. Dezember 2013 &#8211; KZR 66/12 &#8211;, BGHZ 199, 289-322, Rn. 103) oder einen Unterlassungsanspruch zur Folge haben (z.B. Brandenburgisches Oberlandesgericht, Urteil vom 22. August 2017 &#8211; 6 U 1/17 Kart &#8211;, juris; OLG Karlsruhe, Urteil vom 03. April 2017 &#8211; 6 U 151/16 Kart &#8211;, Rn. 83, juris; OLG D&#252;sseldorf, Urteil vom 13. Juni 2018 &#8211; VI-2 U 7/16 /Kart) &#8211;, Rn. 81, juris; OLG Frankfurt, Beschluss vom 9. M&#228;rz 2015 &#8211; 11 W 47/14 (Kart) &#8211;, Rn. 16, juris). Auch insofern hat indes, soweit ersichtlich, noch kein Gericht entschieden, dass aufgrund eines Versto&#223;es gegen das Behinderungsverbot der Ausschluss eines Mitbewerbers von dem weiteren Verfahren verlangt werden k&#246;nnte. Jedenfalls kann, ebenso wie ein Kontrahierungszwang (s.o. I. 2. a.), ein solcher Anspruch von vornherein &#252;berhaupt nur dann in Betracht kommen, wenn das kartellrechtswidrige Verhalten auf andere Weise nicht zu vermeiden ist. Das ist hier aber nicht der Fall. Wie oben a.a.O. ausgef&#252;hrt, steht dem Beklagten neben dem Vertragsschluss mit den Kl&#228;gerinnen die M&#246;glichkeit offen, das Konzessionsvergabeverfahren (teilweise) zu wiederholen oder die Gaskonzession neu auszuschreiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>C. Die Kostenentscheidung beruht auf &#167;&#167;&#160;97 Abs.&#160;1, 92 Abs.&#160;1 Satz&#160;1 ZPO. Die erstinstanzliche Kostenentscheidung ist von Amts wegen abzu&#228;ndern. Es ist nicht gerechtfertigt, dem Beklagten den &#252;berwiegenden Teil der Kosten des Rechtsstreits aufzuerlegen, obwohl der Hauptantrag der Kl&#228;gerinnen auf Erteilung der Gaskonzession ohne Erfolg geblieben ist. Da keine eindeutigen Anhaltspunkte f&#252;r den Umfang des beiderseitigen Unterliegens ersichtlich sind, ist eine Kostenaufhebung angebracht. Dies gilt sowohl f&#252;r den ersten Rechtszug als auch f&#252;r das Berufungsverfahren (BGH, Urteil vom 1. Dezember 1969 &#8211; VII ZR 198/69; zitiert bei Z&#246;ller/Herget, ZPO, 32. Aufl. 2018, &#167;&#160;92 Rn. 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit findet ihre Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>D. Die Voraussetzungen f&#252;r eine Zulassung der Revision gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO liegen nicht vor. Soweit einzelne in dem vorliegenden Rechtsstreit aufgeworfene Rechtsfragen grunds&#228;tzliche Bedeutung haben, sind sie nicht entscheidungserheblich, was aber zur Zulassung der Revision notwendig w&#228;re (BGH, Beschluss vom 7. Januar 2003 &#8211; X ZR 82/02 &#8211;, BGHZ 153, 254-257, Rn. 5). Aus diesem Grund ist die Zulassung der Revision auch nicht zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d429028" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001387259</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
