<html>
<head><title>6-U-179-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.06.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 179/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2012:0615.6U179.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;100 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001214337"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Berufshaftpflichtversicherung f&#252;r Architekten: Schuldhafte Vers&#228;umung der Ausschlussfrist durch den Versicherungsnehmer; Verschulden des Architekten bei der Ausf&#252;hrungsplanung eines Trib&#252;nendachs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach den Berufshaftpflichtversicherungsbedingungen (hier: Versicherungsschutz f&#252;r Planungs- und -bauleitungst&#228;tigkeit) sind vom Versicherungsschutz nur solche Verst&#246;&#223;e umfasst, die zwischen Beginn und Ablauf des Versicherungsvertrages begangen werden, sofern sie dem Versicherer nicht sp&#228;ter als f&#252;nf Jahre nach Ablauf der Versicherung gemeldet werden (Nachmeldefrist). Nach std. Rspr. des Bundesgerichtshofs kann sich der Versicherer auf die Vers&#228;umung dieser Frist nicht berufen, wenn sie nicht schuldhaft vers&#228;umt wurde (BGH, Urteil vom 20. Juli 2011, IV ZR 180/10, VersR 2011, 1173).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214337","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Verschulden des im Rahmen eines Ingenieur- und Architektenvertrags mit der Ausf&#252;hrungsplanung eines Trib&#252;nendachs im Bereich der Objekt- und Tragwerksplanung beauftragten Versicherungsnehmer liegt nicht vor, wenn diesem innerhalb der Nachmeldefrist zwar M&#228;ngelerscheinungen bekannt sind, nicht jedoch, dass diese auf eigene Planungsfehler und nicht auf blo&#223;e Ausf&#252;hrungsm&#228;ngel zur&#252;ckzuf&#252;hren sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214337","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Gericht teilt mit, dass die Berufung nach dem Hinweisbeschluss zur&#252;ckgenommen worden ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214337","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 29. September 2011, 7 O 535/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien werden darauf hingewiesen, dass beabsichtigt ist, die Berufung der Beklagten vom 07. November 2011 gegen das am 29. September 2011 verk&#252;ndete Urteil der Zivilkammer 7 des Landgerichts Berlin gem. &#167;&#160;522 Abs.&#160;2 ZPO durch Beschluss zur&#252;ckzuweisen, weil der Senat nach Vorberatung einstimmig der Auffassung ist, dass das Rechtsmittel in der Sache offensichtlich unbegr&#252;ndet ist (Nr.&#160;1), der Rechtssache keine grunds&#228;tzliche Bedeutung zukommt (Nr.&#160;2), die Fortbildung des Rechts oder die Sicherung der Einheitlichkeit der Rechtsprechung eine Entscheidung des Berufungsgerichts nicht erfordern (Nr.&#160;3) und eine m&#252;ndliche Verhandlung nicht geboten erscheint (Nr.&#160;4).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte wendet sich mit ihrer am 07. November 2011 eingegangenen Berufung gegen das am 07. Oktober 2011 zugestellte Urteil des Landgerichts Berlin, durch das festgestellt worden ist, dass die Beklagte der Kl&#228;gerin Versicherungsschutz aus einer Haftpflichtversicherung zu gew&#228;hren hat. Wegen der Einzelheiten des Sach- und Streitstandes der Parteien sowie wegen der Begr&#252;ndung der Entscheidung wird gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 Satz&#160;4 ZPO auf die tats&#228;chlichen Feststellungen und die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte ist der Ansicht, das Landgericht habe die Regelung in den Versicherungsbedingungen Teil C. (Architekten-Risiko), dort Ziffer 2.1. unzutreffend als Ausschlussfrist angesehen. Richtigerweise handele es sich um eine prim&#228;re Risikobegrenzung, weshalb sich die Frage, ob den Versicherungsnehmer hinsichtlich der Fristvers&#228;umung ein Verschulden treffe, nicht stelle. Unabh&#228;ngig davon sei der Kl&#228;gerin aber auch der Entlastungsbeweis nicht gelungen, da ihr bereits in den Jahren 2000 und 2002 M&#228;ngel bekannt geworden seien, weshalb sich ihr bereits zu dieser Zeit die sekund&#228;ren Architektenhaftung ebenso aufgedr&#228;ngt haben m&#252;sse wie die Frage, ob den M&#228;ngeln ein Planungsfehler zugrunde liege.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">das angefochtene Urteil zu &#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung und verweist darauf, dass die im Jahr 2002 durchgef&#252;hrte Sanierung von M&#228;ngeln allein Ausf&#252;hrungsm&#228;ngel der Firma B... an der Betondecke betroffen h&#228;tte, w&#228;hrend nunmehr M&#228;ngel an den Stahlgelenken des Trib&#252;nendaches streitgegenst&#228;ndlich seien; es liege weder Ursacheidentit&#228;t noch Symptomidentit&#228;t vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In zweiter Instanz neu behauptet die Kl&#228;gerin, dass der Versicherungsvertrag nicht schon zum 01. November 2001, sondern tats&#228;chlich erst im Jahr 2007 beendet worden sei, was der Kl&#228;gerin aber erst nach Abschluss der ersten Instanz durch Zugang der Schreiben der Beklagten vom 17.08.2011 und 18.10.2011 bekannt geworden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Berufungsangriffe der Beklagten versprechen keine Aussicht auf Erfolg im Sinne des &#167;&#160;522 Abs.&#160;2 Nr.&#160;1 ZPO. Die Berufung ist zwar zul&#228;ssig, in der Sache aber unbegr&#252;ndet, weil sich die erstinstanzliche Entscheidung als zutreffend erweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Feststellung, dass die Beklagte der Kl&#228;gerin Versicherungsschutz im Rahmen der Haftpflichtversicherung zu gew&#228;hren hat, ist, nachdem der Gutachter im Rahmen des selbst&#228;ndigen Beweisverfahrens vor dem Landgericht Cottbus wegen der an den Stahlgelenken des Trib&#252;nendaches festgestellten M&#228;ngel einen Fehler der Ausf&#252;hrungsplanung als urs&#228;chlich festgestellt hat, frei von Rechtsfehlern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dass die Kl&#228;gerin mit der Ausf&#252;hrungsplanung des Trib&#252;nendaches beauftragt war und dass sie diese in der Zeit vor dem 01. Oktober 2000 erstellt hat, ist zwischen den Parteien nicht mehr im Streit. Die Parteien streiten in zweiter Instanz allein noch um die Frage, ob der Anspruch der Kl&#228;gerin auf Versicherungsschutz aufgrund der Regelung zu C. 2.1 der Versicherungs-bedingungen ausgeschlossen ist, weil die Kl&#228;gerin den Anspruch erst nach Ablauf der F&#252;nfjahres-Frist bei der Beklagten gemeldet hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zutreffend hat das Landgericht festgestellt, dass die Meldefrist von 5 Jahren objektiv bereits abgelaufen war, als die Kl&#228;gerin mit Schreiben vom 27. Mai 2008 (Anlage K 9) den hier streitigen Versicherungsfall gemeldet hat. Denn das ma&#223;gebliche Planungshaftpflichtversicherungs-verh&#228;ltnis war bereits zum 01. November 2001 beendet worden. Soweit die Kl&#228;gerin nunmehr - gest&#252;tzt auf die im September und Oktober 2011 zugegangenen Schreiben der Beklagten - in zweiter Instanz erstmals behauptet, das Versicherungsverh&#228;ltnis habe noch bis in das Jahr 2007 hinein fortbestanden, hat die Beklagte dies in Bezug auf den Planungshaftpflichtteil substantiiert bestritten. Sie hat vorgetragen, die Planungshaftpflichtversicherung sei zum 01.01.2001 aus der Betriebshaftpflichtversicherung herausgel&#246;st und anschlie&#223;end zum 01.11.2001 beendet worden, w&#228;hrend allein die - hier aber nicht ma&#223;gebliche - Betriebshaftpflichtversicherung ohne Planungshaftpflichtversicherungsschutz noch bis in das Jahr 2007 fortgef&#252;hrt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214337","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Letztlich kommt es darauf jedoch entscheidungserheblich auch nicht an, denn der Kl&#228;gerin steht der geltend gemachte Deckungsanspruch selbst dann zu, wenn sie die Meldefrist von f&#252;nf Jahren nicht eingehalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Allerdings ist die F&#252;nfjahres-Frist zu C. 2.1. der Versicherungsbedingungen wirksam vereinbart worden. Zwar handelt es sich bei den vereinbarten Versicherungsbedingungen ersichtlich um f&#252;r eine Vielzahl von Vertr&#228;gen vorformulierte und von der Beklagten gestellte Gesch&#228;ftsbedingungen im Sinne des &#167;&#160;1 AGBG (vgl. zur Anwendbarkeit des AGBG Art 229 &#167;&#160;5 S.&#160;1 EGBGB). Der Ausschluss von Anspr&#252;chen wegen Sch&#228;den, die dem Versicherer erst nach Ablauf von 5 Jahren ab Beendigung des Versicherungsvertrages gemeldet werden, benachteiligt jedoch weder den Versicherungsnehmer noch die mitversicherte Kl&#228;gerin unangemessen im Sinne des &#167;&#160;9 AGBG. Denn die Parteien des Versicherungsvertrages haben &#252;ber C. Ziffer 2.1 der Versicherungs-bedingungen eine objektive Risikobegrenzung in Form einer Ausschlussfrist und keine Obliegenheit des Versicherungsnehmers vereinbart; die Klausel will nach ihrem Sinn und Zweck nicht in erster Linie ein bestimmtes Verhalten des Versicherungsnehmers initiieren, sondern zielt darauf ab, zu Gunsten des Versicherers schwer aufkl&#228;rbare und kaum &#252;bersehbare Sp&#228;tsch&#228;den von der Deckungspflicht auszunehmen (vgl. BGH, Urteil vom 20.7.2011 - IV ZR 180/10 - VersR 2011, 1173 - 1177, zitiert nach juris, dort Rdz. 28 m.w.N. zu einer vergleichbaren Frist im Rahmen der Vertrauensschadenversicherung der Notarkammern). Damit dient die Frist - f&#252;r den durchschnittlichen Versicherungsnehmer erkennbar- der objektiven Risikobegrenzung und schafft durch die Ankn&#252;pfung an die Beendigung des Versicherungsvertrages die notwendige objektive zeitliche Grenze in Bezug auf die Deckungspflicht des Versicherers (vgl. dazu BGH a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine solche Ausschlussfrist benachteiligt, obwohl sie allein den Interessen des Versicherers an einer Risikobegrenzung dient, den Versicherungsnehmer nicht unangemessen im Sinne des &#167;&#160;9 AGBG, solange sie einschr&#228;nkend dahingehend ausgelegt wird, dass dem Versicherer im Interesse eines sorgf&#228;ltigen Versicherungsnehmers nach Treu und Glauben (&#167;&#160;242 BGB) ein Berufen auf die Fristvers&#228;umnis verwehrt bleibt, wenn den Versicherungsnehmer im Einzelfall kein Verschulden an der Fristvers&#228;umung trifft (BGH a.a.O. Rdz. 30 m.w.N. zu der Ausschlussfrist in der Vertrauensschadensversicherung unter Hinweis auf die Rechtsprechung zu &#167;&#160;12 Abs.&#160;3 VVG a.F., &#167;&#160;4 IV ARB, &#167;&#160;18 III Nr.&#160;2 AKB, &#167;&#160;7 Abschn. 1 Nr.&#160;1 II AUB 88 und &#167;&#160;1 III 2 BB-BUZ). Der Einordnung der Bestimmung in C. Ziffer 2.1 der Bedingungen als Ausschlussfrist, die auf die Unt&#228;tigkeit des Versicherungsnehmers binnen bestimmter Frist abstellt, steht nicht entgegen, dass mit ihr die &#8222;Nachhaftung&#8220; des Versicherers geregelt wird. Denn wenn der Haftpflichtversicherungsschutz - wie hier - den Versto&#223; des Versicherungsnehmers gegen seine Berufspflichten als Versicherungsfall zum Gegenstand hat, umfasst er alle Verst&#246;&#223;e, die w&#228;hrend des Laufs des Versicherungsvertrags eintreten, unabh&#228;ngig davon, ob das Folgeereignis erst nach dem Ende des Versicherungsvertrags eintritt. Dieser grunds&#228;tzlich bestehende Deckungsschutz soll durch die Bestimmung in C. Ziff. 2.1 auf Verst&#246;&#223;e, die &#8222;nicht sp&#228;ter als f&#252;nf Jahre nach Ablauf des Vertrages gemeldet werden&#8220;, begrenzt werden. Die Erw&#228;gungen des Bundesgerichtshofs in der Entscheidung vom 20.7.2011 - IV ZR 180/10 - Rz. 26 ff. gelten daher f&#252;r die vorliegende Klausel gleicherma&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Darlegungs- und beweisbelastet f&#252;r die Umst&#228;nde, die eine schuldlose Fristvers&#228;umung indizieren, ist der Versicherungsnehmer.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214337","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Vorliegend kann bereits aufgrund des unstreitigen Sachvortrags der Parteien festgestellt werden, dass die Kl&#228;gerin in Bezug auf die Fristvers&#228;umung kein Verschulden trifft. Denn der Kl&#228;gerin ist die Tatsache, dass M&#228;ngel an den Stahlgelenken des Trib&#252;nendaches existieren und dass diese auf Planungsfehlern beruhen, erstmals mit Schreiben des F&#246;rdervereins Lausitzring vom 26. Mai 2008 (Anlage K 8) bekannt gemacht worden. Eine Kenntnis von eigenen Planungsfehlern in Bezug auf diese Gelenke bereits im Jahr 2002 ist nicht feststellbar. Richtig ist zwar, dass bereits im Jahr 2000/2002 M&#228;ngel an den Dehnungsfugen der St&#252;tzf&#252;&#223;e sowie M&#246;rtelausbr&#252;che und -abplatzungen an den Betondeckenfl&#228;chen der Trib&#252;ne bekannt geworden waren. Ausweislich des Tatbestandes des angefochtenen Urteils (&#167;&#160;314 ZPO) ist es zwischen den Parteien in erster Instanz aber zuletzt unstreitig gewesen, dass diese M&#228;ngel mit den im Mai 2008 gemeldeten M&#228;ngeln nicht identisch sind. Au&#223;erdem waren die an der M&#228;ngelbeseitigung Beteiligten im Jahr 2002 &#252;bereinstimmend davon ausgegangen, dass die damals festgestellten M&#228;ngel allein auf Ausf&#252;hrungsfehler der Fa. B. zur&#252;ckzuf&#252;hren waren, weshalb diese auch ihre Einstandspflicht anerkannt und die M&#228;ngel beseitigt hatte. Dass die M&#228;ngel daneben tats&#228;chlich auch auf Planungsfehler der Kl&#228;gerin zur&#252;ckzuf&#252;hren waren, behauptet die Beklagte schon nicht explizit. Insofern ist ihr Hinweis, der Kl&#228;gerin h&#228;tte sich aufdr&#228;ngen m&#252;ssen, dass diesen M&#228;ngeln - auch - Planungsfehler zugrunde lagen, nicht nachvollziehbar. Letztlich kann dies jedoch schon deshalb offen bleiben, weil diese M&#228;ngel ausweislich des Schreibens der Beklagten vom 06. Mai 2002 (Anlage K 17) zur damaligen Zeit gemeldet worden waren und damit die F&#252;nfjahres-Frist gewahrt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Da die Beklagte vorliegend Deckungsanspr&#252;che nur aus der Planungshaftpflichtversicherung geltend macht, geht der Hinweis der Beklagten, der Kl&#228;gerin h&#228;tte im Jahr 2002 auch schon ihre sekund&#228;re Architektenhaftung bewusst sein m&#252;ssen, ins Leere.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auch die weiteren Voraussetzungen f&#252;r eine Zur&#252;ckweisung der Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO sind erf&#252;llt. Der Rechtssache kommt weder grunds&#228;tzliche Bedeutung zu (&#167;&#160;522 Abs.&#160;2 Nr.&#160;2 ZPO) noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts (&#167;&#160;522 Abs.&#160;2 Nr.&#160;3 ZPO). Zudem ist im Hinblick auf die obigen Ausf&#252;hrungen eine Er&#246;rterung im Rahmen einer m&#252;ndlichen Verhandlung nicht geboten (&#167;&#160;522 Abs.&#160;2 Nr.&#160;4 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagten wird Gelegenheit gegeben, binnen <strong>zweier Wochen</strong> ab Zugang dieses Beschlusses Stellung zu nehmen oder - schon aus Kostengr&#252;nden- eine Berufungsr&#252;cknahme zu erw&#228;gen. In diesem Zusammenhang weist der Senat darauf hin, dass sich im Falle der Berufungsr&#252;cknahme die Gerichtskosten auf die H&#228;lfte reduzieren w&#252;rden (vgl. KV 1222 zum GKG, dort Anlage 2).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d511478" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001214337</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
