<html>
<head><title>(5)-161-Ss-155-20-(47-20)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.11.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">(5) 161 Ss 155/20 (47/20)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2020:1127.5.47.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;44 S 1 StPO, &#167;&#160;45 StPO, &#167;&#160;46 Abs 1 StPO, &#167;&#160;145a Abs 1 StPO, &#167;&#160;145a Abs 3 S 2 StPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001448550"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wiedereinsetzung in den vorigen Stand wegen Versto&#223;es gegen die Benachrichtigungspflicht gegen&#252;ber dem Verteidiger</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. &#167;&#160;145a Abs.&#160;1 StPO gestattet Zustellungen an den Verteidiger, begr&#252;ndet jedoch keine Rechtspflicht, entsprechend zu verfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. An den Angeklagten anstelle des zustellungsbevollm&#228;chtigten Verteidigers gerichtete Zustellungen sind wirksam und setzen Rechtsmittelfristen in Lauf; dies gilt auch bei einem Versto&#223; gegen die in &#167;&#160;145a Abs.&#160;3 Satz&#160;2 StPO normierte Benachrichtigungspflicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Unterbleiben der Benachrichtigung des Verteidigers begr&#252;ndet die Wiedereinsetzung in den vorigen Stand, wenn die Fristvers&#228;umnis darauf beruht und nicht besondere Umst&#228;nde vorliegen, die dem Betroffenen Anlass geben mussten, f&#252;r die Einhaltung der Frist auch selbst Sorge zu tragen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Angeklagte darf regelm&#228;&#223;ig darauf vertrauen, dass sein Verteidiger, der bereits die Revision eingelegt hat, ohne sein &#8211; des Angeklagten &#8211; Zutun auch die Rechtsmittelbegr&#252;ndung innerhalb der vorgeschriebenen Frist anfertigen und einreichen wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 13. Oktober 2020, (569) 283 Js 670/19 Ns (12/20)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Angeklagten wird Wiedereinsetzung in den vorigen Stand in die Frist zur Begr&#252;ndung der Revision gegen das Urteil des Landgerichts Berlin vom 22. Juni 2020 gew&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit ist der Beschluss des Landgerichts Berlin vom 13. Oktober 2020 gegenstandslos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Wiedereinsetzung fallen dem Angeklagten zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Urteil vom 20. November 2019 verh&#228;ngte das Amtsgericht Tiergarten gegen den Angeklagten wegen Diebstahls eine Freiheitsstrafe von einem Jahr und zwei Monaten. Die hiergegen gerichtete, auf den Rechtsfolgenausspruch beschr&#228;nkte Berufung des Angeklagten, dem bereits in erster Instanz ein Verteidiger beigeordnet worden war, verwarf das Landgericht Berlin am 22. Juni 2020. Gegen das in seiner Anwesenheit verk&#252;ndete Berufungsurteil legte der Angeklagte form- und fristgerecht Revision ein. Das schriftliche Urteil wurde ihm am 31. August 2020 zugestellt. Seinem Pflichtverteidiger sowie seiner Wahlverteidigerin, die sich lediglich einmalig im Berufungsverfahren gemeldet und keine Vollmacht zu den Akten gereicht hat, wurde jeweils formlos eine beglaubigte Abschrift der Urteilsgr&#252;nde &#252;bersandt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 13. Oktober 2020 hat die Berufungskammer die Revision als unzul&#228;ssig verworfen, weil der Angeklagte diese bis zu diesem Zeitpunkt nicht begr&#252;ndet hatte. Der Beschluss ist dem Angeklagten am 19. Oktober 2020 und seinem Pflichtverteidiger am 22. Oktober 2020 zugestellt worden. Mit Schriftsatz vom 25. Oktober 2020 hat der Pflichtverteidiger beantragt, ihm eine Urteilsausfertigung zu &#252;bersenden; eine solche habe er bislang nicht erhalten. Vorsorglich hat er f&#252;r den Angeklagten einen Antrag auf Wiedereinsetzung in den vorigen Stand hinsichtlich der Revisionsbegr&#252;ndungsfrist gestellt. Zugleich hat er die Aufhebung des angefochtenen Urteils und die Zur&#252;ckverweisung an das Landgericht beantragt und die Verletzung sachlichen Rechts ger&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Rechtsbehelf f&#252;hrt zur Wiedereinsetzung des Angeklagten in die Revisionsbegr&#252;ndungsfrist; zugleich wird dadurch der Beschluss des Landgerichts vom 13. Oktober 2020 gegenstandslos.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>1. Zutreffend ist das Landgericht allerdings davon ausgegangen, dass der Angeklagte die Revisionsbegr&#252;ndungsfrist vers&#228;umt hat, weil er innerhalb eines Monats nach Zustellung des Berufungsurteils weder einen Revisionsantrag noch dessen Begr&#252;ndung angebracht hatte (&#167;&#160;345 Abs.&#160;1 Satz&#160;2 StPO). Die genannte Frist wurde mit der richterlich verf&#252;gten Zustellung des Urteils an den Angeklagten in Lauf gesetzt, die ausweislich der Zustellungsurkunde vom 31. August 2020 an diesem Tag durch Einlegen des Schriftst&#252;cks in den zur Wohnung des Angeklagten geh&#246;renden Briefkasten bewirkt worden ist. Der Wirksamkeit dieser Zustellung steht nicht entgegen, dass sie an den Angeklagten und nicht an dessen bestellten Verteidiger gerichtet war. Zwar gilt dieser gem&#228;&#223; &#167;&#160;145a Abs.&#160;1 StPO als erm&#228;chtigt, Zustellungen und sonstige Mitteilungen f&#252;r den Angeklagten in Empfang zu nehmen. Die Vorschrift gestattet demnach Zustellungen an den Verteidiger; sie begr&#252;ndet jedoch keine Rechtspflicht, entsprechend zu verfahren. Daher sind an den Angeklagten pers&#246;nlich gerichtete Zustellungen gleichwohl wirksam und setzten die Rechtsmittelfristen in Lauf (vgl. Schmitt in: Meyer-Go&#223;ner/Schmitt, StPO 63. Aufl., &#167;&#160;145a Rn. 6, m. w. Nachw.). Nichts anderes folgt daraus, dass die Zustellung an den Angeklagten der Regelung in Nr.&#160;154 Abs.&#160;1 RiStBV widersprach (vgl. BGH, Beschl&#252;sse vom 18. September 2018 &#8211; 3 StR 92/18 &#8211;, juris Rn. 2, und vom 12. Februar 2014 &#8211; 4 StR 556/13 &#8211;, juris Rn. 4; OLG D&#252;sseldorf, Beschluss vom 8. September 1988 &#8211; 1 Ws 868/88 &#8211;, NStZ 1989, 88; Schmitt, a. a. O.), die als blo&#223;e Verwaltungsvorschrift den Richter nicht bindet (OLG D&#252;sseldorf, a. a. O.). Auch ein Versto&#223; gegen die in &#167;&#160;145a Abs.&#160;3 Satz&#160;2 StPO normierte Verpflichtung, den Verteidiger von der Zustellung an den Angeklagten zu unterrichten (s. dazu sogleich unten 2.), begr&#252;ndet nicht die Unwirksamkeit der Zustellung, sondern kann lediglich eine Wiedereinsetzung in den vorigen Stand rechtfertigen (vgl. BGH, Beschluss vom 31. Januar 2006 &#8211; 4 StR 403/05 &#8211;, juris Rn. 8; KG, Beschluss vom 9. Januar 2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182985","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 2/14, ...","Beschluss","09.01.2014","Widerruf der Strafaussetzung zur Bew&#228;hrung: Wiedereinsetzung in den vorigen Stand gegen die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 2/14</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182985","part":"L","price":0.0,"anchor":"rd_5"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 2/14, ...","Beschluss","09.01.2014","Widerruf der Strafaussetzung zur Bew&#228;hrung: Wiedereinsetzung in den vorigen Stand gegen die ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 5</a>; Willnow in: Karlsruher Kommentar, StPO 8. Aufl., &#167;&#160;145a Rn. 6; Schmitt, a. a. O., Rn. 14). Zum Zeitpunkt der Verwerfung der Revision durch das Landgericht am 13. Oktober 2020 sowie bei Eingang der Revisionsbegr&#252;ndung vom 25. Oktober 2020 war die Revisionsbegr&#252;ndungsfrist daher bereits verstrichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. Dem Beschwerdef&#252;hrer war jedoch wegen einer Verletzung der Benachrichtigungspflicht nach &#167;&#160;145a Abs.&#160;3 Satz&#160;2 StPO Wiedereinsetzung in die vers&#228;umte Revisionsbegr&#252;ndungsfrist zu gew&#228;hren. Insoweit ist der Senat zur Entscheidung berufen (&#167;&#160;46 Abs.&#160;1 StPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Bei der Zustellung des Berufungsurteils wurde gegen die Benachrichtigungspflicht aus &#167;&#160;145a Abs.&#160;3 Satz&#160;2 StPO versto&#223;en. Nach der genannten Vorschrift wird der Verteidiger &#252;ber die Zustellung einer Entscheidung an den Angeklagten unterrichtet; dies gilt selbst dann, wenn sich keine Vollmacht bei den Akten befindet. Zugleich erh&#228;lt er formlos eine Abschrift der Entscheidung. Demnach w&#228;re sowohl dem Pflichtverteidiger als auch der Wahlverteidigerin nicht nur eine Abschrift des mit der Revision angefochtenen Urteils zu &#252;bersenden gewesen; vielmehr w&#228;ren beide Verteidiger dar&#252;ber hinaus &#252;ber die Zustellung an den Angeklagten zu benachrichtigen gewesen. Dies ist hier nicht geschehen. Dabei kann dahinstehen, ob dem Pflichtverteidiger, wie von diesem vorgetragen, das Urteil nicht zugegangen ist; denn jedenfalls l&#228;sst sich den Akten nicht entnehmen, dass die Verteidiger mit der &#220;bersendung der Urteilsabschrift &#8211; wie geboten &#8211; &#252;ber die an den Angeklagten bewirkte Zustellung unterrichtet worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Diese Verletzung des &#167;&#160;145a Abs.&#160;3 Satz&#160;2 StPO begr&#252;ndet die Wiedereinsetzung in den vorigen Stand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>aa) Die an einem Strafverfahren Beteiligten d&#252;rfen regelm&#228;&#223;ig darauf vertrauen, dass das mit der Sache befasste Gericht alle verfahrensrechtlichen Bestimmungen beachtet. Das gilt uneingeschr&#228;nkt auch f&#252;r &#167;&#160;145a Abs.&#160;3 Satz&#160;2 StPO, wenngleich der Norm lediglich die Funktion einer Ordnungsvorschrift zuerkannt wird. Die dort getroffenen Regelungen dienen dem Zweck, dem bevollm&#228;chtigten oder bestellten Verteidiger die Fristenkontrolle zu &#252;bertragen. Der Angeklagte soll sich darauf verlassen k&#246;nnen, dass der Verteidiger Kenntnis von der Zustellung der Entscheidung erh&#228;lt, nach der er sich ohne zus&#228;tzliche R&#252;ckfragen bei dem Angeklagten richten kann (vgl. KG, Beschl&#252;sse vom 9. Januar 2014, a. a. O., Rn. 7, und vom 20. November 2001 &#8211; 5 Ws 702/01 &#8211;, juris Rn. 5, jew. mit zahlreichen weit. Nachw.; Willnow, a. a. O., &#167;&#160;145a Rn. 6). Demgem&#228;&#223; begr&#252;ndet das Unterbleiben der Benachrichtigung des Verteidigers die Wiedereinsetzung in den vorigen Stand, wenn die Fristvers&#228;umnis darauf beruht und nicht besondere Umst&#228;nde vorliegen, die dem Betroffenen Anlass geben mussten, f&#252;r die Einhaltung der Frist auch selbst Sorge zu tragen (KG, a. a. O., jew. m. w. Nachw.; Willnow, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448550","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>bb) Solche Umst&#228;nde, die das Vertrauen des Angeklagten in ein selbst&#228;ndiges T&#228;tigwerden seines Verteidigers h&#228;tten ersch&#252;ttern k&#246;nnen, sind hier jedenfalls mit Blick auf den Pflichtverteidiger nicht erkennbar. Anders als die lediglich mit einem einzelnen Schriftsatz im Vorfeld der Berufungshauptverhandlung in Erscheinung getretene Wahlverteidigerin (vgl. zum Wegfall des Vertrauens des Angeklagten in derartigen Konstellationen etwa KG, Beschluss vom 3. Mai 2006 &#8211; 5 Ws 233/06 &#8211;) hatte der Pflichtverteidiger seit seiner Bestellung durch das Amtsgericht Tiergarten, die gem&#228;&#223; &#167;&#160;143 Abs.&#160;1 StPO grunds&#228;tzlich f&#252;r das gesamte Erkenntnisverfahren bis zu dessen rechtskr&#228;ftigem Abschluss wirkt, durchgehend die Interessen des Angeklagten wahrgenommen. Insbesondere war er in beiden Instanzen in der Hauptverhandlung aufgetreten und hatte die jeweils ergangenen Urteile f&#252;r den Angeklagten mit Rechtsmitteln angefochten. Der Angeklagte darf indes regelm&#228;&#223;ig darauf vertrauen, dass sein Verteidiger, der bereits die Revision eingelegt hat, ohne sein &#8211; des Angeklagten &#8211; Zutun auch die Rechtsmittelbegr&#252;ndung innerhalb der vorgeschriebenen Frist anfertigen und einreichen wird (vgl. BayObLG, Beschluss vom 28. Juli 1992 &#8210; 2 ObOWi 198/92 &#8211;, juris Rn. 7, f&#252;r die Einlegung und Begr&#252;ndung der Rechtsbeschwerde nach &#167;&#160;79 OWiG). Anlass f&#252;r entsprechende R&#252;ckfragen oder eine gesonderte Aufforderung an den Verteidiger hatte der Angeklagte auch nach den hier erkennbaren konkreten Umst&#228;nden nicht. Angesichts dessen ist es auch unsch&#228;dlich, dass der Angeklagte nach dem Vorbringen seines Verteidigers zu diesem seit der Zustellung des Urteils bislang keinen Kontakt aufgenommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>3. Mit der Bewilligung der Wiedereinsetzung gegen die Vers&#228;umung der Revisionsbegr&#252;ndungsfrist wird die Verwerfung der Revision durch des Beschluss des Landgerichts vom 13. Oktober 2020 gegenstandslos (BGH, Beschluss vom 6. August 2013 &#8210; 1 StR 245/13 &#8211;, juris Rn. 3; KG, Beschluss vom 9. Januar 2014, a. a. O., Rn. 14; Schmitt, a. a. O., &#167;&#160;346 Rn. 17). Nach Antragstellung durch die Generalstaatsanwaltschaft wird der Senat &#252;ber die &#8211; von dem Angeklagten bereits begr&#252;ndete &#8211; Revision zu entscheiden haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;7 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d325363" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001448550</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
