<html>
<head><title>3-Ws-(B)-207-16,-3-Ws-(B)-207-16---162-Ss-50-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.06.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws (B) 207/16, 3 Ws (B) 207/16 - 162 Ss 50/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2016:0603.3WS.B207.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19 Abs 1 OWiG, &#167;&#160;19 Abs 2 OWiG, &#167;&#160;9 Abs 1 S 1 StVO, &#167;&#160;9 Abs 1 S 2 StVO, &#167;&#160;37 Abs 2 StVO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001281147","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001281147"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Konkurrenz zwischen mehreren Stra&#223;enverkehrsverst&#246;&#223;en: Rotlichtversto&#223; bei Abbiegen nach falschem Einordnen und ohne Bet&#228;tigung des Fahrtrichtungsanzeigers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zwar besteht der Grundsatz, dass zwischen den auf einer Fahrt begangenen bu&#223;geldbewehrten Verst&#246;&#223;en gegen die Stra&#223;enverkehrsordnung Tatmehrheit besteht. Dies erf&#228;hrt jedoch dann eine Ausnahme und es besteht Tateinheit, wenn ein Geschehensablauf vorliegt, in dem die einzelnen Verst&#246;&#223;e aufgrund ihres unmittelbaren zeitlich-r&#228;umlichen und inneren Zusammenhangs so eng miteinander verkn&#252;pft sind, dass das gesamte Geschehen sich bei nat&#252;rlicher Betrachtungsweise durch einen unbeteiligten Dritten (objektiv) als ein einheitliches zusammengeh&#246;rendes Tun darstellt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001281147","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Ausnahmefall liegt bei einem vors&#228;tzlichen qualifizierten Rotlichtversto&#223; im Zusammenhang mit Abbiegen ohne ordnungsgem&#228;&#223;es Einordnen und ohne Bet&#228;tigung des Fahrrichtungsanzeigers vor, wenn die Verst&#246;&#223;e auf Grund eines einheitlichen Entschlusses begangen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001281147","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001281147","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 29. Januar 2016, 409 OWi 54/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Rechtsbeschwerde der Betroffenen gegen das Urteil des Amtsgerichts Tiergarten vom 29. Januar 2016 wird mit der Ma&#223;gabe nach &#167;&#167;&#160;79 Abs.&#160;3 Satz&#160;1 OWiG, 349 Abs.&#160;2 StPO als unbegr&#252;ndet verworfen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) dass die Betroffene wegen eines vors&#228;tzlichen Rotlichtversto&#223;es bei schon l&#228;nger als 1 Sekunde andauernden Rotphase eines Wechsellichtzeichens in Tateinheit mit Abbiegen ohne ordnungsgem&#228;&#223;es Einordnen und Unterlassen des vorschriftsgem&#228;&#223;en Benutzens des Fahrtrichtungsanzeigers beim Abbiegen zu einer Geldbu&#223;e in H&#246;he von 410 Euro verurteilt wird</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">und</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) dass das Fahrverbot erst wirksam wird, wenn der F&#252;hrerschein der Betroffenen in amtliche Verwahrung gelangt, sp&#228;testens jedoch mit Ablauf von vier Monaten seit Rechtskraft dieses Beschlusses.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Sie hat die Kosten ihres Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat die Betroffene wegen vors&#228;tzlichen Rotlichtversto&#223;es sowie zwei weiterer Verst&#246;&#223;e gegen die Stra&#223;enverkehrsordnung zu einer Geldbu&#223;e von 400,00 Euro und zwei weiteren Geldbu&#223;en von jeweils 10 Euro gem&#228;&#223; &#167;&#167;&#160;24 Abs.&#160;1 StVG, 9 Abs.&#160;1 Satz&#160;1 und 2, 37 Abs.&#160;2 Satz&#160;2 Nr.&#160;1 Satz&#160;7, 49 Abs.&#160;1 Nr.&#160;9, Abs.&#160;3 Nr.&#160;2 StVO, 1 Abs.&#160;1 und 2, 3 Abs.&#160;4a BKatV, Abschnitt I lfd. Nr.&#160;29, 35, 132.3 BKat) verurteilt und ein Fahrverbot von einem Monat nach &#167;&#167;&#160;25 (erg&#228;nzt: Abs.&#160;1 Satz&#160;1, 26a Abs.&#160;1 Nr.&#160;3 StVG, 4 Abs.&#160;1 Nr.&#160;3 BKatV, Abschnitt I lfd. Nr.&#160;132.3 BKat) angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die dagegen eingelegte Rechtsbeschwerde, mit der sie die Sachr&#252;ge erhebt, ist im Wesentlichen aus den Gr&#252;nden des Antrages der Generalstaatsanwaltschaft gem&#228;&#223; &#167;&#167;&#160;79 Abs.&#160;3 Satz&#160;1 OWiG, 349 Abs.&#160;2 StPO unbegr&#252;ndet. Sie hat lediglich - so auch die Ausf&#252;hrungen der Generalstaatsanwaltschaft - in dem aus dem Tenor ersichtlichen Umfang Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Die Annahme des Amtsgerichts, die festgestellten Zuwiderhandlungen steht in Tatmehrheit zueinander, h&#228;lt rechtlicher &#220;berpr&#252;fung nicht stand. Vielmehr besteht Tateinheit mit der Folge, dass eine einheitliche Geldbu&#223;e festzusetzen war. Wegen der auch nach Auffassung der Generalstaatsanwaltschaft insoweit ausreichenden Feststellungen des Amtsgerichts war der Senat nach &#167;&#160;79 Abs.&#160;6 OWiG in der Lage, selbst zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001281147","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>a) Zwar besteht der Grundsatz, dass zwischen den auf einer Fahrt begangenen bu&#223;geldbewehrten Verst&#246;&#223;en gegen die Stra&#223;enverkehrsordnung Tatmehrheit besteht. Dies erf&#228;hrt jedoch dann eine Ausnahme und es liegt Tateinheit vor, wenn ein Geschehensablauf vorliegt, in dem die einzelnen Verst&#246;&#223;e aufgrund ihres unmittelbaren zeitlich-r&#228;umlichen und inneren Zusammenhangs so eng miteinander verkn&#252;pft sind, das das gesamte Geschehen sich bei nat&#252;rlicher Betrachtungsweise durch einen unbeteiligten Dritten (objektiv) als ein einheitliches zusammengeh&#246;rendes Tun darstellt (vgl. BGHSt 26, 284, 286; Senat, Beschl&#252;sse vom 17. Januar 2011 &#8211; 3 Ws (B) 683/10, vom 7. April 1997 - 3 Ws (B) 54/97 - juris Rn. 5 und 26. November 2008 - 3 Ws (B) 267/08 -; OLG D&#252;sseldorf VRS 100, 311 m.w.N.; OLG Zweibr&#252;cken VRS 105, 144, 145, m.w.N.; G&#252;rtler in G&#246;hler, OWiG 16. Aufl. vor &#167;&#160;19 Rn. 3, &#167;&#160;19 Rn. 2; Bohnert in Karlsruher Kommentar, a.a.O., &#167;&#160;19 Rn. 19 jeweils m.w.N.). Dies ist hier der Fall.Nach den Urteilsfeststellungen wurden die Verst&#246;&#223;e auf Grund eines einheitlichen Entschlusses der Betroffenen, nach links auf die Stra&#223;e Alt-Biesdorf in Richtung Blumberger Damm einzubiegen, von der Betroffenen in ununterbrochener Fahrt begangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>b) Die Festsetzung einer einheitlichen Geldbu&#223;e richtet sich nach &#167;&#167;&#160;19 Abs.&#160;1 und 2 OWiG, 3 Abs.&#160;5 BKatV. Danach bestimmt sich bei mehreren Gesetzesverletzungen die Geldbu&#223;e nach dem Gesetz, das die h&#246;chste Geldbu&#223;e androht. Bei mehreren Verst&#246;&#223;en ist der den h&#246;chsten Regelsatz ausweisende Tatbestand des Bu&#223;geldkataloges ma&#223;geblich und dieser ist angemessen zu erh&#246;hen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Vorliegend ist dies der vors&#228;tzliche qualifizierte Rotlichtversto&#223;. Nach &#167;&#167;&#160;1 Abs.&#160;1 und 2, 3 Abs.&#160;4a BKatV, Abschnitt I lfd. Nr.&#160;132.3. BKat ist bei einem unbelasteten Erstt&#228;ter (Senat, Beschluss vom 27. November 2015 - 3 Ws (B) 510/15 -) &#8211; wie hier &#8211; von einer Geldbu&#223;e von 400 Euro auszugehen. Diese Geldbu&#223;e ist wegen der beiden weiteren Zuwiderhandlungen, die jeweils einen Regelsatz von 10 Euro ausweisen, angemessen auf 410 Euro zu erh&#246;hen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>c) Diese Geldbu&#223;e liegt &#252;ber der Geringf&#252;gigkeitsgrenze von 250 Euro, so dass nach &#167;&#160;17 Abs.&#160;3 Satz&#160;2 OWiG die Urteilsgr&#252;nde grunds&#228;tzlich Feststellungen zu den wirtschaftlichen Verh&#228;ltnissen des Betroffenen enthalten m&#252;ssen. Dass diese fehlen, ist vorliegend jedoch unsch&#228;dlich. Denn von diesen Feststellungen als Bemessungskriterium kann dann abgesehen werden, wenn die wirtschaftlichen Verh&#228;ltnisse erkennbar nicht vom Durchschnitt abweichen und eine Geldbu&#223;e festgesetzt wird, die dem Regelsatz entspricht (Senat, Beschluss vom 2. April 2015 &#8211; 3 Ws (B) 39/15 -, juris). Dies ist jedenfalls dann der Fall, wenn &#8211; wie hier &#8211; die Regelbu&#223;e von 200 Euro wegen der vors&#228;tzlichen Begehungsweise entsprechend der Bestimmung des Bu&#223;geldkataloges (&#167;&#160;3 Abs.&#160;4a BKatV) verdoppelt wird (Senat, Beschluss vom 27. November 2015, 3 Ws (B) 510/15 - ) und den Urteilsgr&#252;nden der soziale Status der Betroffenen &#8211; hier der Beruf &#8211; zu entnehmen ist (Senat, Beschluss vom 2. April 2015 &#8211; 3 Ws (B) 39/15, juris) Die Betroffene arbeitet als Verk&#228;uferin. Danach k&#246;nnen ihre finanziellen Verh&#228;ltnisse als durchschnittlich betrachtet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>d) Anhaltspunkte f&#252;r die Erforderlichkeit der Bestimmung von Zahlungserleichterungen nach &#167;&#160;18 OWiG wegen fehlender ausreichender Leistungsf&#228;higkeit der Betroffenen enth&#228;lt das Urteil nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>2. Zutreffend hat das Amtsgericht die Voraussetzungen f&#252;r die Anordnung eines Fahrverbotes von einem Monat nach &#167;&#167;&#160;25 Abs.&#160;1 StVG, 4 Abs.&#160;1 Nr.&#160;3 BKatV, Abschnitt I lfd. 132.3. BKat. festgestellt und das Regelfahrverbot verh&#228;ngt. Anhaltspunkte f&#252;r ein Absehen von dem nach &#167;&#160;4 BKatV indizierten Fahrverbot sind dem Urteil nicht zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>3. Die Wirksamkeitsbestimmung nach &#167;&#160;25 Abs.&#160;2a Satz&#160;1 StVG hat das Amtsgericht jedoch zu Unrecht versagt. Die Voraussetzungen f&#252;r die Anordnung liegen nach den allein ma&#223;geblichen Urteilsgr&#252;nden vor. Die Betroffene ist unbelastete Erstt&#228;terin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Wegen dieses Fehlers des Amtsgerichts bedarf es ebenfalls nicht der Zur&#252;ckverweisung des Verfahrens, weil die Voraussetzungen f&#252;r die Wirksamkeitsbestimmung nach den Urteilsgr&#252;nden feststehen. Der Senat hat daher gem. &#167;&#160;79 Abs.&#160;6 OWiG die im Tenor auszusprechende Wirksamkeitsbestimmung selbst vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#167;&#160;46 Abs.&#160;1 OWiG, 473 Abs.&#160;1 Satz&#160;1 StPO. Zwar hat die Betroffene einen (minimalen) Teilerfolg erzielt, dies n&#246;tigt aber nicht zu einer Kostenentscheidung nach &#167;&#160;46 Abs.&#160;1 OWiG i.V.m. &#167;&#160;473 Abs.&#160;4 StPO, da aufgrund der Rechtsmittelschrift feststeht, dass die Betroffene ihr Rechtsmittel auch dann eingelegt h&#228;tte, wenn die Entscheidung des Amtsgerichts Tiergarten so ausgefallen w&#228;re, wie die des Rechtsbeschwerdegerichtes.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368186" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001281147</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
