<html>
<head><title>6-U-138-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 138/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2017:0131.6U138.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 2 S 2 AVB/KT, &#167;&#160;305c Abs 1 BGB, &#167;&#160;305c Abs 2 BGB, &#167;&#160;307 Abs 1 S 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001366851"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wirksamkeit der Bedingungen zur Ermittlung des Krankentagegeldanspruchs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Regelung in den Tarifbestimmungen, wonach bei Berufsunf&#228;llen in Erg&#228;nzung zu &#167;&#160;4 Abs.&#160;2 AVB das Verletztengeld der Berufsgenossenschaft bei der Ermittlung des Krankentagegeldanspruchs angerechnet wird, &#8220;sofern&#8221; Krankentagegeld und Verletztengeld das Nettoeinkommen &#252;bersteigen, ist gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB wegen Intransparenz unwirksam, da die Klausel offen l&#228;sst, ob das Verletztengeld in diesem Fall in voller H&#246;he (wenn &#8220;sofern&#8221; als &#8220;wenn&#8221; zu verstehen ist) oder nur zu dem Teil, um den die Summe das Nettoeinkommen &#252;bersteigt (wenn &#8220;sofern&#8221; als &#8220;soweit&#8221; zu verstehen w&#228;re), angerechnet werden soll (vergleiche OLG Dresden vom 13. Dezember 2016, 4 U 976/16, VersR 2017, 542, Rn. 37; rkr. seit Zur&#252;ckweisung der Nichtzulassungsbeschwerde IV ZR 13/17 am 4. Juli 2018).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366851","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Regelung ist damit auch mehrdeutig im Sinne des &#167;&#160;305c Abs.&#160;2 BGB, weshalb f&#252;r die Frage der Wirksamkeit der Klausel auf die f&#252;r den Versicherungsnehmer nachteiligste Auslegungsvariante - Anrechnung des vollen Verletztengeldes - abzustellen ist; in dieser Auslegungsvariante ist die Klausel nicht nur &#252;berraschend im Sinne des &#167;&#160;305c Abs.&#160;1 BGB, sondern stellt auch eine unangemessene Benachteiligung des Versicherungsnehmers im Sinne des &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB dar, weil es sich bei dem Krankentagegeld um eine Summenversicherung handelt und ein Versicherungsnehmer allenfalls mit einer K&#252;rzung der versprochenen Leistung auf das vorherige Nettoeinkommen rechnen muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366851","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es spricht auch viel daf&#252;r, dass die Klausel zudem wegen des unbestimmten Begriffs des &#8220;Nettoeinkommens&#8221; in &#167;&#160;4 Abs.&#160;2 Satz&#160;2 AVB (&#8220;Durchschnittsverdienst der letzten 12 Monate vor Antragstellung bzw. vor Eintritt der Arbeitsunf&#228;higkeit, sofern der Tarif keinen anderen Zeitraum vorsieht&#8221;) intransparent ist (vergleiche BGH, Urt. v. 6. Juli 2016, IV ZR 44/15).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366851","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366851","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 8. September 2016, 7 O 454/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:left">1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien werden darauf hingewiesen, dass beabsichtigt ist, die Berufung der Beklagten vom 03. November 2016 gegen das am 08. September 2016 verk&#252;ndete und am 05. Oktober 2016 zugestellte Urteil der Zivilkammer 7 des Landgerichts Berlin durch einstimmigen Beschluss zur&#252;ckzuweisen, weil der Senat nach Vorberatung der Auffassung ist, dass das Rechtsmittel in der Sache offensichtlich unbegr&#252;ndet ist (&#167;&#160;522 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zu Recht hat das Landgericht die Beklagte zur Zahlung weiterer Krankentagegeldleistungen in H&#246;he von 94.119,77 &#8364; zzgl. Zinsen verurteilt. Die hiergegen gerichteten Berufungsangriffe der Beklagten greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;513 ZPO kann die Berufung nur darauf gest&#252;tzt werden, dass die Entscheidung auf einer Rechtsverletzung beruht (&#167;&#160;546 ZPO) oder die nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung rechtfertigen. Dies zeigt die Berufungsbegr&#252;ndung nicht auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger hat f&#252;r die von der Beklagten bereits anerkannten Leistungszeitr&#228;ume - dies ist zwischen den Parteien auch nicht streitig - im Grundsatz einen Anspruch auf Zahlung eines Krankentagegeldes in H&#246;he der vereinbarten 250,00 &#8364;/Kalendertag. Streit besteht zwischen den Parteien nur insoweit, als sich die Beklagte auf ein Leistungsk&#252;rzungsrecht im Hinblick darauf beruft, dass der Kl&#228;ger in diesen Zeitr&#228;umen zugleich auch Verletztengeld von der Berufsgenossenschaft bezogen hat. Zutreffend stellt das Landgericht in der angefochtenen Entscheidung fest, dass der Beklagten auf der Basis der vertraglichen Vereinbarungen ein solches K&#252;rzungsrecht jedoch nicht zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Soweit das Landgericht auf die im angefochtenen Urteil dargestellte herrschende Meinung - der auch der Senat folgt - verweist, wonach eine K&#252;rzung des Krankentagegeldes durch Anrechnung des Verletztengeldes nicht auf die Regelung in &#167;&#160;4 Abs.&#160;2 AVB gest&#252;tzt werden kann, weil diese keine Anspruchsbeschr&#228;nkung, sondern lediglich eine Ordnungsvorschrift im Sinne eines unverbindlichen Programmsatzes formuliert (so zuletzt: OLG Dresden, Urteil vom 13.12.2016 zum Az. 4 U 976/16, zitiert nach juris, dort Rdz. 32 m.w.N.; vgl. auch OLG Saarbr&#252;cken ZfSch 2002, 445 - 446, zitiert nach juris, dort Rdz. 26 - 28; OLG Hamm VersR 2000, 750 - 752, zitiert nach juris, dort Rdz. 15) greift die Beklagte dies mit ihrer Berufung nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Entgegen der Ansicht der Beklagten gew&#228;hrt ihr aber auch die Regelung unter Nr.&#160;1.2 der Tarifbestimmungen zum Tarif TBB kein K&#252;rzungsrecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Richtig ist zwar, dass Nr.&#160;1.2 der Tarifbestimmungen - anders als &#167;&#160;4 Abs.&#160;2 AVB - nicht nur ein Verbot ohne Rechtsfolgenregelung enth&#228;lt, sondern dem insoweit eindeutigen Wortlaut nach eine Anrechnung des Verletztengeldes &#8220;bei der Ermittlung des Krankentagegeldanspruchs&#8221; anordnet. Der Senat folgt allerdings der Auffassung des Ausgangsgerichts, wonach die Anrechnungsklausel wegen Intransparenz gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB unwirksam ist (vgl. auch OLG Dresden a.a.O., Rdz. 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Das Transparenzgebot verpflichtet den Verwender allgemeiner Versicherungsbedingungen, die Rechte und Pflichten seines Vertragspartners m&#246;glichst klar und durchschaubar darzustellen. Dabei kommt es nicht nur darauf an, dass die Klausel in ihrer Formulierung f&#252;r den durchschnittlichen Versicherungsnehmer verst&#228;ndlich ist; vielmehr gebieten Treu und Glauben, dass die Klausel auch die wirtschaftlichen Nachteile und Belastungen soweit erkennen l&#228;sst, wie dies nach den Umst&#228;nden gefordert werden kann. Deshalb muss insbesondere bei einer den Versicherungsschutz einschr&#228;nkenden Ausschlussklausel der Versicherungsnehmer den ihm danach noch zustehenden Umfang der Versicherung erkennen k&#246;nnen (st. Rechtspr., vgl. BGH VersR 2013, 1397 - 1400, zitiert nach juris dort Rdz. 12 m.w.N.). Dar&#252;ber hinaus verlangt das Transparenzgebot, dass allgemeine Versicherungsbedingungen dem Versicherungsnehmer bereits im Zeitpunkt des Vertragsschlusses vor Augen f&#252;hren, in welchem Umfang er Versicherungsschutz erlangt und welche Umst&#228;nde seinen Versicherungsschutz gef&#228;hrden, denn nur dann kann er die Entscheidung treffen, ob er den angebotenen Versicherungsschutz nimmt oder nicht (vgl. BGH VersR 2016, 1177 - 1181, zitiert nach juris, dort Rdz. 30 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Entgegen der Ansicht der Beklagten wird die Regelung unter Nr.&#160;1.2 der Tarifbestimmungen TBB diesen Erfordernissen nicht gerecht. Insbesondere ist die Klausel</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8220;In Erg&#228;nzung zu &#167;&#160;4 Abs.&#160;2 bzw. 2.1 AVB wird bei Berufsunf&#228;llen das Verletztengeld der Berufsgenossenschaft bei der Ermittlung des Krankentagegeldanspruchs angerechnet, sofern Krankentagegeld und Verletztengeld das Nettoeinkommen &#252;bersteigen.&#8221;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>nicht eindeutig dahingehend zu verstehen, dass das mit 250,00 &#8364;/Kalendertag vereinbarte Krankentagegeld bei gleichzeitigem Bezug von Verletztengeld &#8220;nur&#8221; in dem Umfang gek&#252;rzt werden soll, in dem die Summe von Verletztengeld und Krankentagegeld das ma&#223;gebliche Nettoeinkommen &#252;bersteigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>F&#252;r die Auslegung Allgemeiner Versicherungsbedingungen ist - auch dies entspricht st&#228;ndiger Rechtsprechung des Bundesgerichtshofs - darauf abzustellen, wie ein durchschnittlicher Versicherungsnehmer sie bei verst&#228;ndiger W&#252;rdigung, aufmerksamer Durchsicht und unter Ber&#252;cksichtigung des erkennbaren Sinnzusammenhangs verstehen muss, wobei es auf die Verst&#228;ndnism&#246;glichkeiten eines Versicherungsnehmers ohne versicherungsrechtliche Spezialkenntnisse und damit - auch - auf seine Interessen ankommt (BGH VersR 2014, 625 - 628, zitiert nach juris, dort Rdz. 34 m.w.N.). Dabei sind die allgemeinen Versicherungsbedingungen aus sich heraus zu interpretieren. In erster Linie ist vom Bedingungswortlaut auszugehen; der mit dem Bedingungswerk verfolgte Zweck und der Sinnzusammenhang der Klauseln sind zus&#228;tzlich zu ber&#252;cksichtigen, soweit sie f&#252;r den Versicherungsnehmer erkennbar sind (BGH a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Eine diese Vorgaben ber&#252;cksichtigende Auslegung der Regelung unter Nr.&#160;1.2 der Tarifbestimmungen f&#252;hrt entgegen der Ansicht der Beklagten nicht zu einer eindeutigen Anrechnungsformel. Denn auch wenn der Versicherungsnehmer zun&#228;chst die Regelung der &#167;&#167;&#160;1 Abs.&#160;1 und 4 Abs.&#160;2 AVB in den Blick nimmt und dadurch erkennt, dass Versicherungsschutz grunds&#228;tzlich gegen &#8220;Verdienstausfall&#8221; gew&#228;hrt wird und dass das Krankentagegeld zusammen mit sonstigen Leistungen das auf den Kalendermonat umgerechnete fr&#252;here Nettoeinkommen nicht &#252;bersteigen darf -er also verstanden hat, dass er insgesamt nicht mehr erh&#228;lt als einen Ausgleich f&#252;r seinen Verdienstausfall-, erschlie&#223;t sich ihm nach dem Wortlaut der Tarifbestimmung nicht, wie die H&#246;he des ihm im Fall des gleichzeitigen Bezuges von Verletztengeld noch zustehenden Krankentagegeldes konkret berechnet werden soll. Zutreffend stellt das Landgericht in der angefochtenen Entscheidung dar, dass in den F&#228;llen, in denen die Summe des Verletztengeldes und des dem Versicherungsnehmer nach dem Versicherungsvertrag zustehenden kalendert&#228;glichen Krankentagegeldes das fr&#252;here Nettoeinkommen &#252;bersteigt, Nr.&#160;1.2 der Tarifbestimmungen aus der Sicht eines verst&#228;ndigen Versicherungsnehmers zumindest zwei verschiedene K&#252;rzungswege zul&#228;sst, schon weil sich die Regelung der Klausel in der Anordnung ersch&#246;pft, dass &#8220;das Verletztengeld der Berufsgenossenschaft bei der Ermittlung des Krankentagegeldanspruchs angerechnet&#8221; wird, &#8220;sofern Krankentagegeld und Verletztengeld das Nettoeinkommen &#252;bersteigen&#8221;. Denn nach ihrem Wortlaut regelt die Klausel nur, dass eine Anrechnung erfolgen soll, &#8220;sofern&#8221;, also &#8220;wenn&#8221; die Summe von Verletztengeld und vertraglich zugesagtem Krankentagegeld das ma&#223;gebliche Nettoeinkommen &#252;bersteigt. Nicht, jedenfalls nicht eindeutig geregelt wird dagegen Art und Umfang der Anrechnung im Sinne einer konkreten Anrechnungsformel. Insbesondere l&#228;sst die Klausel offen, ob das Verletztengeld in diesem Fall in voller H&#246;he oder nur zu dem Teil, um den die Summe das Nettoeinkommen &#252;bersteigt, angerechnet werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Soweit die Beklagte hierzu mit ihrer Berufung die Ansicht vertritt, die Klausel sei unter Einbeziehung von &#167;&#160;1 Abs.&#160;1 und &#167;&#160;4 Abs.&#160;2 AVB eindeutig dahingehend zu verstehen, dass unter Nr.&#160;1.2 der Tarifbestimmungen eine Anrechnung des Verletztengeldes angeordnet werde, soweit die Summe von Krankentagegeld und Verletztengeld das ma&#223;gebliche Nettoeinkommen &#252;bersteige, weil kein um Verst&#228;ndnis bem&#252;hter Versicherungsnehmer auf die Idee komme, dass in einem solchen Fall ein schlichter Abzug des Verletztengeldes ohne R&#252;cksicht auf das Nettoentgelt m&#246;glich w&#228;re, vermag der Senat ihr nicht zu folgen. Schon weil unter Nr.&#160;1.2 der Tarifbedingungen eine Anrechnung nicht angeordnet wird, &#8220;soweit&#8221; Krankentagegeld und Verletztengeld das Nettoeinkommen &#252;bersteigen, sondern &#8220;sofern&#8221; im Sinne von &#8220;wenn&#8221;, kann ein verst&#228;ndiger Versicherungsnehmer die Klausel nicht eindeutig in diesem Sinne verstehen. Vielmehr ist ein Verst&#228;ndnis dahingehend, dass das Verletztengeld in seiner vollen H&#246;he angerechnet wird, wenn die Summe der Betr&#228;ge oberhalb des Nettoeinkommens liegt, nicht ausgeschlossen. Letzteres wird - darauf weist das Landgericht zutreffend hin - insbesondere durch die Tatsache belegt, dass die Beklagte selbst f&#252;r den ersten Bezugszeitraum (23.05. - 29.10.2012) den Abzug in der Weise berechnet hatte, dass sie von dem vereinbarten Krankentagegeld in H&#246;he von 250,00 &#8364; das von der Berufsgenossenschaft gezahlte Verletztengeld in der vollen H&#246;he von 186,67 &#8364; abgezogen und deshalb nur eine Leistungspflicht von 63,33 &#8364;/Kalendertag anerkannt und gezahlt hat, die auch nach ihrer Auffassung unterhalb des ma&#223;geblichen Nettoentgelts lag. Ob es sich dabei um einen einmaligen Bearbeitungsfehler eines einzelnen Sachbearbeiters handelte - wogegen bereits die Sachverhaltsdarstellungen in den Entscheidungen des Landgerichts Dresden (Az. 8 O 2575/15) und des OLG Dresden (Az. 4 U 976/16) sprechen - kann dahinstehen, denn bereits ein einmaliges (Miss-)Verst&#228;ndnis zumal eines versicherungsrechtlich versierten Mitarbeiters der Beklagten belegt jedenfalls, dass ein Verst&#228;ndnis der Klausel in diesem Sinne nicht eindeutig ausgeschlossen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>b) Zutreffend weist das Landgericht in der angefochtenen Entscheidung auch darauf hin, dass die Regelung damit auch mehrdeutig ist im Sinne des &#167;&#160;305 c Abs.&#160;2 BGB, weshalb f&#252;r die Frage der Wirksamkeit der Klausel auf die f&#252;r den Versicherungsnehmer nachteiligste Auslegungsvariante - hier: Anrechnung des vollen Verletztengeldes ohne R&#252;cksicht auf das Nettoeinkommen - abzustellen ist und dass die Klausel dann nicht nur &#252;berraschend w&#228;re im Sinne des &#167;&#160;305 c Abs.&#160;1 BGB, sondern den Versicherungsnehmer insbesondere auch unangemessen benachteiligen w&#252;rde im Sinne des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB. Denn die Parteien haben die Krankentagegeldversicherung vorliegend in der Form einer Summenversicherung und nicht als Schadensversicherung ausgestaltet, indem sie das von der Beklagten im Versicherungsfall zu zahlende Krankentagegeld mit einem festen Betrag in H&#246;he von 250,00 &#8364;/Kalendertag vereinbart haben (vgl. dazu BGH VersR 2001, 1100 - 1102, zitiert nach juris, dort Ls. 2 und Rdz. 32). Im Hinblick auf diesen zu gew&#228;hrenden Versicherungsschutz hat die Beklagte die vom Kl&#228;ger zu zahlenden Versicherungspr&#228;mien kalkuliert. Ber&#252;cksichtigt man, dass der Versicherungsnehmer die Pr&#228;mien in stets gleichbleibender H&#246;he zu zahlen hat, fehlt es an einem ausgewogenen Gef&#252;ge von versprochener Versicherungsleistung und Pr&#228;mie, wenn der Versicherer im Versicherungsfall einseitig eine Anrechnung des Verletztengeldes vornehmen und so seine Leistungspflicht erheblich k&#252;rzen k&#246;nnte, ohne dass dies zugleich auch Auswirkungen auf die Pr&#228;mienzahlungsverpflichtung des Versicherungsnehmers hat. Die sich daran anschlie&#223;ende Frage, ob die Anrechnungsregelung unter Nr.&#160;1.2 der Tarifbestimmungen mit dieser Argumentation den Versicherungsnehmer selbst dann unangemessen benachteiligt, wenn man sie im Sinne der Beklagten auslegt, zumal die Beklagte ihre Interessen auch dadurch wahren k&#246;nnte, dass sie die Krankentagegeldversicherung in Form einer Schadensversicherung anbietet, muss im Rahmen des hiesigen Rechtsstreits nicht entschieden werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>c) Ob die Klausel zu Nr.&#160;1.2 der Tarifbestimmungen im Hinblick auf die Ausf&#252;hrungen des Bundesgerichtshofs in der Entscheidung vom 06. Juli 2016 zu IV ZR 44/15 (VersR 2016, a.a.O. Rdz. 36 - 43) auch bereits deshalb wegen Intransparenz gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB nichtig sein d&#252;rfte, weil der verst&#228;ndige Versicherungsnehmer der Regelung auch bei sorgf&#228;ltiger und aufmerksamer Lekt&#252;re des Vertrages nicht entnehmen kann, mit welchem konkreten Betrag er das &#8220;Nettoeinkommen&#8221;, das die Grundlage der Vergleichsbetrachtung bilden soll, anzusetzen h&#228;tte, muss deshalb nicht mehr entschieden werden. Daf&#252;r spr&#228;che, dass selbst der Definition in &#167;&#160;4 Abs.&#160;2 S.&#160;2 AVB, wonach f&#252;r die Berechnung des Nettoeinkommens ma&#223;gebend sein soll &#8220;<em>der Durchschnittsverdienst der letzten 12 Monate vor Antragstellung bzw. vor Eintritt der Arbeitsunf&#228;higkeit</em>, <em>sofern der Tarif keinen anderen Zeitraum vorsieht</em>&#8221;, nicht hinreichend deutlich entnommen werden kann, wie sich das Nettoeinkommen berechnet und zusammensetzt. Denn der R&#252;ckgriff auf den allgemeinen Sprachgebrauch, wonach der Begriff &#8220;Nettoeinkommen&#8221; mit dem steuerrechtlichen Einkommensbegriff gleichgesetzt werden kann, verbietet sich, weil auch die Rechtssprache mit dem verwendeten Ausdruck &#8220;Nettoeinkommen&#8221; keinen fest umrissenen Begriff verbindet (vgl. BGH a.a.O. Rdz. 39/40). Zudem verf&#252;gt gerade die Berufsgruppe des Profi-Fu&#223;ballers neben den festen (Jahres-)Bez&#252;gen &#252;ber weitere Einnahmen in Form von Turnierpr&#228;mien, Fernsehgagen, Werbeeinnahmen etc.. Inwieweit diese hinzuzurechnen sind, bleibt ebenso offen, wie die Frage, ob und inwieweit steuerlich absetzbare Werbekosten als verdeckte Nettoeink&#252;nfte hinzuzurechnen oder vom Bruttoeinkommen in Abzug zu bringen sind (OLG Dresden a.a.O. Rdz. 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Auch die weiteren Voraussetzungen f&#252;r eine Zur&#252;ckweisung der Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 Satz&#160;1 ZPO sind erf&#252;llt. Weder kommt der Rechtssache nach den vorstehenden Ausf&#252;hrungen grunds&#228;tzliche Bedeutung zu (&#167;&#160;522 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 ZPO) noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung - der Senat folgt der Entscheidung des OLG Dresden - vorliegend eine Entscheidung des Berufungsgerichts durch Urteil (&#167;&#160;522 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 ZPO), weshalb auch eine m&#252;ndliche Verhandlung nicht geboten ist (&#167;&#160;522 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagten wird Gelegenheit gegeben, binnen <strong>dreier Wochen</strong> ab Zugang dieses Beschlusses Stellung zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Bei einem Einverst&#228;ndnis beider Parteien k&#246;nnte der Senat auch das Ruhen des Verfahrens bis zur Entscheidung des Bundesgerichtshofs &#252;ber die gegen die Entscheidung des OLG Dresden vom 13.12.2016 eingelegte Nichtzulassungsbeschwerde anordnen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d471480" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001366851</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
