<html>
<head><title>19-UF-47-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 UF 47/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2021:1020.19UF47.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 FamFG, &#167;&#160;220 Abs 1 FamFG, &#167;&#160;220 Abs 3 FamFG, &#167;&#160;220 Abs 4 FamFG, &#167;&#160;220 Abs 5 FamFG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509220","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001509220"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Versorgungsausgleich im Ehescheidungsverbund: Nichtdurchf&#252;hrung mangels Mitwirkung eines Ehegatten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Allein der Umstand, dass das Familiengericht mangels Mitwirkung eines Ehegatten die Grundlagen einer Entscheidung des Versorgungsausgleichs nicht ermitteln kann, er&#246;ffnet nicht die M&#246;glichkeit, das Verfahren durch eine &#8222;Negativentscheidung&#8220; (lediglich) formal zu beenden (entgegen AG Sinsheim, Beschluss vom 13. April 2017 - 21 F 94/15, FamRZ 2017, 1574).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509220","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der nicht mitwirkungsbereite Ehepartner ist mit konsequenter Durchsetzung von Zwangsmitteln zur Mitwirkung anzuhalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509220","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509220","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Berlin-Kreuzberg, 30. Juli 2021, 147 F 14110/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Beschwerdef&#252;hrerinnen zu 1 bis 3 wird das Verfahren zum Versorgungsausgleich unter Aufhebung des Beschlusses des Amtsgerichts Kreuzberg (vormals Amtsgericht Tempelhof-Kreuzberg) vom 30.7.2021 an das Amtsgericht Kreuzberg zur&#252;ckverwiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht hat die Ehe der Antragstellerin und des Antragsgegners mit Beschluss vom 17.6.2021 geschieden und die Entscheidung &#252;ber den Versorgungsausgleich abgetrennt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 30.7.2021 hat das Amtsgericht beschlossen, dass der Versorgungsausgleich &#8222;in diesem Verfahren nicht geregelt&#8220; werde. Zur Begr&#252;ndung hat es - unter Verweis auf eine Entscheidung des OLG Schleswig - ausgef&#252;hrt, dass mit den dem Gericht zur Verf&#252;gung stehenden Mitteln die Ehezeitanteile der Anrechte beider Ehegatten derzeit nicht mit Sicherheit gekl&#228;rt werden k&#246;nnten. Das Konto des Ehemannes weise L&#252;cken auf, die mangels Mitwirkung nicht h&#228;tten gekl&#228;rt werden k&#246;nnen. Bei einem derartigen Desinteresse an der Kl&#228;rung der Anrechte sehe sich das Gericht nicht gehalten, zugunsten des unt&#228;tigen Ehegatten den Ausgleich durchzuf&#252;hren, w&#228;hrend der Ausgleichsanspruch des anderen Ehegatten teilweise ungekl&#228;rt bliebe. Es stehe den Ehegatten frei, sp&#228;ter einen Antrag auf Durchf&#252;hrung des &#246;ffentlich-rechtlichen Versorgungsausgleichs zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen diesen Beschluss haben drei Versorgungstr&#228;ger (die E... P... AG, die V... L... AG und die E... V... L... AG) Beschwerde eingelegt. Sie verweisen darauf, dass die vom Familiengericht getroffene Regelung im Gesetz nicht vorgesehen sei und eine dem Versorgungstr&#228;ger nicht zumutbare Unklarheit bez&#252;glich der Anrechte und ihrer Verstrickung bewirke.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auf die gem&#228;&#223; den &#167;&#167;&#160;58 ff. zul&#228;ssigen Beschwerden der drei Versorgungstr&#228;ger war die Sache unter Aufhebung des angefochtenen Beschlusses gem&#228;&#223; &#167;&#160;69 Abs.&#160;1 Satz&#160;3 FamFG von Amts wegen an das Amtsgericht zur&#252;ckzuverweisen, damit dieses &#252;ber den Versorgungsausgleich sowie &#252;ber die Kosten des Beschwerdeverfahrens entscheidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r eine Zur&#252;ckverweisung von Amts wegen liegen vor. Voraussetzung ist nach &#167;&#160;69 Abs.&#160;1 Satz&#160;2 FamFG insbesondere, dass das Amtsgericht nicht in der Sache entschieden hat. Dies ist hier der Fall. Indem das Amtsgericht erkl&#228;rt hat, wegen fehlender Mitwirkung des Ehemanns den Versorgungsausgleich derzeit nicht durchzuf&#252;hren, hat es implizit erkl&#228;rt, eine Sachentscheidung derzeit nicht treffen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Entscheidung des Amtsgerichts ist rechtlich unzutreffend und deshalb aufzuheben. F&#252;r die vom Amtsgericht getroffene sogenannte &#8222;Negativentscheidung&#8220; gibt es weder im Versorgungsausgleichsgesetz (VersAusglG) noch im FamFG eine gesetzliche Grundlage (vgl. auch Borth, Versorgungsausgleich, 9. A., Kapitel 11, Rn. 11):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Grunds&#228;tzlich ist der Versorgungsausgleich von Amts wegen durchzuf&#252;hren und sind alle erforderlichen Umst&#228;nde von Amts wegen zu ermitteln. Gem&#228;&#223; &#167;&#160;220 FamFG trifft dabei die Beteiligten (sowohl die Ehegatten als auch die Versorgungstr&#228;ger) eine Auskunfts- und Mitwirkungspflicht. Diese Pflicht kann gem&#228;&#223; &#167;&#160;35 FamFG mit Zwangsmitteln unterlegt und durchgesetzt werden. Gem&#228;&#223; &#167;&#160;221 FamFG kann das Gericht die Sache mit den Ehegatten er&#246;rtern und gegebenenfalls das Verfahren nach &#167;&#160;221 Abs.&#160;2 FamFG aussetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Eine M&#246;glichkeit, das Versorgungsausgleichsverfahren ohne Entscheidung in der Sache zu beenden, sieht das VersAusglG hingegen nicht vor. In gesetzlich ausdr&#252;cklich geregelten Ausnahmef&#228;llen kann ausgesprochen werden, dass ein Wertausgleich nicht stattfindet und dass die Beteiligten auf den schuldrechtlichen Versorgungsausgleich verwiesen werden k&#246;nnen. Nach &#167;&#160;19 Abs.&#160;1 VersAusglG findet ein Wertausgleich nach der Scheidung nicht statt, wenn ein Anrecht noch nicht ausgleichsreif ist. Nach &#167;&#160;19 Abs.&#160;4 VersAusglG bleiben die Anspr&#252;che nach den &#167;&#167;&#160;20-26 VersAusglG (schuldrechtlicher Versorgungsausgleich) unber&#252;hrt. Die davon betroffenen Anrechte sind gem&#228;&#223; &#167;&#160;224 Abs.&#160;4 FamFG in der Entscheidung zu benennen. Ferner findet bei kurzer Ehezeit ein Versorgungsausgleich nach &#167;&#160;3 VersAusglG nur auf Antrag statt und kann bei geringf&#252;gigen Anrechten nach &#167;&#160;18 VersAusglG von einem Ausgleich abgesehen werden. Auch k&#246;nnen die beteiligten Ehegatten den Versorgungsausgleich durch Vereinbarung selbst regeln und ausschlie&#223;en, &#167;&#167;&#160;6 ff. VersAusglG. Schlie&#223;lich findet nach &#167;&#160;27 VersAusglG ein Versorgungsausgleich nicht statt, soweit er grob unbillig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509220","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Keiner der F&#228;lle ist hier gegeben. Allein der Umstand, dass ein Ehegatte seiner Mitwirkungspflicht nicht nachkommt und das Gericht deshalb die Grundlagen f&#252;r eine Entscheidung des Versorgungsausgleichs nicht ermitteln kann, er&#246;ffnet nicht die M&#246;glichkeit, in diesem Fall das Verfahren durch eine &#8222;Negativentscheidung&#8220; (lediglich) formal zu beenden. Diese Handhabung wurde allerdings vor Einf&#252;hrung des VersAusglG von vielen Gerichten so praktiziert und vertreten, war aber auch nach fr&#252;herem Recht nicht unumstritten (vgl. f&#252;r einen Negativentscheid nach altem Recht beispielhaft OLG Oldenburg, Beschluss v. 1.4.2003, 11 UF 8/03; OLG Schleswig, Beschluss v. 28.9.1989, 10 UF 262/85 - alle ohne Nennung einer gesetzlichen Grundlage; aA OLG Sachsen-Anhalt, Beschluss v. 17.2.1998, 8 UF 39/98 unter Hinweis auf Erfordernis einer Sachentscheidung). Wie mit solchen Negativentscheidungen nach neuem Recht umzugehen ist, ob es sich bei der Aufnahme des Verfahrens um ein Ab&#228;nderungsverfahren (so OLG Frankfurt, Beschluss v. 8.9.2017, 4 UF 72/17) oder ein Erstverfahren (so OLG Karlsruhe, Beschluss v. 2.3.2018, 16 UF 247/16) handelt, ist streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nicht streitig zu sein scheint jedoch, dass eine solche Negativentscheidung unter der Geltung des VersAusglG und des neuen FamFG nicht mehr m&#246;glich ist. Soweit das AG Sinsheim mit Beschluss v. 13.4.2017 (21 F 94/15) die Auffassung vertritt, dass analog &#167;&#160;19 Abs.&#160;3 VersAusglG von einer fehlenden Ausgleichsreife auszugehen sei und gem&#228;&#223; &#167;&#160;19 Abs.&#160;4 VersAusglG der schuldrechtliche Versorgungsausgleich vorzubehalten sei, erachtet der Senat diese Auffassung f&#252;r vereinzelt geblieben und nicht vertretbar. Insbesondere der Verweis in den schuldrechtlichen Versorgungsausgleich allein wegen fehlender Mitwirkung w&#228;re systemfremd. Eine entsprechende Anwendung dieser Regelung ist schon wegen des Vorrangs des &#246;ffentlich-rechtlichen Versorgungsausgleichs abzulehnen (so auch schon zum alten Recht OLG Oldenburg a.a.O. Rn. 25).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509220","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Dem Amtsgericht stehen auch hinreichende andere M&#246;glichkeiten zur F&#246;rderung und zum Abschluss des Verfahrens zur Verf&#252;gung, so dass es einer solchen Negativentscheidung auch nicht bedarf. Insbesondere kann (und muss) das Amtsgericht den nicht mitwirkungsbereiten Ehepartner mit konsequenter Durchsetzung von Zwangsmitteln zur Mitwirkung anhalten. Dies ist vorliegend noch nicht hinreichend geschehen, wie der bisherige Verfahrensablauf belegt, der hier kurz dargestellt werden soll:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Beschluss vom 18.3.2019 ist der Antragsgegner zur Abgabe des Auskunftsbogens angehalten worden, sodann ist am 23.4.2019 ein Zwangsgeld von 300 EUR gegen ihn verh&#228;ngt worden. Daraufhin ist am 27.11.2019 der vom Antragsgegner ausgef&#252;llte Fragebogen eingegangen. Danach hat er von 2007 bis 2013 bei der Z... U... AG gearbeitet und ab 2013 dann bei der G... L... GmbH. Ferner hat der Antragsgegner seine Rentenversicherungsnummer angegeben. Am 20.2.2020 hat er auf Vorhalt der Antragstellerin erg&#228;nzt, dass er bei der E... V... eine beitragsfreie Riester-Rente besitze. Hierzu hat die E... V... L... AG am 19.3.2020 eine Auskunft erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die D... R... B... hat am 8.4.2020 mitgeteilt, dass es im Versicherungsverlauf des Antragsgegners noch ungekl&#228;rte Zeiten gebe, n&#228;mlich vom 7.2.1997 bis 31.8.1998, vom 16.6.2001 bis 31.10.2001 und vom 1.11.2005 bis 30.4.2006.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Beschluss vom 6.5.2020 ist der Antragsgegner daraufhin aufgefordert worden, die in dem Schreiben genannten L&#252;cken aufzukl&#228;ren. Der Beschluss ist dem Antragsgegner unter der Anschrift &#8222;K... &#8220; in B ... am 18.5.2020 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Am 15.6.2020 hat das Amtsgericht gegen den Antragsgegner ein Zwangsgeld in H&#246;he von 400 EUR verh&#228;ngt, da er seiner Mitwirkungspflicht nicht nachgekommen sei. Der Beschluss ist dem Antragsgegner am 18.6.2020 - gleichfalls unter der Anschrift &#8222;K...&#8220; - zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Am 19.8.2020 hat das Amtsgericht Vollstreckungsauftrag erteilt (Bl. V88 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im September 2020 ist an den Antragsteller gerichtete Gerichtspost als unzustellbar zur&#252;ckgekommen. Daraufhin teilte die Antragstellerin am 13.10.2020 mit, dass der Antragsgegner unter der Anschrift &#8222;N... &#8220; in B... wohnhaft sei (Bl. 22 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die D... R... B... hat am 21.12.2020 mitgeteilt, dass der Versicherte noch nicht mitgewirkt habe (Bl. V104 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Am 9.12.2020 hat das Amtsgericht einen Anh&#246;rungstermin bestimmt. Die Zustellung an den Antragsgegner ist unter der Anschrift &#8222;N... &#8220; erfolgt. Er ist im Termin am 20.5.2021 erschienen und hat angegeben, alle erforderlichen Ausk&#252;nfte erteilt zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ausweislich der Akte ist die vom Amtsgericht betriebene Zwangsvollstreckung von der Gerichtsvollzieherin unter der Anschrift &#8222;K... &#8220; versucht worden. Der am 30.4.2021 ausgestellte Haftbefehl weist gleichfalls diese Anschrift aus und ist von der Gerichtsvollzieherin am 12.8.2021 zur&#252;ckgeschickt worden mit dem Hinweis, dass der Schuldner unter der angegebenen Anschrift nicht habe ermittelt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dieser Verfahrensablauf zeigt, dass das Vollstreckungsverfahren offenbar wegen der fehlerhaften Anschrift bzw. der Nichtber&#252;cksichtigung der Anschriften&#228;nderung bislang nicht erfolgreich betrieben worden ist. Es kann deshalb nicht angenommen werden, dass der Antragsgegner auch bei Beitreibung des Zwangsgelds oder gar Durchsetzung der Zwangshaft seiner Mitwirkungspflicht weiterhin nicht nachkommen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im &#220;brigen k&#246;nnte (und ggf. m&#252;sste) das Amtsgericht zudem die Ehegatten noch einmal zu einem Anh&#246;rungstermin laden und den Antragsgegner dann direkt befragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dies mag noch einiges an Zeit und Aufwand erfordern, aussichtslos ist dies jedoch nicht. Sollte der Antragsgegner trotz aller Zwangsmittel und ggf. einer erneuten Anh&#246;rung beharrlich seine Mitwirkung verweigern und dadurch das Verfahren &#252;ber etliche Jahre hinweg verz&#246;gern, k&#246;nnte das Amtsgericht dann (aber auch erst dann) pr&#252;fen, ob der Versorgungsausgleich gem&#228;&#223; &#167;&#160;27 VersAusglG wegen Unbilligkeit auszuschlie&#223;en ist (vgl. dazu OLG Brandenburg, Beschluss v. 2.4.2020, 9 UF 181/19; dort lief das Versorgungsausgleichsverfahren sechs Jahre lang). Um dies beurteilen zu k&#246;nnen, m&#252;sste das Amtsgericht jedoch zuvor - nachdem es wie oben beschrieben wirklich alle Mittel zur Erwirkung der Mitwirkungshandlung erfolglos ausgesch&#246;pft hat - eine Auskunft der D... R... B... einholen, die das Anrecht des Antragsgegners betrifft und die L&#252;cken im Versicherungslauf enth&#228;lt. Denn sollte dieses Anrecht trotz der L&#252;cken h&#246;her sein als das Anrecht der Antragstellerin, k&#246;nnte ein Ausschluss nach &#167;&#160;27 VersAusglG die Antragstellerin benachteiligen, so dass ein Ausschluss dann eventuell au&#223;er Betracht bleiben m&#252;sste. Der Antragsgegner darf nicht auch noch f&#252;r seine fehlende Mitwirkung belohnt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Eine eigene Sachentscheidung durch den Senat war nicht angezeigt. Der Versorgungsausgleich ist grunds&#228;tzlich in erster Instanz zu regeln. Die notwendigen Mitwirkungshandlungen sind dort durchzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Eine gesonderte Kostenentscheidung ist nicht veranlasst. &#220;ber die Kosten des Beschwerdeverfahrens hat das Amtsgericht zusammen mit der noch anstehenden Entscheidung &#252;ber den Versorgungsausgleich zu befinden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d375201" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001509220</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
