<html>
<head><title>29-U-1-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 29. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.06.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29 U 1/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2015:0608.29U1.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;254 Abs 1 BGB, &#167;&#160;1 Abs 1 StVO, &#167;&#160;1 Abs 2 StVO, &#167;&#160;9 Abs 5 StVO, &#167;&#160;41 Abs 1 StVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001239848"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Haftung bei Kfz-Unfall: Mitverschulden des Gesch&#228;digten an einer Kollision bei unzul&#228;ssiger Benutzung der Busspur</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Fahrzeugf&#252;hrer, der unzul&#228;ssig die Busspur benutzt und an einem Stau vorbeif&#228;hrt, kann ein Mitverschulden an einer Kollision mit einem aus dem Gegenverkehr kommenden Linksabbieger zukommen. Denn bei der Beurteilung eines Mitverschuldens ist stets zu pr&#252;fen, ob sich der Gesch&#228;digte "verkehrsrichtig" verhalten hat, was sich nicht nur durch die Regeln der StVO bestimmt, sondern zudem durch die konkreten Umst&#228;nde und Gefahren im Verkehr sowie nach dem, was den Verkehrsteilnehmern zumutbar ist, um diese Gefahren m&#246;glichst gering zu halten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239848","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239848","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 17. Dezember 2014, 42 O 246/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Landgerichts Berlin vom 17. Dezember 2014 - unter Zur&#252;ckweisung der Berufung im &#220;brigen - wie folgt ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger Euro 263,96 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Oktober 2014 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die weitergehende Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits der ersten und zweiten Instanz haben der Kl&#228;ger 95% und die Beklagten als Gesamtschuldner 5% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Berufung der Beklagten hat &#252;berwiegend Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1) Dem Grunde nach hat der Kl&#228;ger gegen die Beklagten als Gesamtschuldner lediglich einen Anspruch auf Ersatz seiner Sch&#228;den aus dem Verkehrsunfall vom 16. August 2012 in H&#246;he von 2/3. Dies gilt sowohl f&#252;r die Verschuldenshaftung nach &#167;&#160;823 BGB als auch f&#252;r die Gef&#228;hrdungshaftung nach &#167;&#167;&#160;7 Abs.&#160;1, 17 Abs.&#160;1 und Abs.&#160;2, 18 StVG - jeweils in Verbindung mit &#167;&#160;115 Abs.&#160;1 VVG, soweit es die Beklagte zu 2) betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zwar hat das Landgericht zutreffend ausgef&#252;hrt, dass der in ein Grundst&#252;ck nach links abbiegende Beklagte zu 1) gegen die Sorgfaltsanforderungen gem&#228;&#223; &#167;&#160;9 Abs.&#160;5 StVO verstie&#223;. Dies stellen die Beklagten auch nicht in Abrede, welche - mit Ausnahme der Wiederbeschaffungskosten - vorprozessual alle vom Kl&#228;ger geltend gemachten Sch&#228;den nach einer Haftungsquote von 1/3 zu 2/3 zu ihren Lasten regulierten, indem sie Euro 9.472,26 sowie vorgerichtliche Anwaltskosten nach einem Gegenstandswert von bis zu Euro 10.000,00 ausglichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Jedoch weicht der Senat von der Beurteilung des Landgerichts ab, wonach der Beklagte zu 1) den Unfall allein verursacht haben soll:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239848","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>a) Da der Beklagte zu 1) den Unfall schuldhaft verursachte, ist die Vorschrift des &#167;&#160;254 Abs.&#160;1 BGB &#252;ber die Ber&#252;cksichtigung eines Mitverschuldens des Verletzten ohne jeden Zweifel anwendbar. Im Rahmen von &#167;&#160;254 BGB geht es nicht um eine rechtswidrige Verletzung einer gegen&#252;ber einem anderen oder gegen&#252;ber der Allgemeinheit bestehenden Rechtspflicht, sondern nur um einen Versto&#223; gegen Gebote der eigenen Interessenwahrnehmung. Die vom Gesetz vorgesehene M&#246;glichkeit der Anspruchsminderung des Gesch&#228;digten beruht auf der &#220;berlegung, dass jemand, der diejenige Sorgfalt au&#223;er acht l&#228;sst, die nach Lage der Dinge erforderlich erscheint, um sich selbst vor Schaden zu bewahren, auch die K&#252;rzung seiner Anspr&#252;che hinnehmen muss. Der Verletzte hat sich &#8222;verkehrsrichtig&#8220; zu verhalten, was sich nicht nur durch die Regeln der StVO bestimmt, sondern zudem durch die konkreten Umst&#228;nde und Gefahren im Verkehr sowie nach dem, was den Verkehrsteilnehmern zumutbar ist, um diese Gefahren m&#246;glichst gering zu halten (vgl. zum vorstehenden BGH, Urteil vom 17. Juni 2014 - VI ZR 281/13 - juris Rz. 8 und 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Vorliegend befuhr der Kl&#228;ger unzul&#228;ssig die Busspur, die nach &#167;&#160;41 Abs.&#160;1 StVO in Verbindung mit dem Zeichen 245 der Anlage 2 nicht durch Personenkraftfahrzeuge benutzt werden darf. Damit verstie&#223; der Kl&#228;ger gleichzeitig gegen die Grundregeln des &#167;&#160;1 Abs.&#160;1 und Abs.&#160;2 StVO, aus denen folgt, dass Verkehrsregeln, Verkehrszeichen und Lichtzeichen zu beachten sind (vgl. K&#246;nig in: Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, Einleitung Rn. 122 bis 124 und &#167;&#160;1 StVO Rn. 9). Der vom Kl&#228;ger vorgebrachte Grund f&#252;r das Befahren der Busspur, n&#228;mlich um in einer - hinter der Kollisionsstelle gelegenen - Parkl&#252;cke zu parken, ist nicht geeignet, die Regelabweichung zu erlauben, da der Kl&#228;ger unstreitig die Busspur nicht etwa nur zwecks Einparkens kurz querte, sondern er fuhr auf dieser geradeaus. Demgegen&#252;ber w&#228;re es nach den Umst&#228;nden im Hinblick auf die &#220;bersichtlichkeit der Verkehrslage geboten gewesen, in der f&#252;r den Individualverkehr freigegebenen Fahrspur zu bleiben und den dort stockenden Verkehrsverlauf in Kauf zu nehmen. Immerhin musste der Kl&#228;ger damit rechnen, dass auf der freigegebenen Fahrspur ihm vorausfahrende Verkehrsteilnehmer ebenfalls den freien Parkplatz nutzen wollen und daf&#252;r die Busspur erlaubterweise queren k&#246;nnten, die gem&#228;&#223; &#167;&#160;12 Abs.&#160;5 Satz&#160;1 StVO grunds&#228;tzlich bevorrechtigt gewesen w&#228;ren. Durch das vorzeitige Ausweichen auf die Busspur erh&#246;hte der Kl&#228;ger die Kollisionsgefahr mit die Busspur querenden Verkehrsteilnehmern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Verkehrsversto&#223; des Kl&#228;gers ist f&#252;r den Unfall kausal geworden, da sich der Kl&#228;ger bei verkehrsgerechtem Verhalten zum Zeitpunkt der Kollision nicht auf der Busspur, sondern vor der Kollisionsstelle im Stau befunden h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Unter Abw&#228;gung aller Umst&#228;nde, insbesondere der Verursachungsbeitr&#228;ge des Beklagten zu 1) und des Kl&#228;gers, erscheint es billig, den Kl&#228;ger zu 1/3 mithaften zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>b) Auf der Grundlage der Gef&#228;hrdungshaftung ist die Haftungsverteilung gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 und Abs.&#160;2 StVG nicht anders zu bewerten. Der Senat teilt die gegenteilige Ansicht des Kl&#228;gers nicht. Die Vorschriften der StVO haben den Zweck, die Gefahren des Stra&#223;enverkehrs abzuwehren und Verkehrsunf&#228;lle zu verhindern. Damit besagen die Verkehrsvorschriften zugleich, dass ihre Nichteinhaltung die Gefahr eines Unfalles in den Bereich des M&#246;glichen r&#252;ckt (vgl. BGH, Urteil vom 16. Januar 2007 - VI ZR 248/05 - juris Rz. 9). Auch Sonderfahrstreifen dienen nach der entsprechenden allgemeinen Verwaltungsvorschrift zum Zeichen 245 der Sicherheit und Ordnung des Verkehrs. St&#246;rungen des Linienverkehrs sollen vermieden werden. F&#252;r die Abw&#228;gung nach &#167;&#160;17 Abs.&#160;1 und Abs.&#160;2 StVG ist es dabei unerheblich, ob der andere Unfallverursacher - hier der Beklagte zu 1) - in den Schutzbereich der verletzten Vorschrift einbezogen ist (vgl. BGH, a.a.O.). In dem hiesigen Einzelfall erh&#246;hte der Kl&#228;ger, wie unter a) ausgef&#252;hrt, durch sein rechtswidriges Ausscheren auf die Busspur die Kollisionsgefahr mit anderen Verkehrsteilnehmern. Genau diese Gefahr hat sich realisiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2) Der H&#246;he nach kann der Kl&#228;ger nach der vorstehend dargelegten Haftungsquote von 1/3 zu 2/3 zu Lasten der Beklagten noch einen Betrag von Euro 263,96 f&#252;r die Beschaffung eines gleichwertigen Ersatzfahrzeuges gem&#228;&#223; &#167;&#160;249 Abs.&#160;2 BGB verlangen (= Euro 16.500,00 brutto Wiederbeschaffungswert abz&#252;glich Restwert von Euro 4.400,00, davon 2/3, abz&#252;glich der gezahlten Euro 7.802,71). Da der Kl&#228;ger im Laufe der ersten Instanz dargelegt und durch Vorlage des Kaufvertrages belegt hat, dass er ein Ersatzfahrzeug erwarb, ohne dass die Beklagten dem entgegengetreten sind, hat er Anspruch auf den Brutto- und nicht nur den Nettobetrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Zinsanspruch aus der berechtigten Hauptforderung ist gem&#228;&#223; &#167;&#167;&#160;291, 288 Abs.&#160;1 BGB ab dem 10. Oktober 2014 begr&#252;ndet (= Zugang des am 9. Oktober 2014 zur Post gegebenen Schriftsatzes vom 6. Oktober 2014, mit dem der Kl&#228;ger belegt hat, dass er sich ein Ersatzfahrzeug besorgte, &#167;&#160;270 Satz&#160;2 ZPO).</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen aus &#167;&#160;92 Abs.&#160;1 Satz&#160;1 ZPO (Kosten) sowie &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO (vorl&#228;ufige Vollstreckbarkeit).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, da Gr&#252;nde hierf&#252;r nicht vorhanden sind (&#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d430780" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001239848</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
