<html>
<head><title>1-VAs-1-16,-1-VAs-1-16---121-Zs-1554-15,-1-VAs-1-16---121-Zs-1555-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 VAs 1/16, 1 VAs 1/16 - 121 Zs 1554/15, 1 VAs 1/16 - 121 Zs 1555/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2016:0215.1VAS1.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 1 S 1 BtMG, &#167;&#160;64 StGB, &#167;&#160;17 Abs 2 BZRG, &#167;&#160;260 Abs 5 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001259320"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bet&#228;ubungsmittelabh&#228;ngiger Straft&#228;ter: Nachweis des unmittelbaren Kausalzusammenhangs zwischen Bet&#228;ubungsmittelabh&#228;ngigkeit und abgeurteilter Straftat</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der nach &#167;&#160;35 BtMG erforderliche unmittelbare Kausalzusammenhang zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit und der abgeurteilten Straftat ist nicht bereits dadurch belegt, dass das erkennende Gericht &#167;&#160;64 StGB angewendet hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001259320","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch die blo&#223;e Erw&#228;hnung des &#167;&#160;17 Abs.&#160;2 BZRG in der Liste der angewendeten Vorschriften im Urteil (&#167;&#160;260 Abs.&#160;5 StPO) belegt den von &#167;&#160;35 BtMG geforderten Kausalzusammenhang nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001259320","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001259320","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Generalstaatsanwaltschaft beim Kammergericht Berlin, 10. Dezember 2015, 265 Js 769/11 (29207) V - 265 Js 727/13 (29105) V<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antrag des Betroffenen auf gerichtliche Entscheidung gegen den Bescheid der Generalstaatsanwaltschaft Berlin vom 10. Dezember 2015 wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Antragsteller hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Gesch&#228;ftswert wird auf 5.000,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht Berlin hat den Betroffenen mit Urteil vom 27. Oktober 2011 wegen besonders schwerer r&#228;uberischer Erpressung zu einer Freiheitsstrafe von vier Jahren verurteilt und gleichzeitig seine Unterbringung in einer Entziehungsanstalt angeordnet. Au&#223;erdem ist gegen ihn mit Urteil des Amtsgerichts - Sch&#246;ffengerichts - Tiergarten in Berlin vom 30. April 2013 wegen vors&#228;tzlicher K&#246;rperverletzung und gef&#228;hrlicher K&#246;rperverletzung eine Gesamtfreiheitsstrafe von einem Jahr und drei Monaten verh&#228;ngt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Betroffene befand sich zun&#228;chst f&#252;r das landgerichtliche Verfahren seit dem 24. August 2011 in Untersuchungshaft und ab dem 3. Januar 2012 bis zum 23. November 2012 im Ma&#223;regelvollzug. In der Zeit vom 23. November 2012 bis zum 6. M&#228;rz 2013 befand er sich wiederum in Untersuchungshaft f&#252;r das sp&#228;ter vom Amtsgericht Tiergarten betriebene Verfahren. Zwischen dem 7. M&#228;rz 2013 und dem 7. Februar 2015 wurden zwei Reststrafen aus Urteilen vom 3. M&#228;rz 2005 und 19. Januar 2009 vollstreckt. Seit dem 8. Februar 2015 befindet er sich wiederum aufgrund des Urteils vom 27. Oktober 2011 in Strafhaft; der Zweidritteltermin wird am 7. Juli 2016 erreicht sein. Nach der derzeitigen Vollzugsplanung soll sich hieran die weitere Vollstreckung der Strafhaft aus dem Urteil vom 30. April 2013 anschlie&#223;en; zwei Drittel dieser Strafe w&#228;ren am 23. Januar 2017 verb&#252;&#223;t, das Strafende ist derzeit auf den 25. Juni 2017 notiert. Im Anschluss daran ist ab dem 26. Juni 2017 die Vollstreckung der Reststrafe aus dem Urteil vom 27. Oktober 2011 bis zum 26. Oktober 2018 vorgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter dem 19. Oktober 2015 beantragte der Betroffene, die Strafvollstreckung aus den Urteilen vom 27. Oktober 2011 und 30. April 2013 gem&#228;&#223; &#167;&#167;&#160;35, 36 BtMG zur&#252;ckzustellen. Diesen Antrag hat die Staatsanwaltschaft mit Bescheid vom 23. November 2015 abgelehnt. Seine Beschwerde hat die Generalstaatsanwaltschaft unter dem 10. Dezember 2015 zur&#252;ckgewiesen. Der Antrag des Betroffenen auf gerichtliche Entscheidung ist zul&#228;ssig, insbesondere fristgerecht eingegangen. Er bleibt jedoch ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. &#167;&#160;35 BtMG r&#228;umt der Vollstreckungsbeh&#246;rde f&#252;r die Entscheidung &#252;ber die Zur&#252;ckstellung der Strafvollstreckung, sofern die &#252;brigen Voraussetzungen vorliegen, ein Ermessen und hinsichtlich der dabei zu pr&#252;fenden Tatbestandsvoraussetzungen, namentlich der Frage einer Bet&#228;ubungsmittelabh&#228;ngigkeit, der Kausalit&#228;t der Abh&#228;ngigkeit f&#252;r die Begehung der verfahrensgegenst&#228;ndlichen Tat und der Therapiewilligkeit des Antragstellers, einen Beurteilungsspielraum ein. Nach &#167;&#160;28 Abs.&#160;3 EGGVG ist dabei lediglich &#252;berpr&#252;fbar, ob die Vollstreckungsbeh&#246;rde bei ihrer Entscheidung von einem zutreffend und vollst&#228;ndig ermittelten Sachverhalt ausgegangen ist, den richtigen Begriff des Versagungsgrunds zugrunde gelegt und die Grenzen des ihr zustehenden Ermessens eingehalten hat (st&#228;ndige Rechtsprechung des Kammergerichts, vgl. Beschluss vom 6. August 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200349","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 4. Strafsenat","4 VAs 26/14, ...","Beschluss","06.08.2014","Zur&#252;ckstellung der Strafvollstreckung bei einem bet&#228;ubungsmittelabh&#228;ngigen Straft&#228;ter: ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>4 VAs 26/14</a> - m.w.N.). Die hieran ausgerichtete &#220;berpr&#252;fung ergibt keinen durchgreifenden Ermessensfehler.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zu Recht geht die Generalstaatsanwaltschaft davon aus, dass die Voraussetzungen des &#167;&#160;35 Abs.&#160;1 Satz&#160;1 BtMG nicht vorliegen. Die Vollstreckung einer Freiheitsstrafe kann nach dieser Vorschrift nur zur&#252;ckgestellt werden, wenn es sich aus den Urteilsgr&#252;nden ergibt oder sonst feststeht, dass der T&#228;ter die der Freiheitsstrafe zugrunde liegende Tat aufgrund einer Bet&#228;ubungsmittelabh&#228;ngigkeit begangen hat. Dabei geben die &#167;&#167;&#160;35 ff. BtMG nicht jedem drogenabh&#228;ngigen Strafgefangenen einen Anspruch darauf, die Freiheitsstrafe zur Teilnahme an einem Drogentherapieprogramm anstelle des Strafvollzuges nutzen zu k&#246;nnen. Vielmehr ist ein enger Zusammenhang zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit bzw. bei Beschaffungsdelikten der Bet&#228;ubungsmittelbeschaffung und der begangenen Straftat im Sinne eines unmittelbaren Kausalzusammenhangs erforderlich (vgl. Patzak in: K&#246;rner/Patzak/Volkmer, Bet&#228;ubungsmittelgesetz 8. Aufl., &#167;&#160;35 Rdn. 95 f.). Die Drogensucht darf nicht nur Begleiterscheinung, sondern muss die Bedingung der Straftat gewesen sein, worauf die Generalstaatsanwaltschaft zu Recht hingewiesen hat (vgl. Senat, Beschluss vom 31. August 2007 - 1 VAs 44/07 -). Der erforderliche Kausalzusammenhang liegt nicht bereits darin, dass zur Tatzeit eine Rauschmittelabh&#228;ngigkeit bestanden hat, in der - unabh&#228;ngig vom konkreten Einzelfall - allgemein eine Erkl&#228;rung f&#252;r das begangene Delikt gefunden werden kann. Kausalit&#228;t besteht vielmehr nur f&#252;r Taten, die der Beschaffung von Drogen zur Befriedigung der Sucht dienen sollten oder die der T&#228;ter ohne die Bet&#228;ubungsmittelabh&#228;ngigkeit nicht begangen h&#228;tte (vgl. Senat aaO.; OLG Rostock, Beschluss vom 23. April 2013 - VAs 2/13 - m.w.N.). Daran fehlt es hier hinsichtlich beider Sachverhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Ausweislich der Feststellungen des landgerichtlichen Urteils vom 27. Oktober 2011 musste der damalige Mitangeklagte des Antragstellers kurzfristig eine gr&#246;&#223;ere Geldsumme auftreiben, um noch am selben Tag Schulden in H&#246;he von 7.000,- Euro bei seinem Drogenlieferanten zu begleichen. Er &#252;berlegte gemeinsam mit dem Antragsteller, der gleichfalls Geldsorgen hatte, wie sie sich kurzfristig Geld verschaffen k&#246;nnten. Das Urteil enth&#228;lt weder Angaben zur Ursache der Geldsorgen des Antragstellers noch zur verabredeten Aufteilung der potentiellen Tatbeute oder deren beabsichtigte Verwendung. Es f&#252;hrt jedoch aus, dass der Antragsteller bereits am Vormittag des Tattages Bet&#228;ubungsmittel zu sich genommen hatte und auch w&#228;hrend der konkreten Tatplanung Heroin und Kokain konsumierte. Im Anschluss hieran &#252;berfielen der Antragsteller und der Mitangeklagte eine E.-Filiale, erbeuteten hierbei jedoch lediglich M&#252;nzgeld im Wert von knapp 200,- Euro. Da der Antragsteller erst &#252;ber zwei Monate nach der Tat festgenommen werden konnte, konnten keine genauen Angaben zum Grad seiner Intoxikation zur Tatzeit getroffen werden. Die Kammer ist jedoch auf der Grundlage seiner Einlassung von einer nicht ausschlie&#223;baren erheblichen Minderung seiner Steuerungsf&#228;higkeit aufgrund von Rauschmittelkonsum ausgegangen. Der ausgesprochenen Einweisung in eine Entziehungsanstalt nach &#167;&#160;64 StGB hat sie unter anderem die Einsch&#228;tzung des geh&#246;rten Sachverst&#228;ndigen zugrunde gelegt, der Antragsteller habe aufgrund seiner Abh&#228;ngigkeit von Opiaten und Benzodiazepinen den Hang zum &#252;berm&#228;&#223;igen Konsum von berauschenden Mitteln und die verfahrensgegenst&#228;ndliche Tat sei auf diesen Hang zur&#252;ckzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach diesen Feststellungen liegt die von &#167;&#160;35 BtMG geforderte unmittelbare Kausalit&#228;t zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit und der abgeurteilten Straftat nicht vor. Denn den Urteilsgr&#252;nden l&#228;sst sich entnehmen, dass zwar auch der Antragsteller - nicht weiter spezifizierte - &#8222;Geldsorgen&#8220; hatte, dass jedoch ma&#223;geblicher Anlass und gleichsam Ausl&#246;ser f&#252;r die Tatausf&#252;hrung die dringenden Geldsorgen des Mitangeklagten waren, der noch am selben Tag eine gr&#246;&#223;ere Summe zur&#252;ckzahlen sollte. Diese Wertung findet Best&#228;tigung durch die Schilderung des Anlassdeliktes in der Stellungnahme des Krankenhauses des Ma&#223;regelvollzugs vom 27. April 2012 (Bl. 36 VH II), wonach der Mitangeklagte dem Antragsteller &#8222;sein Problem&#8220; geschildert habe, bis zum Abend seine Schulden zu begleichen. Daraufhin habe der Antragsteller einen &#220;berfall auf ein Ladengesch&#228;ft vorgeschlagen. Dass der Antragsteller ebenfalls einen Teil der Tatbeute erhalten sollte bzw. von einem eventuell ihm zustehenden Anteil des erhofften Geldes Bet&#228;ubungsmittel erwerben wollte, ist hingegen nicht festgestellt worden; vielmehr weisen die Urteilsgr&#252;nde aus, dass er &#252;ber Heroin und Kokain f&#252;r den Eigenkonsum verf&#252;gte und dieses vor und w&#228;hrend der Tatplanung zu sich nahm.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001259320","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des in der Hauptverhandlung geh&#246;rten Sachverst&#228;ndigen, wonach die Tat auf den bei dem Antragsteller diagnostizierten Hang im Sinne des &#167;&#160;64 StGB zur&#252;ckzuf&#252;hren sei, f&#252;hren entgegen der durch den Verfahrensbevollm&#228;chtigten des Antragstellers ge&#228;u&#223;erten Rechtsansicht nicht gleichsam automatisch dazu, auch vom Bestehen eines hinreichenden Kausalzusammenhangs im Sinne des &#167;&#160;35 BtMG ausgehen zu k&#246;nnen oder gar zu m&#252;ssen. Die Anordnung der Unterbringung in einer Entziehungsanstalt nach &#167;&#160;64 StGB kommt dann in Betracht, wenn beim T&#228;ter ein Hang zum Konsum von Rauschmitteln im &#220;berma&#223; sicher festgestellt worden ist und zus&#228;tzlich zwischen diesem Hang und der abgeurteilten Straftat ein symptomatischer Zusammenhang besteht. Dabei ist es ausreichend, dass der Hang - auch neben anderen Umst&#228;nden - mit dazu beigetragen hat, dass der T&#228;ter die Tat begangen hat (vgl. BGH StraFo 2009, 30; NStZ-RR 2004, 78; jew. m.w.N.) und dass die Tat in der Alkohol- oder Rauschmittelabh&#228;ngigkeit gleichsam &#8222;ihre Wurzel hat&#8220; (allgemeine Ansicht, vgl. die Nachweise bei Sch&#246;ch in: LK zum StGB 12. Aufl., &#167;&#160;64 Rdn. 40). Dies kann auch bereits dann der Fall sein, wenn der T&#228;ter infolge des st&#228;ndigen Gebrauchs von Rauschmitteln labil und deshalb kriminell geworden ist oder wenn die Gew&#246;hnung den sozialen Verfall des T&#228;ters verursacht hat, der ihn dann auch auf kriminelle Wege f&#252;hrt (vgl. Sch&#246;ch aaO.). Daher kommt in den F&#228;llen, in denen die Unterbringung eines Angeklagten nach &#167;&#160;64 StGB ausgesprochen worden ist, eine sp&#228;tere Zur&#252;ckstellung der Strafvollstreckung nach &#167;&#160;35 BtMG nur in Betracht, wenn die Voraussetzungen f&#252;r die Anwendbarkeit (auch) dieser Vorschrift zu bejahen sind. Das ist auf der Grundlage der Urteilsfeststellungen bzw. eventueller sonstiger Erkenntnisse zu pr&#252;fen. Hier fehlt es indes - wie bereits dargelegt - an der erforderlichen unmittelbaren Kausalit&#228;t zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit und der abgeurteilten Tat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>b) Auch den Urteilsfeststellungen vom 30. April 2013 ist zwar die zur Tatzeit bestehende Bet&#228;ubungsmittelabh&#228;ngigkeit, nicht jedoch die von &#167;&#160;35 BtMG geforderte unmittelbare Kausalit&#228;t zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit und der abgeurteilten Straftat zu entnehmen. Die &#167;&#167;&#160;35 ff BtMG geben, wie bereits ausgef&#252;hrt, aber nicht jedem drogenabh&#228;ngigen Strafgefangenen einen Anspruch, an Stelle des Strafvollzuges die Freiheitsstrafe zur Teilnahme an einer Drogentherapie nutzen zu k&#246;nnen; vielmehr kommt diese Bevorzugung nur solchen Gefangenen zu, deren Taten in engem Zusammenhang mit ihrer Bet&#228;ubungsmittelabh&#228;ngigkeit bzw. mit der Bet&#228;ubungsmittelbeschaffung standen oder die unter Entzugserscheinungen oder unter der Angst vor Entzugserscheinungen gehandelt haben. Einen &#8222;Freibrief&#8220; f&#252;r sonstige Straftaten, insbesondere Gewaltdelikte, enthalten diese Vorschriften nicht (vgl. Patzak a.a.O. &#167;&#160;35 Rdn. 95).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat in seiner Entscheidung zum Tatgeschehen ausgef&#252;hrt, dass der Antragsteller in den R&#228;umen des Krankenhauses des Ma&#223;regelvollzuges am 12. September 2012 gegen 19:15 Uhr nach einer zun&#228;chst nur verbalen Auseinandersetzung mit dem sp&#228;teren Tatopfer, zu deren Hintergr&#252;nden nichts N&#228;heres bekannt geworden sei, den Gesch&#228;digten mehrfach mit den F&#228;usten geschlagen hat. Nach einem zwischenzeitlichen Kl&#228;rungsgespr&#228;ch mit Sozialarbeitern suchte er etwa zwei Stunden sp&#228;ter gemeinsam mit den zwei Mitangeklagten den Gesch&#228;digten in dessen Zimmer auf. Als der Gesch&#228;digte fl&#252;chten wollte, schlugen die T&#228;ter gemeinschaftlich handelnd mit F&#228;usten auf ihn ein, bis er zu Boden fiel, danach traten die Mitangeklagten mehrfach gegen seinen Kopf. Auch insoweit schweigt das Urteil zur Ursache der Auseinandersetzung. Im Verlauf des Tages hatte der Angeklagte nach seinen Angaben eine unbekannte Menge verschiedener Drogen und Schmerzmittel, insbesondere des Schmerzmittels Subutex (mit dem Wirkstoff Buprenorphin, der bei der Substitutionstherapie opioidabh&#228;ngiger Patienten eingesetzt wird), konsumiert, so dass das erkennende Gericht eine erheblich verminderte Schuldf&#228;higkeit nicht ausschlie&#223;en konnte. &#220;ber die blo&#223;e pauschale Mitteilung hinaus, dass die Feststellungen auf den Einlassungen der Angeklagten beruhen, enth&#228;lt das Urteil keine konkreten Anhaltspunkte oder sachverst&#228;ndige Feststellungen zur Frage von Art, Umfang und Auswirkungen der konsumierten Substanzen. Damit lassen die Urteilsgr&#252;nde jedoch nicht ansatzweise erkennen, dass der erforderliche Zusammenhang zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit und der Begehung der zwei Gewaltdelikte besteht. Der Antragsteller weist in seinem Antrag auch nur darauf hin, dass er - ausweislich der Urteilsgr&#252;nde - bei der Begehung der Tat unter dem Einfluss von Rauschmitteln gestanden habe; ein weitergehender Zusammenhang zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit und den Gewalttaten wird hingegen nicht behauptet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001259320","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Vor diesem Hintergrund kommt der blo&#223;en Erw&#228;hnung des &#167;&#160;17 Abs.&#160;2 BZRG in der Liste der angewandten Vorschriften im Urteil nicht die vom Verfahrensbevollm&#228;chtigten des Antragstellers beigemessene Wirkung, es best&#252;nden dann &#8222;keine Zweifel an Bet&#228;ubungsmittelabh&#228;ngigkeit und Kausalit&#228;t&#8220;, zu. Die zur Begr&#252;ndung dieser Ansicht herangezogenen Entscheidung des Oberlandesgerichts Stuttgart (vgl. NStZ-RR 2001, 343) betraf eine Fallkonstellation, in der die Angeklagte wegen eines Verm&#246;gensdelikts, das auf Bet&#228;ubungsmittelabh&#228;ngigkeit beruhte, und eines Aussagedelikts, das nicht auf der Abh&#228;ngigkeit beruhte, zu einer Gesamtfreiheitsstrafe verurteilt worden war. Zu kl&#228;ren war dort die Frage, ob das Verm&#246;gensdelikt den &#8222;&#252;berwiegenden Teil der Taten&#8220; im Sinne des &#167;&#160;35 Abs.&#160;3 BtMG darstellen k&#246;nne, obwohl es mit einer geringeren Einsatzstrafe als das Aussagedelikt sanktioniert wurde. Unstreitig war nach den Urteilsfeststellungen, dass das Verm&#246;gensdelikt auf der Bet&#228;ubungsmittelabh&#228;ngigkeit beruhte; auch die Vollstreckungsbeh&#246;rde ging - anders als im vorliegenden Fall - davon aus. In diesem Zusammenhang hat das OLG Stuttgart darauf hingewiesen, dass schon aufgrund des gem&#228;&#223; &#167;&#160;260 Abs.&#160;5 Satz&#160;2 StPO im Urteil enthaltenen Hinweises auf &#167;&#160;17 Abs.&#160;2 BZRG darauf zu schlie&#223;en sei, dass der &#252;berwiegende Teil der Taten auf der Bet&#228;ubungsmittelabh&#228;ngigkeit beruhe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Aus der genannten Entscheidung kann jedoch nicht der Schluss gezogen werden, dass allein die Benennung des &#167;&#160;17 Abs.&#160;2 BZRG in der Liste der angewandten Vorschriften im Vollstreckungsverfahren zur Annahme der unmittelbare Kausalit&#228;t zwischen der Bet&#228;ubungsmittelabh&#228;ngigkeit und der abgeurteilten Straftat zwingt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gegen eine Bindungswirkung allein aufgrund der Liste spricht schon, dass diese weder Bestandteil der Urteilsformel noch der Urteilsgr&#252;nde ist; auf eventuellen M&#228;ngeln der Liste kann ein Urteil nicht beruhen (vgl. BGH, Beschluss vom 18. Juli 2007 - 2 StR 280/07 [juris]; NStZ-RR 1997, 166; Ott in: Karlsruher Kommentar zur StPO 7. Aufl., &#167;&#160;260 Rdn. 52). Zudem differenziert der Wortlaut des &#167;&#160;35 Abs.&#160;1 Satz&#160;1 BtMG (&#8222;Ist jemand wegen einer Straftat zu einer Freiheitsstrafe von nicht mehr als zwei Jahren verurteilt worden und ergibt sich aus den Urteilsgr&#252;nden oder steht sonst fest, dass er die Tat auf Grund einer Bet&#228;ubungsmittelabh&#228;ngigkeit begangen hat, &#8230;&#8220;) zwischen den Gr&#252;nden des Urteils (zu denen die Liste der Vorschriften nicht geh&#246;rt) und sonstigen Umst&#228;nden, aufgrund derer feststehen muss, dass die Tat auf der Bet&#228;ubungsmittelabh&#228;ngigkeit beruht. Dies impliziert bereits, dass neben der blo&#223;en Aufnahme von &#167;&#160;17 Abs.&#160;2 BZRG in die Liste der angewandten Vorschriften weitere Umst&#228;nde das Vorliegen der Voraussetzungen f&#252;r die Zur&#252;ckstellung der Strafvollstreckung st&#252;tzen m&#252;ssen. Diese k&#246;nnen und werden sich regelm&#228;&#223;ig aus den schriftlichen Urteilsgr&#252;nden ergeben. Schlie&#223;lich hat die Benennung des &#167;&#160;17 Abs.&#160;2 BZRG nach der gesetzlichen Konzeption auch nicht die Funktion, die im Rahmen der Entscheidung nach &#167;&#160;35 BtMG gebotene Kausalit&#228;tspr&#252;fung gleichsam zu ersetzen, sondern f&#252;hrt als &#8222;Registerverg&#252;nstigung&#8220; f&#252;r den Verurteilten dazu, dass die Verurteilung unter bestimmten weiteren Umst&#228;nden nicht in ein F&#252;hrungszeugnis aufgenommen wird, &#167;&#160;32 Abs.&#160;2 Nr.&#160;6 BZRG (vgl. K&#252;pper, StRR 2014, 128 ff, 129).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>&#220;berdies widerspr&#228;che die Annahme einer derartigen Bindungswirkung der Liste der Vorschriften der nahezu einhelligen Ansicht, dass selbst die Urteilsfeststellungen nur eine eingeschr&#228;nkte Bindungswirkung f&#252;r die Staatsanwaltschaft haben und eine widerlegbare Vermutung begr&#252;nden, wenn sich das Gericht eingehend damit befasst hat (vgl. OLG Karlsruhe, Beschluss vom 17. November 2014 - 2 VAs 11 - 12/14, 2 VAs 11/14, 2 VAs 12/14 -, [juris] und StraFo 2009, 470; OLG Oldenburg StV 2001, 467; OLG Hamm MDR 1984, 75; Patzak a.a.O. &#167;&#160;35 Rdn. 92f m.w.N.). Grunds&#228;tzlich kommt den in einem Urteil getroffenen Feststellungen zur Drogenabh&#228;ngigkeit und Kausalit&#228;t zwischen Drogenabh&#228;ngigkeit und Straftaten zwar ein hohes Gewicht zu, insbesondere wenn solche Erkenntnisse auf dem Gutachten eines Sachverst&#228;ndigen gr&#252;nden. Wenn jedoch die Erw&#228;gungen im Urteil in Bezug auf die Bet&#228;ubungsmittelabh&#228;ngigkeit oder Taturs&#228;chlichkeit widerspr&#252;chlich sind, entf&#228;llt der Beweiswert; die Staatsanwaltschaft ist dann verpflichtet, anhand der gegebenen Indizien eine neue eigene Bewertung vorzunehmen (Patzak a.a.O. Rdn. 93a). Nichts anderes kann gelten, wenn - wie hier - zur Kausalit&#228;t gar keine konkreten Feststellungen in den Gr&#252;nden getroffen worden sind. Zum Anlass der gewaltt&#228;tigen Auseinandersetzung zwischen dem Verurteilten und dem gesch&#228;digten Mitinsassen hat das Amtsgericht lediglich mitgeteilt, dass &#8222;nichts N&#228;heres bekannt geworden&#8220; ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>In dieser Situation hatte die Staatsanwaltschaft die Verpflichtung, eigene Feststellungen zur Kausalit&#228;t zu treffen. Angesichts der beim Vollstreckungsheft befindlichen Stellungnahme des &#196;rztlichen Leiters des Krankenhauses des Ma&#223;regelvollzuges B. vom 24. September 2012, derzufolge die Gewalttaten &#8222;aufgrund des eingeschliffenen (<span style="text-decoration:underline">offensichtlich hangunabh&#228;ngigen</span>) - auch intramural demonstrierten hochaggressiven Fehlverhaltens&#8220; (Unterstreichung durch den Senat) des Antragstellers begangen wurden, ist gegen die Verneinung der Kausalit&#228;t zwischen Drogensucht und Gewalttat unter Beachtung des der Vollstreckungsbeh&#246;rde einger&#228;umten Beurteilungsspielraums nichts einzuwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Die Kostenentscheidung folgt aus &#167;&#160;22 Abs.&#160;1 i. V. m. &#167;&#160;1 Abs.&#160;2 Nr.&#160;19 GNotKG, die Festsetzung des Gesch&#228;ftswertes beruht auf &#167;&#167;&#160;36 Abs.&#160;3, 1 Abs.&#160;2 Nr.&#160;19 GNotKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d371090" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001259320</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
