<html>
<head><title>5-Ws-149-18-Vollz</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.01.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ws 149/18 Vollz</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0131.5WS149.18VOLLZ.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 PsychKG","Landesnorm Berlin","Beschwerde- und Informationsstelle","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;11 S 1 PsychKG BE vom 17.06.2016</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 PsychKG","Landesnorm Berlin","Klinisch-forensische Einrichtung zur Durchf&#252;hrung der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;47 Abs 3 PsychKG BE vom 17.06.2016</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 PsychKG","Landesnorm Berlin","Gliederung und Ausstattung der klinisch-forensischen Einrichtung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;48 Abs 3 S 2 PsychKG BE vom 17.06.2016</a>, &#167;&#160;109 StVollzG, &#167;&#167;&#160;109ff StVollzG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001430729"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Antragsverfahren auf gerichtliche Entscheidung &#252;ber eine Ma&#223;nahme im Ma&#223;regelvollzug: Anspruch einer transsexuellen Person auf Verlegung auf eine andere Station; Rechtsanspruch des Untergebrachten auf ermessensfehlerfreie Entscheidung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Ma&#223;regelvollzugsrecht sieht - in Kenntnis der Vorschrift des &#167;&#160;140 Abs.&#160;2 StVollzG - auch unter der Geltung des PsychKG BE in der Fassung vom 17. Juni 2016 bei Frauen und M&#228;nnern, anders als bei Heranwachsenden und Jugendlichen eine geschlechtergetrennte Unterbringung nicht vor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Gesetzgeber beschr&#228;nkt sich lediglich auf die allgemeinere Vorgabe, wonach "geschlechts- und kultursensible sowie behinderungsbedingte Aspekte" zu ber&#252;cksichtigen sind, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 PsychKG","Landesnorm Berlin","Gliederung und Ausstattung der klinisch-forensischen Einrichtung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;48 Abs.&#160;3 S.&#160;2 PsychKG</a> Bln.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Aus dem Umstand, dass eine untergebrachte Person keinen Rechtsanspruch auf Verlegung auf eine bestimmte (geschlechtsspezifische) Station hat, ist indes nicht zu folgern, dass ihr insoweit generell kein Anspruch auf Verlegung zusteht. Das Fehlen einer gesetzlichen Regelung l&#228;sst vielmehr darauf schlie&#223;en, dass nach dem Willen des Gesetzgebers &#252;ber die Frage, wann einer untergebrachten (erwachsenen) Person unter geschlechtsspezifischen Gesichtspunkten ein Anspruch auf Verlegung auf eine andere Station zusteht, die Ma&#223;regelvollzugseinrichtung bzw. die Vollzugsleitung. (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 PsychKG","Landesnorm Berlin","Klinisch-forensische Einrichtung zur Durchf&#252;hrung der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;47 Abs.&#160;3 PsychKG</a> Bln) nach ihrem pflichtgem&#228;&#223;en Ermessen zu entscheiden hat. Dem Betroffenen steht demnach ein Anspruch auf ermessensfehlerfreie Entscheidung zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Strafvollstreckungskammer darf &#8211; als Ausdruck der Gewaltenteilung &#8211; nicht ihr Ermessen an die Stelle des Ermessens der (Ma&#223;regel-)Vollzugsbeh&#246;rde setzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 5. Juli 2018, 588 StVK 135/17 Vollz<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Rechtsbeschwerde der Untergebrachten werden der Beschluss des Landgerichts Berlin - Strafvollstreckungskammer &#8211; vom 5. Juli 2018 - mit Ausnahme der Streitwertfestsetzung - und der ablehnende Bescheid des Krankenhauses des Ma&#223;regelvollzugs vom 24. Juli 2017 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Leiter des Krankenhauses des Ma&#223;regelvollzugs wird verpflichtet, die Beschwerdef&#252;hrerin unter Beachtung der Rechtsauffassung des Senats erneut zu bescheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des gerichtlichen Verfahrens in beiden Rechtsz&#252;gen und die der Beschwerdef&#252;hrerin entstandenen notwendigen Auslagen fallen der Landeskasse Berlin zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die 1975 geborene Beschwerdef&#252;hrerin ist transsexuell in Gestalt einer Mann-Frau-Transsexualit&#228;t. Sie verf&#252;gt weiterhin &#252;ber ihre prim&#228;ren m&#228;nnlichen Geschlechtsorgane und ist erektionsf&#228;hig. Unter ihrem Geburtsnamen wurde sie in der Vergangenheit unter anderem wegen mehrerer Sexualdelikte rechtskr&#228;ftig verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 25. November 1992 verh&#228;ngte das Kreisgericht Calau gegen sie unter anderem wegen sexueller N&#246;tigung in Tateinheit mit sexuellem Missbrauch eine Jugendstrafe von einem Jahr. Sie hatte, selbst 15-j&#228;hrig, ein neunj&#228;hriges M&#228;dchen unter Vorhalt eines Messers und der Drohung dieses anderenfalls umzubringen, dazu gezwungen, sich zu entkleiden, die Beine zu spreizen und an dem (m&#228;nnlichen) Geschlechtsteil der Untergebrachten zu manipulieren und zu lecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch Urteil des Landgerichts Cottbus vom 7. Dezember 1993 wurde sie wegen Vergewaltigung und versuchten Mordes zu einer Jugendstrafe von f&#252;nf Jahren und sechs Monaten verurteilt. Dem Urteil lagen Taten zum Nachteil eines 12-j&#228;hrigen M&#228;dchens zugrunde, welches die Untergebrachte anl&#228;sslich eines gemeinsamen Waldspaziergangs zun&#228;chst zum Geschlechtsverkehr gezwungen und anschlie&#223;end versuchte hatte, zu erdrosseln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 26. Mai 1999 verurteilte das Landgericht Neuruppin die Beschwerdef&#252;hrerin wegen versuchter Vergewaltigung in Tateinheit mit sexueller N&#246;tigung zu einer Jugendstrafe von zwei Jahren. Zugleich ordnete das Gericht gem&#228;&#223; &#167;&#160;63 StGB ihre Unterbringung in einem psychiatrischen Krankenhaus an. Gegenstand der Verurteilung war die versuchte Vergewaltigung einer Anstaltspsychologin im Rahmen der Verb&#252;&#223;ung der Jugendstrafe aus dem Urteil des Landgerichts Cottbus in der Justizvollzugsanstalt Oranienburg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Seit dem 14. Februar 2000 befand sich die Beschwerdef&#252;hrerin zur Vollstreckung der Unterbringung zun&#228;chst in dem als Krankenhaus des Ma&#223;regelvollzugs. Am 28. Juli 2011 wurde sie auf eigenen Wunsch in das Krankenhaus des Ma&#223;regelvollzugs verlegt und ist dort seitdem untergebracht. Zuletzt hat die zust&#228;ndige Strafvollstreckungskammer des Landgerichts Berlin &#8211; 592 StVK 279/17 &#8211; durch Beschluss vom 4. Mai 2018 die Fortdauer der Unterbringung angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Seit M&#228;rz 2010 f&#252;hrt die Beschwerdef&#252;hrerin eine gegengeschlechtliche Hormontherapie durch. Mit Beschluss des Amtsgerichts Potsdam vom 14. Juni 2010 folgte die &#196;nderung ihres Vornamens in . Aufgrund Beschlusses desselben Gerichts vom 25. Oktober 2011 ist sie gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 TSG als dem weiblichen Geschlecht zugeh&#246;rig anzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin war im Krankenhaus des Ma&#223;regelvollzugs zun&#228;chst drei Jahre auf einer gemischtgeschlechtlichen Station, anschlie&#223;end bis zum heutigen Tage auf einer M&#228;nnerstation untergebracht. Sie teilt sich ein eigenes Zimmer mit ihrem Partner, ebenfalls transsexuell mit der Ausrichtung Frau zu Mann, und hat eine Dusche zur alleinigen Nutzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In der letzten Zeit f&#252;hlte sich die Beschwerdef&#252;hrerin auf der M&#228;nnerstation unwohl. Sie sah sich anz&#252;glichen Bemerkungen und k&#246;rperlichen Ann&#228;herungen (&#8222;Grapschen&#8220;) anderer Patienten ausgesetzt und blieb fast den ganzen Tag auf ihrem Zimmer. Von einigen Mitarbeitern des Krankenhauses wurde sie mit angesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie behauptet, ihr sei es verwehrt, Pflegeprodukte f&#252;r Frauen zu erwerben, da diese Artikel auf der M&#228;nnerstation nicht im Angebot enthalten seien. lm Rahmen von Ausg&#228;ngen sei sie schon mehrfach wegen ihres, aufgrund fehlender Schminke auff&#228;lligen, &#196;u&#223;eren &#8222;angep&#246;belt&#8220; worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit anwaltlichem Schriftsatz vom 21. Juli 2017 beantragte die Beschwerdef&#252;hrerin beim Krankenhaus des Ma&#223;regelvollzugs die Verlegung auf eine Frauenstation oder eine gemischtgeschlechtliche Station. Durch Bescheid vom 24. Juli 2017 wies das Krankenhaus den Antrag zur&#252;ck. Zur Begr&#252;ndung f&#252;hrte es im Wesentlichen aus, dass es sich bei der Beschwerdef&#252;hrerin um eine unbehandelte Sexualstraft&#228;terin handele, die trotz der langj&#228;hrigen Unterbringung den individuellen Deliktmechanismus nicht verstanden habe und eine Auseinandersetzung mit der eigenen Gef&#228;hrlichkeit verweigere. Mangels entsprechender Mitwirkung der Beschwerdef&#252;hrerin sei bisher zudem keine sichere diagnostische Einordnung ihrer sexuellen Pr&#228;ferenzstruktur m&#246;glich. Sie gebe keine Auskunft &#252;ber sexuelle oder destruktive Fantasien. Da ihr Testosteronlevel noch &#252;ber Kastrationsniveau liege, der ihr eine m&#228;nnliche Sexualit&#228;t erm&#246;gliche, m&#252;sse davon ausgegangen werden, dass sie weiterhin Interesse an Sexualit&#228;t habe, was sich in Anbetracht der in der Vergangenheit an den Tag gelegten Gef&#228;hrlichkeit f&#252;r Frauen als problematisch erweise. Daher sei eine Verlegung auf eine Frauenstation nicht zu verantworten. Auch die Verlegung auf eine gemischt-geschlechtliche Station &#228;ndere an dem Anliegen der Beschwerdef&#252;hrerin nichts, da sich auch dort M&#228;nner aufhielten. Ihrer besonderen Situation sei hinreichend dadurch Rechnung getragen, dass sie in einem eigenen Zimmer mit eigener Nasszelle untergebracht sei, die sie sich lediglich mit ihrem Partner teile.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit ihrem daraufhin erhobenen Antrag auf gerichtliche Entscheidung (&#167;&#160;109 StVollzG) vom 1. August 2017 beantragte die Beschwerdef&#252;hrerin, das Krankenhaus des Ma&#223;regelvollzugs zu verpflichten, sie unverz&#252;glich auf eine Frauenstation oder eine gemischtgeschlechtliche Station zu verlegen, hilfsweise es zu verpflichten, unter Beachtung der Rechtsauffassung des Gerichts erneut &#252;ber den Antrag auf Verlegung zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sie macht geltend, ein entsprechender Anspruch ergebe sich unmittelbar aus &#167;&#160;140 Abs.&#160;2 StVollzG, wonach Frauen und M&#228;nner getrennt unterzubringen seien. Sie habe einen Anspruch darauf, dass ihre k&#246;rperliche Integrit&#228;t gegen &#220;bergriffe m&#228;nnlicher Mitpatienten gesch&#252;tzt werde. Bei der Gef&#228;hrlichkeitsprognose sei zu ber&#252;cksichtigen, dass sie zuvor schon drei Jahre lang auf einer gemischtgeschlechtlichen Station untergebracht gewesen sei, ohne dass es zu Vorkommnissen gekommen sei. Zudem k&#246;nnten auch Frauen, die als Frauen geboren wurden, Straftaten - auch mittels Penetration etwa mit Gegenst&#228;nden - gegen&#252;ber Frauen begehen, ohne dass jemand auf die Idee k&#228;me, eine solche Frau auf eine M&#228;nnerstation zu verlegen. Der Klinik sei zuzugeben, dass sich auch auf einer gemischtgeschlechtlichen Station M&#228;nner aufhielten. Jedoch sei durch die Anwesenheit von Frauen das Miteinander insgesamt weniger aggressiv. Zudem bestehe dort die M&#246;glichkeit, Kosmetika f&#252;r Frauen zu beziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Unter dem 9. M&#228;rz 2018 erstellte die in einem Parallelverfahren - 592 StVK 279/17 - beauftragte Sachverst&#228;ndige Fach&#228;rztin f&#252;r Psychiatrie, Forensische Psychiatrie, Psychosomatik und Suchtmedizin ihr schriftliches psychiatrisch-sozialwissenschaftliches Prognosegutachten. Hiernach leide die Untergebrachte - wie die Sachverst&#228;ndige im Wesentlichen in &#220;bereinstimmung mit der Einsch&#228;tzung der Klinik ausf&#252;hrt - an einer kombinierten Pers&#246;nlichkeitsst&#246;rung mit vorwiegend emotional instabilen (Borderline-)Anteilen, antisozialen Anteilen, aber auch histrionischen und dependenten Pers&#246;nlichkeitsanteilen (ICD 10: F61.0). Zudem habe die Gutachterin eine Transsexualit&#228;t Mann-zu-Frau (ICD 10: F64.0) und eine Essst&#246;rung mit Symptomen einer Anorexie und Symptomen einer Bulimie (ICD 10: F50.9) diagnostiziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit dem angefochtenen Beschluss vom 5. Juli 2018 hat das Landgericht - Strafvollstreckungskammer - die Antr&#228;ge der Beschwerdef&#252;hrerin vom 1. August 2017 zur&#252;ckgewiesen und den Verfahrenswert auf 1.000,- Euro festgesetzt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass es an einer entsprechenden Anspruchsgrundlage, welche die begehrte Verlegung der Beschwerdef&#252;hrerin begr&#252;nden k&#246;nne, fehle. Bei einer nicht anders zu behebenden Gefahr f&#252;r die Sicherheit der Einrichtung und ihrer Patientinnen m&#252;sse eine Unterbringung beim bisherigen Geschlecht m&#246;glich bleiben. Von einer derartigen Gefahrenlage sei f&#252;r weibliche Mitpatienten auszugehen, was die Kammer unter anderem anhand einer inhaltlichen Auseinandersetzung mit den Feststellungen im Gutachten der Sachverst&#228;ndigen n&#228;her begr&#252;ndete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hiergegen richtet sich die Rechtsbeschwerde der Beschwerdef&#252;hrerin, mit der sie ihr Begehr weiterverfolgt. Wegen der Begr&#252;ndung nimmt der Senat Bezug auf die Rechtsbeschwerde vom 15. Juli 2018.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Rechtsmittel ist zul&#228;ssig und hinsichtlich des Hilfsantrags begr&#252;ndet. Es f&#252;hrt zur Aufhebung des angefochtenen Beschlusses mit Ausnahme der Streitwertfestsetzung (&#167;&#160;119 Abs.&#160;4 Satz&#160;1 StVollzG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Die form- und fristgerecht eingelegte Rechtsbeschwerde (&#167;&#160;118 StVollzG) ist mit der erhobenen Sachr&#252;ge zul&#228;ssig. Die &#220;berpr&#252;fung der angefochtenen Entscheidung ist zur Fortbildung des Rechts zul&#228;ssig (&#167;&#160;116 Abs.&#160;1 1. Alt. StVollzG), da sie die Frage aufwirft, ob und unter welchen Voraussetzungen unter der Geltung des PsychKG Bln in der Fassung vom 17. Juni 2016 einer untergebrachten Person aus geschlechtsspezifischen Gr&#252;nden ein Anspruch auf Verlegung von einer Station auf eine andere Station innerhalb des Ma&#223;regelvollzugs zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist die Rechtsbeschwerde auch zur Sicherung einer einheitlichen Rechtsprechung geboten (&#167;&#160;116 Abs.&#160;1 2. Alt. StVollzG), da von der angefochtenen Entscheidung eine Gefahr f&#252;r die Einheitlichkeit der Rechtsprechung ausgeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Eine Gefahr f&#252;r die Einheitlichkeit der Rechtsprechung ist insbesondere dann gegeben, wenn die Strafvollstreckungskammer von der h&#246;chstrichterlichen oder obergerichtlichen Rechtsprechung nicht nur in einem besonderen Einzelfall abweichen will, wenn die angefochtene Entscheidung von der st&#228;ndigen Rechtsprechung anderer Strafvollstreckungskammern abweicht oder aber auf verfahrens- oder materiellrechtlichen Fehlern beruht (vgl. Senat, Beschl&#252;sse vom 8. Januar 2019 - 5 Ws 94/18 Vollz, 25. August 2016 - 5 Ws 64/16 Vollz, 14. Dezember 2016 - 5 Ws 183/16 Vollz; Arloth/Kr&#228;, StVollzG, 4. Aufl., &#167;&#160;116 Rn. 3a - jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Entscheidung der Strafvollstreckungskammer beruht auf einem Rechtsfehler, der zu Unsicherheiten in der Rechtsanwendung f&#252;hren kann. Denn die Strafvollstreckungskammer hat zum einen nicht ber&#252;cksichtigt, dass die Verlegung eines Untergebrachten innerhalb der Klinik im pflichtgem&#228;&#223;en Ermessen der Klinik bzw. ihres Leiters liegt und sich die Pr&#252;fung der Strafvollstreckungskammer auf die &#220;berpr&#252;fung dieser Ermessensentscheidung zu beschr&#228;nken hat, ohne eigene Ermessenserw&#228;gungen anzustellen (hierzu unter a]). Zum anderen ist die Strafvollstreckungskammer rechtsfehlerhaft zu dem Ergebnis gelangt, dass der angegriffene Bescheid der Klinik nicht zu beanstanden sei (hierzu unter b]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a) aa) Die von der Beschwerdef&#252;hrerin angef&#252;hrte Vorschrift des &#167;&#160;140 Abs.&#160;2 StVollzG, die eine getrennte Unterbringung von Frauen und M&#228;nnern anordnet, gilt nur f&#252;r den Bereich der Sicherungsverwahrung und des Strafvollzugs (vgl. Arloth/Kr&#228;, a.a.O., &#167;&#160;140 Rn. 1, 3), der in Berlin nunmehr in &#167;&#160;11 Satz&#160;1 StVollzG Bln vorrangig geregelt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die geschlechtergetrennte Unterbringung im Strafvollzug und in der Sicherungsverwahrung findet auf den Ma&#223;regelvollzug, der diesen gegen&#252;ber deutlich zu unterscheidende Ziele verfolgt, keine entsprechende Anwendung. Rechtsgrundlage f&#252;r die spezielle Ausgestaltung der Unterbringung von Patienten im Ma&#223;regelvollzug ist - neben den Verweisen der &#167;&#167;&#160;136-138 StVollzG - ausschlie&#223;lich das Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016. Allgemeine Vollzugsgrunds&#228;tze, die sich aus dem Strafvollzugsrecht herleiten lassen, d&#252;rfen daher nicht ohne weiteres auf den Ma&#223;regelvollzug &#252;bertragen werden (vgl. KG, Beschl&#252;sse vom 29. August 2011- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001079223","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 326/11 Vollz","Beschluss","29.08.2011","Ma&#223;regelvollzug: Anspruch eines Untergebrachten auf islamischen Speisegeboten entsprechende ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 326/11 Vollz</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001079223","part":"L","price":0.0,"anchor":"rd_13"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 326/11 Vollz","Beschluss","29.08.2011","Ma&#223;regelvollzug: Anspruch eines Untergebrachten auf islamischen Speisegeboten entsprechende ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 13</a>, 22. August 2012 - 4 Ws M87/12, juris Rn. 16.- jeweils m.w.N.; Poll&#228;hne, in: Feest/Lesting/Lindemann, Strafvollzugsgesetze, 7. Aufl. Teil lV Vor &#167;&#160;136 StVollzG Rn.8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Der Gesetzgeber des PsychKG a.F hat erkennbar davon abgesehen, den allgemein f&#252;r den Vollzug in einer Justizvollzugsanstalt geltenden Grundsatz der Trennung von m&#228;nnlichen und weiblichen Insassen auf den Ma&#223;regelvollzug zu &#252;bertragen (vgl. hierzu KG, Beschluss vom 26. Juli 2006 - 5 Ws 392/06, juris Rn. 10). Dies gilt auch unter der Geltung des PsychKG n.F. fort. Denn der (Reform-)Gesetzgeber hat &#8211; in Kenntnis der Vorschrift des &#167;&#160;140 Abs.&#160;2 StVollzG &#8211; weiterhin keine geschlechtergetrennte Unterbringung vorgesehen. Anders als bei Jugendlichen und Heranwachsenden, wo der Gesetzgeber aufgrund der erfahrungsgem&#228;&#223; unterschiedlichen subjektiven und objektiven Behandlungsbed&#252;rfnisse eine von Erwachsenen abgegrenzte Unterbringung als unabdingbar erachtet hat (vgl. Abgeordnetenhaus Berlin, Drucks. 17/2696, S.&#160;109), sieht er die (zwingende) Vorgabe einer geschlechtergetrennte Unterbringung nicht als erforderlich an. Er beschr&#228;nkt sich insoweit lediglich auf die allgemeinere Vorgabe, wonach &#8222;geschlechts- und kultursensible sowie behinderungsbedingte Aspekte&#8220; zu ber&#252;cksichtigen sind, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 PsychKG","Landesnorm Berlin","Gliederung und Ausstattung der klinisch-forensischen Einrichtung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;48 Abs.&#160;3 Satz&#160;2 PsychKG</a> Bln. Hierdurch soll ausweislich der Gesetzbegr&#252;ndung auf &#8222;weitere personenspezifische Merkmale&#8220; R&#252;cksicht genommen werden (vgl. Abgeordnetenhaus Berlin, Drucks. 17/2696, S.&#160;109). Da eine n&#228;here gesetzliche Vorgabe, in welcher Form dies zu erfolgen hat, nicht normiert ist, demgegen&#252;ber f&#252;r Jugendliche und Heranwachsende die Unterbringung in separaten Einheiten obligatorisch vorgeschrieben ist, besteht insoweit ein Ermessen der Vollzugsanstalt, wie sie diese Zielsetzung verwirklicht. Hierbei ist der grundrechtlich gew&#228;hrleistete Schutz der Intim- und Privatsph&#228;re in jedem Falle zu gew&#228;hrleisten, worauf auch die Strafvollstreckungskammer zutreffend hingewiesen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Basierend auf dieser Erkenntnis ist das Fehlen einer strikten geschlechtsspezifischen Trennung in der Unterbringung im Ma&#223;regelvollzug dem Grunde nach nicht zu beanstanden (zum PsychKG a.F. vgl. KG, Beschluss vom 26. Juli 2006, a.a.O. [zum insoweit vergleichbaren Fall einer einzigen Frau unter m&#228;nnlichen Patienten). Die Strafvollstreckungskammer hat insoweit zu Recht darauf hingewiesen, dass das Krankenhaus des Ma&#223;regelvollzugs durch die Einrichtung von M&#228;nner- bzw. Frauenstationen sowie gemischtgeschlechtlichen Stationen die Grundlage daf&#252;r geschaffen hat, dass geschlechtsspezifische Belange angemessen ber&#252;cksichtigt werden k&#246;nnen. Aufgrund dieser bewussten-gesetzgeberischen Entscheidung fehlt es bereits an einer planwidrigen Regelungsl&#252;cke, die eine entsprechende Anwendung der jeweiligen eine geschlechtergetrennte Unterbringung normierenden Vorschriften des StVollzG und StVollzG Bln rechtfertigen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>bb) Aus dem Umstand, dass eine untergebrachte Person keinen Rechtsanspruch auf Verlegung auf eine bestimmte (geschlechtsspezifische) Station hat, ist indes nicht zu folgern, dass ihr insoweit generell kein Anspruch zusteht. Das Fehlen einer gesetzlichen Regelung l&#228;sst vielmehr darauf schlie&#223;en, dass nach dem Willen des Gesetzgebers &#252;ber die Frage, wann einer untergebrachten (erwachsenen) Person unter geschlechtsspezifischen Gesichtspunkten ein Anspruch auf Verlegung auf eine andere Station zusteht, die Ma&#223;regelvollzugseinrichtung bzw. die Vollzugsleitung. (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 PsychKG","Landesnorm Berlin","Klinisch-forensische Einrichtung zur Durchf&#252;hrung der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;47 Abs.&#160;3 PsychKG</a> Bln) nach ihrem pflichtgem&#228;&#223;en Ermessen zu entscheiden hat (vgl. [betreffend klinikinterne Verlegungen generell] Senat, Beschluss vom 17. September 2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001238245","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 93/15 Vollz","Beschluss","17.09.2015","Unterbringung in einem psychiatrischen Krankenhaus: Gerichtliche Nachpr&#252;fbarkeit der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 93/15 Vollz</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001238245","part":"L","price":0.0,"anchor":"rd_9"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 93/15 Vollz","Beschluss","17.09.2015","Unterbringung in einem psychiatrischen Krankenhaus: Gerichtliche Nachpr&#252;fbarkeit der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 9</a>; OLG Hamm, Beschluss vom 22. November 1979 - 1 VAs 3/79 - juris Rn. 12 und 15; [f&#252;r den anstaltsinternen Wechsel eines zugewiesenen Haftraums Senat, Beschluss vom 12. Juli 2017 - 5 Ws 90/17 Vollz -; KG, Beschl&#252;sse vom 26. September 2012 - 2 Ws 446/12 Vollz -, 28. Juni 2012 &#8211; 2 Ws 251/12 Vollz &#8211;; [f&#252;r R&#252;ckverlegung aus der SothA in den allgemeinen Strafvollzug] KG, Beschluss vom 7. September 2009 - 2 Ws 364/09 Vollz &#8211;; [f&#252;r Gew&#228;hrung von Lockerungen im Ma&#223;regelvollzug] Senat, Beschluss vom 16. August 2017 &#8211; 5 Ws 128/17 Vollz &#8211;; vgl. ferner Spaniol, in: Feest/Lesting/Lindemann, a.a.O., Teil IV &#167;&#160;115 StVollzG Rn. 41). Mithin steht der Beschwerdef&#252;hrerin ein Anspruch auf ermessensfehlerfreie Entscheidung durch die Klinik zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430729","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>cc) lm Verfahren gem&#228;&#223; &#167;&#167;&#160;109 ff. StVollzG ist die Einhaltung dieses Beurteilungsspielraums nur nach den Ma&#223;st&#228;ben des &#167;&#160;115 Abs.&#160;5 StVollzG i.V.m. &#167;&#160;138 Abs.&#160;3 StVollzG &#252;berpr&#252;fbar. Hiernach haben sich die Gerichte auf die Pr&#252;fung zu beschr&#228;nken, ob die (Ma&#223;regel-)Vollzugsbeh&#246;rde von zutreffenden Tatsachen ausgegangen ist, den Sachverhalt vollst&#228;ndig ermittelt, ihre tragenden Erw&#228;gungen in der angefochtenen Entscheidung ausreichend dargestellt hat und ob sie dabei die Grenzen des ihr zustehenden Beurteilungsspielraums eingehalten hat (vgl. BGHSt 30, 320, 327; Senat, Beschl&#252;sse vom 17. Juli 2015 &#8211; 5 Ws 75/15 &#8211; und 10. Oktober 2014 &#8211; 5 Ws 21/14 Vollz &#8211;; KG, Beschl&#252;sse vom 26. September 2012, a.a.O., 7. September 2009 a.a.O. - m.w.N.; VerfGH Berlin, Beschluss vom 18. Juni 2014 &#8211; 151/12 - juris Rn 19; Arloth/Kr&#228;, a.a.O., &#167;&#160;115 Rn. 13 m.w.N.; Spaniol, a.a.O.). Die Strafvollstreckungskammern haben dabei zu pr&#252;fen, ob die Entscheidung der Beh&#246;rde deshalb rechtswidrig ist, weil sie die gesetzlichen Grenzen ihres Ermessens &#252;berschritten oder von dem Ermessen in einer dem Zweck der Erm&#228;chtigung nicht entsprechenden Weise Gebrauch gemacht hat (vgl. Senat, Beschluss vom 22. August 2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301842","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 111/16 Vollz","Beschluss","22.08.2016","Antragsverfahren auf gerichtliche Entscheidung &#252;ber eine Ma&#223;nahme im Ma&#223;regelvollzug der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 111/16 Vollz</a> &#8211; juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301842","part":"L","price":0.0,"anchor":"rd_16"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 111/16 Vollz","Beschluss","22.08.2016","Antragsverfahren auf gerichtliche Entscheidung &#252;ber eine Ma&#223;nahme im Ma&#223;regelvollzug der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 16</a>). Die Gerichte d&#252;rfen hingegen &#8211; als Ausdruck der Gewaltenteilung &#8211; nicht ihr Ermessen an die Stelle des Ermessens der (Ma&#223;regel-)Vollzugsbeh&#246;rde setzen (vgl. Senat, Beschl&#252;sse vom 23. Januar 2018 &#8211; 5 Ws 231/17 Vollz &#8211;, 17. Juli 2015, a.a.O.; OLG Hamm, Beschl&#252;sse vom 30. Oktober 2014 - III-1 Vollz (Ws) 488 - 490/14 &#8211; juris Rn. 13 und 17. September 1992 - 1 Vollz (Ws) 98/92 - juris; Spaniol, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Da es vorliegend um die gerichtliche &#220;berpr&#252;fung einer Ma&#223;nahme geht, bei welcher der (Ma&#223;regel-)Vollzugsbeh&#246;rde ein Ermessensspielraum zusteht, durfte die Strafkammer keine &#8222;neuen&#8220; sich aus dem Sachverst&#228;ndigengutachten ergebenden Umst&#228;nde ber&#252;cksichtigen. In diesem Fall ist nicht der Zeitpunkt der gerichtlichen Entscheidung, sondern der der letzten Verwaltungsentscheidung (hier: 24. Juli 2017) ma&#223;gebend (vgl. Senat, Beschluss vom 8. Januar 2019, a.a.O. - m.w.N.; OLG Karlsruhe, Beschluss vom 11. Mai 2018 &#8211; 2 Ws 112/18 &#8211;juris Rn. 15; Arloth/Kr&#228;, a.a.O., &#167;&#160;115 Rn. 5). Denn das Gericht kann immer nur die betreffende Ma&#223;nahme &#252;berpr&#252;fen und nicht ein &#8222;imagin&#228;res&#8220; Ermessen im Zeitpunkt der eigenen Entscheidung (vgl. Senat, Beschluss vom 8. Januar 2019, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>dd) Gegen diese Grunds&#228;tze hat die Strafvollstreckungskammer versto&#223;en, denn, sie hat die von der Vollzugsbeh&#246;rde herangezogenen Gr&#252;nde in unzul&#228;ssiger Weise durch eigene Erw&#228;gungen erg&#228;nzt und teilweise Erkenntnisse aus dem Gutachten der Sachverst&#228;ndigen herangezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Soweit im Bescheid der Klinik vom 24. Juli 2017 die Ablehnung der beantragten Verlegung auf eine Frauenstation mit forensisch-psychiatrischen sowie kriminalprognostischen Erw&#228;gungen begr&#252;ndet wird, ist es zwar vom Ansatz her nicht zu beanstanden, dass die Strafvollstreckungskammer die Plausibilit&#228;t der Begr&#252;ndung anhand eines externen Sachverst&#228;ndigengutachtens nachvollzieht. Indes gehen die Ausf&#252;hrungen der Strafvollstreckungskammer insoweit dar&#252;ber hinaus, als sie die Erw&#228;gungen der Klinik unzul&#228;ssigerweise, durch eigene Erw&#228;gungen erg&#228;nzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>(1) So er&#246;rtert die Strafvollstreckungskammer, welche organisatorischen Anforderungen an eine Unterbringung der Beschwerdef&#252;hrerin auf einer reinen Frauenstation erforderlich w&#228;ren, und kommt dabei zu dem Schluss, dass dies zur Wahrung der Intim- und Sexualsph&#228;re der anderen Patientinnen die Zuweisung eines Einzelzimmers erforderte, was den organisatorischen Belangen des Krankenhauses &#252;berlassen bliebe. Da sich diese Erw&#228;gung dem angegriffenen Bescheid des Krankenhauses vom 24. Juli 2017 (und auch der weiteren Stellungnahme vom 11. August 2017) nicht entnehmen l&#228;sst, ist sie unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(2) Ferner erweitert die Strafvollstreckungskammer die Einsch&#228;tzung des Krankenhauses zur Gef&#228;hrlichkeit der Beschwerdef&#252;hrerin f&#252;r andere Patientinnen, indem sie insoweit Ausf&#252;hrungen aus dem Gutachten der Sachverst&#228;ndigen vom 9. M&#228;rz 2018 wiedergibt und sich mit diesen &#8211; zum Teil dezidiert &#8211; auseinandersetzt. Zwar ergibt sich das von der Strafvollstreckungskammer unter Verweis auf das Sachverst&#228;ndigengutachten angef&#252;hrte Fehlen von Krankheitseinsicht und Therapiemotivation &#8211; bei gebotener Auslegung &#8211; auch aus dem Bescheid vom 24. Juli 2017. Die Gefahrenprognose st&#252;tzt die Kammer insoweit indes auch auf die Erw&#228;gung, die Beschwerdef&#252;hrerin habe gegen&#252;ber der Gutachterin einger&#228;umt, dass bei s&#228;mtlichen von ihr begangenen Taten zum Nachteil junger M&#228;dchen oder Frauen ein tief verwurzelter Neid auf das f&#252;r sie bislang selbst unerreichte Geschlecht jedenfalls eine mitentscheidende Rolle gespielt habe. Diese Ausf&#252;hrungen sind ebenfalls nicht Gegenstand des Bescheids des Krankenhauses vom 24. Juli 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(3) Eingehend setzt sich die Strafvollstreckungskammer ferner mit der &#8211; von ihr nicht geteilten &#8211; Ansicht der Sachverst&#228;ndigen auseinander, wonach die Beschwerdef&#252;hrerin im institutionellen Rahmen andere Frauen nicht gef&#228;hrde, und verweist dabei unter anderem auf die Tatsache, dass die Beschwerdef&#252;hrerin die der Unterbringung zu Grunde liegende Tat im (gesicherten) Rahmen des (Jugend-) Strafvollzugs begangen habe. Die Beschwerdef&#252;hrerin s&#228;he sich dann tagt&#228;glich mit dem von Natur aus bereits weiblichen Geschlecht konfrontiert, auf das sie den taturs&#228;chlichen Neid projiziere. Der Mangel an Krankheitseinsicht, den die Sachverst&#228;ndige entscheidend f&#252;r die Annahme der Gef&#228;hrlichkeit der Beschwerdef&#252;hrerin in Freiheit ansehe, bestehe auch im Rahmen der institutionellen Unterbringung. Auch diese eigenen &#220;berlegungen der Strafvollstreckungskammer gehen &#252;ber die Erw&#228;gungen des Krankenhauses hinaus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(4) Schlie&#223;lich finden sich auch die weiteren Er&#246;rterungen der Strafvollstreckungskammer hinsichtlich des von der Beschwerdef&#252;hrerin angef&#252;hrten Arguments, dass diese mehrere Jahre auf einer gemischtgeschlechtlichen Station beanstandungslos verbracht habe, nicht im Bescheid des Krankenhauses wieder.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Dar&#252;ber hinaus hat die Strafvollstreckungskammer rechtsfehlerhaft nicht erkannt, dass der angegriffene Bescheid der Klinik im Rahmen der nach &#167;&#160;115 Abs.&#160;5 StVollzG i.V.m. &#167;&#160;138 Abs.&#160;3 StVollzG gebotenen .gerichtlichen &#220;berpr&#252;fung (vgl. oben unter a] cc.]) nicht in jeder Hinsicht den Anforderungen an eine gesetzeskonforme Ermessensaus&#252;bung gen&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>aa) Soweit der Bescheid der Klinik vom 24. Juli 2017 die von der Beschwerdef&#252;hrerin alternativ beantragte Verlegung auf eine gemischtgeschlechtliche Station betrifft, fehlt es an (tragenden) Ermessenserw&#228;gungen. Denn die Klinik teilt in ihrem Bescheid lediglich mit, dass eine solche Verlegung nichts an dem Anliegen der Beschwerdef&#252;hrerin &#228;ndere, da auf einer gemischtgeschlechtlichen Station ja auch M&#228;nner (anzutreffen) seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Hierbei bleibt au&#223;er Acht, dass sich die Beschwerdef&#252;hrerin gerade mit dem (alternativ zur Verlegung auf eine reine Frauenstation geltend gemachten) Begehr einer Verlegung auf eine gemischtgeschlechtliche Abteilung an die Klinik gewandt hat. Sie hat es mithin ersichtlich &#8222;in Kauf genommen&#8220;, dort auch M&#228;nnern zu begegnen. Gr&#252;nde, warum aus Sicht der Klinik insoweit eine Verlegung auf eine gemischtgeschlechtliche Station ausgeschlossen ist, lassen sich dem Bescheid nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Weiterhin ist es f&#252;r den Senat in diesem Zusammenhang nicht ohne weiteres nachvollziehbar, dass die Beschwerdef&#252;hrerin die ersten drei Jahre ihrer Unterbringung im Krankenhaus des Ma&#223;regelvollzugs in einer gemischtgeschlechtlichen Station zu verbleiben vermochte, ohne dass dem erkennbare Sicherheitsbedenken entgegenstanden. Diese mehrj&#228;hrige tats&#228;chliche Handhabung durch die Klinik deutet zumindest darauf hin, dass diese die Untergebrachte im damaligen Zeitraum insoweit offenbar als nicht (relevant) gef&#228;hrlich beurteilt hat. Gr&#252;nde, warum nunmehr eine ver&#228;nderte Gefahrenprognose bestehen soll, sind ebenso wenig dargelegt oder nach Aktenlage ersichtlich wie eine &#196;nderung der dieser zugrunde liegenden Ankn&#252;pfungstatsachen. Nach den (bisher durch die Klinik nicht kommentierten) Ausf&#252;hrungen der Beschwerdef&#252;hrerin sei ihre damalige Verlegung auf eine M&#228;nnerstation aus vollzugsorganisatorischen Gr&#252;nden erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im Hinblick auf den grundrechtlich gew&#228;hrleisteten Schutz der Intim- und Sexualsph&#228;re untergebrachter Personen hat die Ma&#223;regelvollzugsanstalt von Verfassungs wegen zwischen den Freiheitsrechten der Untergebrachten und den Sicherheitsinteressen abzuw&#228;gen und dem Gebot der Verh&#228;ltnism&#228;&#223;igkeit Rechnung zu tragen. Denn eine Entscheidung, die den grundrechtlichen Belangen einer untergebrachten Person nicht hinreichend Rechnung tr&#228;gt, stellt sich als ermessensfehlerhaft dar (vgl. Spaniol, a.a.O., Teil lV &#167;&#160;115 StVollzG Rn. 41). Die Ausf&#252;hrungen der Klinik in ihrem Bescheid vom 24. Juli 2017, sowie in ihrer erg&#228;nzenden Stellungnahme vom 11. August 2017 legen zwar dar, dass sie insoweit die besonderen Belange der Beschwerdef&#252;hrerin (im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 PsychKG","Landesnorm Berlin","Gliederung und Ausstattung der klinisch-forensischen Einrichtung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;48 Abs.&#160;3 Satz&#160;3 PsychKG</a> Bln) ber&#252;cksichtigt (vgl. hierzu VerfGH Berlin, a.a;O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist hierbei allerdings von Bedeutung, ob und inwieweit (als milderes Mittel) durch etwaige (organisatorische) Sicherheitsvorkehrungen (z.B. entsprechendes Aufsichtspersonal) auf einer Frauen- oder gemischtgeschlechtlichen Station der von der Untergebrachten ausgehenden Gefahr f&#252;r andere Frauen vorgebeugt werden kann. Die Klinik hat hierzu sowie zu den derzeitigen Gegebenheiten bisher keine Ausf&#252;hrungen gemacht. Ob der von der Untergebrachten ausgehenden Gefahr f&#252;r Frauen auf andere Weise als durch ihren Aufenthalt auf einer M&#228;nnerstation begegnet werden kann, l&#228;sst sich demnach nicht beurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Sofern die von der Beschwerdef&#252;hrerin ausgehende Gefahr f&#252;r Frauen ausschlie&#223;lich (oder zumindest weit&#252;berwiegend) vom Vorhandensein prim&#228;rer m&#228;nnlicher Geschlechtsmerkmale abh&#228;ngen sollte, wird die Klinik ferner zu ber&#252;cksichtigen haben, dass sie durch ihre ablehnende Haltung gegen&#252;ber einer geschlechtsumwandelnden Operation insoweit (mit) dazu beitr&#228;gt, dass sich diese Gefahr nicht verringert, wenngleich es f&#252;r diese Ablehnungshaltung nachvollziehbare medizinische Gr&#252;nde geben mag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Sofern es andererseits die Beschwerdef&#252;hrerin (weiterhin) ablehnt, eine auch nur leichte Anpassung der antiandrogenen Medikation vorzunehmen (vgl. Schreiben des Krankenhauses des Ma&#223;regelvollzugs vom 11. August 2017), erscheint ein Abstellen auf ihre fehlende Mitwirkung jedenfalls dann nicht als ermessensfehlerhaft. Sofern dieser Weg der Beschwerdef&#252;hrerin zuzumuten ist und er die von ihr begehrte Verlegung (jedenfalls mittelfristig) nach sich ziehen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Vollzugsanstalt wird sich schlie&#223;lich mit der insoweit divergierenden Einsch&#228;tzung der externen Sachverst&#228;ndigen in ihrem Gutachten vom 9. M&#228;rz 2018 (vgl. dort, Seite&#160;75) zur Frage der von der Beschwerdef&#252;hrerin ausgehenden Gefahr f&#252;r andere Frauen im institutionellen Rahmen des Ma&#223;regelvollzugs auseinanderzusetzen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>bb) Soweit die Klinik zur Begr&#252;ndung in ihrem Bescheid im &#220;brigen forensisch-psychiatrische sowie kriminalprognostische Erw&#228;gungen in der Vollzugsplanung anf&#252;hrt, l&#228;sst dies f&#252;r sich genommen keinen Ermessensfehler erkennen, &#167;&#160;115 Abs.&#160;5 StVollzG. Denn die klinisch-forensische Einrichtung ist f&#252;r die Sicherheit der Einrichtung und der darin befindlichen weiteren untergebrachten Personen verantwortlich (vgl. Poll&#228;hne, a.a.O., Teil l\/. &#167;&#160;136 Rn 11; zur Ber&#252;cksichtigung von Sicherheitserw&#228;gungen im Ma&#223;regelvollzug vgl. schon VerfGH Berlin, Beschluss vom 31.10.2002 - 68/02, 66 A/02). So wird sie gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP70","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;70 PsychKG","Landesnorm Berlin","Entscheidungen &#252;ber das Ma&#223; der Freiheitseinschr&#228;nkungen","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;70 Abs.&#160;5 PsychKG</a> Bln in ihrer Verantwortung f&#252;r den Schutz erheblicher Rechtsg&#252;ter Dritter durch die Wahrnehmung von Freiheitsrechten durch eine untergebrachte Person ausdr&#252;cklich nicht ber&#252;hrt. Nach der Gesetzesbegr&#252;ndung sind daher gr&#246;&#223;ere Unterbringungskomplexe organisatorisch so &#252;bersichtlich und differenziert zu gliedern, dass neben Therapiema&#223;nahmen namentlich auch Kontroll- und Sicherungsma&#223;nahmen effektiv wahrgenommen werden k&#246;nnen (vgl. Abgeordnetenhaus Berlin, Drucks. 17/2696, S.&#160;109).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>2. Aus den vorstehend genannten Gr&#252;nden f&#252;r die Zul&#228;ssigkeit der Rechtsbeschwerde betreffend den Hilfsantrag folgt auch ihre Begr&#252;ndetheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>3. Einer Zur&#252;ckverweisung an die Strafvollstreckungskammer (&#167;&#160;119 Abs.&#160;4 Satz&#160;3 StVollzG) bedarf es nicht. Die Sache ist &#8211; auch wenn der Senat keine endg&#252;ltige Sachentscheidung treffen kann &#8211; im Sinne des &#167;&#160;119 Abs.&#160;4 Satz&#160;2 StVollzG spruchreif (vgl. KG, Beschluss vom 29. Juni 2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001351759","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 204/17 Vollz","Beschluss","29.06.2018","Besuchsrecht eines Sicherungsverwahrten in Berlin: Voraussetzungen f&#252;r die Ablehnung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 204/17 Vollz</a> -; Senat, Beschl&#252;sse vom 22. Januar 2019 - 5 Ws 152/17 Vollz -, 10. Oktober 2014, a.a.O. &#8211; jeweils m.w.N.). Da die Klinik im Rahmen ihrer Abw&#228;gung weitere Erw&#228;gungen anzustellen haben wird (vgl. oben 1. b]), hebt der Senat die angefochtene Entscheidung auf und verpflichtet das Krankenhaus des Ma&#223;regelvollzugs, die Beschwerdef&#252;hrerin unter Beachtung der Rechtsauffassung des Senats erneut zu bescheiden (&#167;&#160;115 Abs.&#160;4 Satz&#160;2 StVollzG; vgl. KG, Beschluss vom 29. Juni 2018, a.a.O. &#8211; m.w.N.; StV 2007, 309; Senat, Beschluss vom 22. Januar 2019, a.a.O. &#8211; m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Bei einer Neubescheidung ist es der Ma&#223;regelvollzugsanstalt unbenommen, etwaige zwischenzeitlich eingetretene weitere Umst&#228;nde zu ber&#252;cksichtigen, die f&#252;r ihre Entscheidung von Relevanz sind (vgl. Senat, Beschluss vorn 23. Januar 2018 &#8211; 5 Ws 231/17 Vollz &#8211; m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>4. Die Kosten und Auslagenentscheidung folgt aus &#167;&#160;121 Abs.&#160;4 StVollzG, &#167;&#160;467 Abs.&#160;1 StPo.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine Entscheidung &#252;ber das Prozesskostenhilfegesuch der Beschwerdef&#252;hrerin ist bereits angesichts der f&#252;r sie g&#252;nstigen Kosten- und Auslagenentscheidung nicht mehr veranlasst (vgl. OLG Hamm, Beschluss vom 26. Oktober 2017 - lll-1 Vollz (Ws) 437/17 - juris Rn. 15).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d391149" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001430729</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
