<html>
<head><title>8-U-178-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.03.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 178/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:0316.8U178.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;543 Abs 2 S 1 Nr 3 Buchst a BGB, &#167;&#160;543 Abs 2 S 1 Nr 3 Buchst b BGB, &#167;&#160;550 S 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001535280"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Gewerberaummietvertrag &#252;ber l&#228;ngere Zeit als ein Jahr: Rechtsmissbr&#228;uchlichkeit einer fristlosen K&#252;ndigung wegen Zahlungsverzuges; Schriftformmangel durch formlose &#196;nderung der vertraglichen Regelungen zu Umbauma&#223;nahmen des Mieters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Problematik der Rechtsmissbr&#228;uchlichkeit einer fristlosen K&#252;ndigung eines Mietverh&#228;ltnisses wegen Zahlungsverzuges.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zum Schriftformmangel eines Mietvertrages durch formlose &#196;nderung der vertraglichen Regelungen zu Umbauma&#223;nahmen des Mieters.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;543 Abs.&#160;3 S.&#160;2 Nr.&#160;3 BGB bedarf es bei einer au&#223;erordentlichen fristlosen K&#252;ndigung wegen Zahlungsverzugs des Mieters keiner vorherigen Abmahnung. Eine Abmahnung ist ausnahmsweise nach Treu und Glauben aber geboten, wenn sich dem Vermieter die Erkenntnis aufdr&#228;ngen muss, dass der Zahlungsr&#252;ckstand nicht auf Zahlungsunf&#228;higkeit oder -unwilligkeit des Mieters beruht, sondern auf einem geringf&#252;gigen Versehen oder sonstigen von ihm nicht zu vertretenden Umst&#228;nden (Anschluss OLG Hamm, Beschluss vom 24. August 2016 &#8211; I-30 U 61/16, juris Rn. 70).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Allein eine langj&#228;hrige p&#252;nktliche Mietzahlung macht, wenn sich dem Vermieter gleichwohl aufgrund der aktuellen Lage ein Versehen bei dem Mietr&#252;ckstand nicht aufdr&#228;ngen muss, eine fristlose K&#252;ndigung wegen Zahlungsverzuges nicht rechtsmissbr&#228;uchlich. Eine l&#228;ngere vertrauensvolle Zusammenarbeit in der Vergangenheit auch in einem solchen Fall gen&#252;gen zu lassen, w&#252;rde die gesetzliche Regelung in &#167;&#160;543 Abs.&#160;2 S.&#160;1 Nr.&#160;3 BGB zu weitgehend unterlaufen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Schriftform des &#167;&#160;550 S.&#160;1 BGB f&#252;r l&#228;nger als ein Jahr abgeschlossene Mietvertr&#228;ge ist nur gewahrt, wenn sich die f&#252;r den Abschluss des Vertrags notwendige Einigung &#252;ber alle wesentlichen Vertragsbedingungen aus einer von beiden Parteien unterzeichneten Urkunde ergibt. F&#252;r Vertrags&#228;nderungen gilt nichts anderes als f&#252;r den Ursprungsvertrag. Sie m&#252;ssen daher ebenfalls der Schriftform des &#167;&#160;550 BGB gen&#252;gen, es sei denn, dass es sich um unwesentliche &#196;nderungen handelt (Anschluss BGH, Urteil vom 25. November 2015 - XII ZR 114/14, NJW 2016, 311 m.w.N.).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Treffen die Mietvertragsparteien Vereinbarungen zu am Mietobjekt vorzunehmenden Um- und Ausbauarbeiten und dazu, wer diese vorzunehmen und wer die Kosten zu tragen hat, so liegt die Annahme nicht fern, dass diese Abreden vertragswesentliche Bedeutung haben und daher der Schriftform unterliegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001535280","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend KG Berlin, 6. Februar 2023, 8 U 178/22<br>vorgehend LG Berlin, 9. November 2022, 21 O 177/22<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Beklagten gegen das Urteil des Landgerichts Berlin vom 09.11.2022, Aktenzeichen 21 O 177/22, wird zur&#252;ckgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das in Ziffer 1 genannte Urteil des Landgerichts Berlin ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung wegen der R&#228;umung durch Sicherheitsleistung in H&#246;he von 600.000 &#8364; abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet. Die Beklagte darf die Vollstreckung wegen der Kosten in H&#246;he des vollstreckbaren Betrages zuz&#252;glich 10 % abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he des jeweils zu vollstreckenden Betrages zuz&#252;glich 10 % leistet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Streitwert f&#252;r das Berufungsverfahren wird auf 417.325,32 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht hat die beklagte Mieterin aufgrund einer fristlosen K&#252;ndigung der klagenden Vermieterin wegen Zahlungsverzuges zur R&#228;umung und Herausgabe von Gewerber&#228;umen verurteilt. Wegen der Einzelheiten des Sach- und Streitstandes und der Antr&#228;ge im ersten Rechtszug wird auf den Tatbestand des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte wendet sich mit der Berufung gegen ihre Verurteilung und macht unter Bezugnahme auf Rechtsprechung und Schrifttum vor allem geltend:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die K&#252;ndigung wegen Zahlungsverzuges sei schon deshalb rechtsmissbr&#228;uchlich, weil die Beklagte die Miete w&#228;hrend der achtj&#228;hrigen Mietzeit beanstandungsfrei gezahlt habe. Der Kl&#228;gerin habe sich aufdr&#228;ngen m&#252;ssen, dass kein Fall von Zahlungsunf&#228;higkeit oder Zahlungsunwilligkeit, sondern ein Versehen vorgelegen habe, zumal die Beklagte den vorhergehenden K&#252;ndigungen und der R&#228;umungsklage entgegengetreten sei und mit der Klagerwiderung auf ihre hohen Investitionen in das Mietobjekt hingewiesen habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">die Klage unter Ab&#228;nderung des am 09.11.2022 verk&#252;ndeten Urteils des Landgerichts Berlin, Aktenzeichen 21 O 177/22, abzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Berufung gegen das Urteil des Landgerichts Berlin vom 09.11.2022, Aktenzeichen 21 O 177/22, ist gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, weil nach einstimmiger Auffassung des Senats das Rechtsmittel offensichtlich keine Aussicht auf Erfolg hat, der Rechtssache auch keine grunds&#228;tzliche Bedeutung zukommt, weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordert und die Durchf&#252;hrung einer m&#252;ndlichen Verhandlung &#252;ber die Berufung nicht geboten ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zur Begr&#252;ndung wird auf den Beschluss vom 06.02.2023 Bezug genommen, in dem der Senat ausgef&#252;hrt hat:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;[1] Die zul&#228;ssige Berufung b</em><em>leibt ohne Erfolg. Das Landgericht hat die Beklagte zu Recht gem&#228;&#223; &#167;&#160;546 Abs.&#160;1 BGB zur R&#228;umung und Herausgabe der gemieteten und der mitgenutzten Fl&#228;chen an die Kl&#228;gerin verurteilt. Das Mietverh&#228;ltnis ist durch die K&#252;ndigung der Kl&#228;gerin vom 30.06.2022 beendet worden. Auf die Entscheidungsgr&#252;nde des angefochtenen Urteils wird in vollem Umfang Bezug genommen. Folgendes wird hervorgehoben und erg&#228;nzt:</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[2] Die Kl&#228;gerin war aufgrund Zahlungsverzuges der Beklagten mit den Mieten f&#252;r die Monate Mai und Juni 2022 gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 lit. a und b BGB zur fristlosen K&#252;ndigung berechtigt. Gem&#228;&#223; &#167;&#160;543 Abs.&#160;3 Satz&#160;2 Nr.&#160;3 BGB bedurfte es keiner vorherigen Abmahnung und es ist unerheblich, dass der R&#252;ckstand danach ausgeglichen wurde, denn &#167;&#160;569 Abs.&#160;3 Nr.&#160;2 BGB gilt nur f&#252;r Wohnraum (s. a. &#167;&#160;578 Abs.&#160;2 Satz&#160;1 BGB).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[3] Eine Abmahnung ist ausnahmsweise nach Treu und Glauben geboten, wenn sich dem Vermieter die Erkenntnis aufdr&#228;ngen muss, dass der Zahlungsr&#252;ckstand nicht auf Zahlungsunf&#228;higkeit oder -unwilligkeit des Mieters beruht, sondern auf einem geringf&#252;gigen Versehen oder sonstigen von ihm nicht zu vertretenden Umst&#228;nden (vgl. OLG Hamm ZMR 1998, 493, zitiert nach juris Rn. 30; OLG D&#252;sseldorf ZMR 2004, 570 juris Rn. 18; OLG Stuttgart ZMR 2015, 22 juris Rn. 21; OLG Hamm, Beschluss vom 24.08.2016 &#8211; I-30 U 61/16 &#8211; juris Rn. 70; Alberts in: Guhling/ G&#252;nter, Gewerberaummiete, 2. Auflage, &#167;&#160;543 BGB Rn. 71; L&#252;tzenkirchen, Mietrecht, 3. Auflage, &#167;&#160;543 BGB Rn. 282; Fleindl in: Bub/Treier, Handbuch der Gesch&#228;fts- und Wohnraummiete, 5. Auflage, Kap. IV Rn. 373) bzw. auf einer bestehenden Unsicherheit bez&#252;glich des Empf&#228;ngers der Miete oder des Zahlungsweges (vgl. OLG Dresden ZMR 2020, 497 juris Rn. 42).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>Dies hat das Landgericht zu Recht verneint.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[4] Der Zahlungsverzug stand hier &#8211; anders als im Fall des OLG D&#252;sseldorf ZMR 2002, 818 und in dem vom OLG Hamm am 24.08.2016 entschiedenen Fall &#8211; nicht im unmittelbaren zeitlichen Zusammenhang mit dem Wechsel einer Vertragspartei. Vielmehr tr&#228;gt die Kl&#228;gerin (mit Schriftsatz vom 10.10.2022) unbestritten vor, dass die Beklagte die Miete &#8222;schon viele Monate bis einschlie&#223;lich April&#8220; an die Kl&#228;gerin &#252;berwiesen hatte.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[5] Zwar war die Beklagte ihren Zahlungsverpflichtungen aus dem Mietvertrag vom 27.11./ 02.12. 2014 bis dahin stets nachgekommen und kann sich dem Vermieter ein Versehen aufdr&#228;ngen, wenn Mietzahlungen ausbleiben, nachdem es viele Jahre keine Zahlungsunregelm&#228;&#223;igkeiten gegeben hat. Es ist aber nicht ersichtlich, dass die Kl&#228;gerin, die am 01.10.2021 Grundst&#252;ckseigent&#252;merin wurde, dies f&#252;r den Zeitraum vor &#220;bernahme des Mietverh&#228;ltnisses &#252;berblicken konnte, der laut Schriftsatz der Beklagten vom 18.10.2022 im Juli 2021 erfolgte.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[6] Jedenfalls hat das Landgericht zu Recht Anhaltspunkte gesehen, welche die Kl&#228;gerin an einem Versehen zweifeln lassen konnten. Zwar d&#252;rfte eine Zahlungsunf&#228;higkeit der Beklagten nach dem Vorbringen im Schriftsatz der Kl&#228;gerin vom 14.07.2022 (Seite&#160;25) ferngelegen haben. Das Ausbleiben der Mietzahlungen f&#252;r Mai und Juni 2022 konnte aber, auch wenn den K&#252;ndigungen vom 18.03.2022 mit Schreiben vom 27.03.2022 und telefonisch am 30.03.2022 anwaltlich entgegengetreten und die Abmahnung vom 07.04.2022 betreffend Bauunterlagen am 14.04.2022 beantwortet worden war, aus Sicht der Kl&#228;gerin eine Reaktion auf die am 11.04.2022 eingereichte R&#228;umungsklage sein.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[7] Vor allem konnte es die Kl&#228;gerin &#8211; wie im angefochtenen Urteil ausgef&#252;hrt &#8211; ernsthaft f&#252;r m&#246;glich halten, dass die Einstellung der Mietzahlungen damit im Zusammenhang stand, dass der Beklagten eine Veranstaltung und Verbreitung des Fernsehprogramms &#8222;x&#8220; in der Bundesrepublik Deutschland untersagt worden war. Es kommt nicht darauf an, dass die Ausstrahlung des Programms (noch) nicht aus den Mietr&#228;umen erfolgte und dass die Kl&#228;gerin f&#252;r das Programm nur als Produktionsdienstleistungsunternehmen t&#228;tig geworden sein mag. Insoweit wird auf den Beschluss des VG Berlin vom 17.03.2022 &#8211; VG 27 L 43/22 (Anlage K 4) Bezug genommen, mit dem der Antrag der Beklagten auf vorl&#228;ufigen Rechtsschutz gegen die Beanstandungs- und Untersagungsverf&#252;gung zur&#252;ckgewiesen wurde. Dass das VG a. a. O. eine Schlie&#223;ung der Betriebsst&#228;tte der Beklagten als fernliegend bezeichnete, spielt vorliegend keine Rolle, schon weil nicht ersichtlich ist, dass die Kl&#228;gerin zu einer solchen Einsch&#228;tzung kommen musste.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[8] Zwar zeigte die Beklagte mit Schriftsatz vom 12.05.2022 ihre Absicht an, sich gegen die R&#228;umungsklage zu verteidigen, und berief sich mit ihrer Klagerwiderung vom 17.06.2022 u. a. darauf, Millionenbetr&#228;ge in das Projekt investiert zu haben. Gleichwohl war f&#252;r die Kl&#228;gerin nicht auszuschlie&#223;en, dass die Mietzahlungen aus Zahlungsunwilligkeit ausgeblieben waren und weiter ausbleiben k&#246;nnten.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[9] Durch die &#8222;Verordnung (EU) 2022/350 des Rates vom 1. M&#228;rz 2022 zur &#196;nderung der Verordnung (EU) Nr.&#160;833/2014 &#252;ber restriktive Ma&#223;nahmen angesichts der Handlungen Russlands, die die Lage in der Ukraine destabilisieren&#8220; wurde verboten, u. a. das Programm &#8222;x xxxxx&#8220; zu senden oder dessen Sendung zu erm&#246;glichen, zu erleichtern oder auf andere Weise dazu beizutragen, auch durch die &#220;bertragung oder Verbreitung &#252;ber Kabel, Satellit, IP-TV, Internetdienstleister, Internet-Video-Sharing-Plattformen oder -Anwendungen, und wurden alle Rundfunklizenzen oder -genehmigungen, &#220;bertragungs- und Verbreitungsvereinbarungen f&#252;r dieses Programm ausgesetzt.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[10] Die Kl&#228;gerin hat mit Schriftsatz vom 14.07.2022 unbestritten vorgetragen, dass in den Mietr&#228;umen gem&#228;&#223; der Betriebsbeschreibung zum Bauantrag der Beklagten vom 22.11.2016 die redaktionelle und grafische Bearbeitung, Aufzeichnung und Ausstrahlung &#8211; teilweise per Live-Sendung - von Nachrichten durch den Fernsehsender xxxx erfolgen soll.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[11] Deshalb lag nahe, dass der Beklagten durch die Verordnung (EU) 2022/350 und die erw&#228;hnte Beanstandungs- und Untersagungsverf&#252;gung die Grundlage f&#252;r ihre T&#228;tigkeit und die Nutzung der Mietr&#228;ume zu dem in &#167;&#160;2.1 Satz&#160;1 des Mietvertrages vereinbarten Mietzweck (&#8222;zum Betrieb einer TV- und Medienproduktion und zur Durchf&#252;hrung aller damit zusammenh&#228;ngenden Gesch&#228;fte und Ma&#223;nahmen&#8220;) ganz oder im Wesentlichen entzogen war. Aus Sicht der Kl&#228;gerin war daher bei Ausspruch der K&#252;ndigung vom 30.06.2022 nicht offenkundig, dass die Mietzahlungen versehentlich und nicht wegen einer Zahlungsunwilligkeit der Beklagten aufgrund des T&#228;tigkeitsverbots ausblieben.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[12] Allein eine langj&#228;hrige p&#252;nktliche Mietzahlung macht, wenn sich dem Vermieter gleichwohl &#8211; wie hier &#8211; aufgrund der aktuellen Lage ein Versehen bei dem Mietr&#252;ckstand nicht aufdr&#228;ngen muss, eine K&#252;ndigung wegen Zahlungsverzuges nach Auffassung des Senats nicht rechtsmissbr&#228;uchlich. Eine l&#228;ngere vertrauensvolle Zusammenarbeit in der Vergangenheit auch in einem solchen Fall gen&#252;gen zu lassen - wof&#252;r sich die Beklagte auf Staudinger/Emmerich, BGB, Bearb. 2021 &#167;&#160;543 Rn. 92 beruft -, w&#252;rde die gesetzliche Regelung in &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 BGB zu weitgehend unterlaufen. Die anderen von Blank/B&#246;rstinghaus (Miete, 6. Auflage, &#167;&#160;543 BGB Rn. 211) und Streyl (in: Schmidt-Futterer, Mietrecht, 15. Auflage, &#167;&#160;543 BGB Rn. 209) genannten Fallgruppen f&#252;r einen Rechtsmissbrauch sind hier von vornherein nicht einschl&#228;gig.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[13] Das Reichsgericht leitete in RGZ 150, 232 eine Treuwidrigkeit der K&#252;ndigung aus besonderen Umst&#228;nden des Falles her; der Verp&#228;chter hatte mit einem Schreiben den Eindruck erweckt, nicht k&#252;ndigen zu wollen, und k&#252;ndigte kurz danach am letzten Tag der Frist, innerhalb derer der P&#228;chter h&#228;tte nachzahlen k&#246;nnen. Das LG Frankfurt WuM 1975, 53 betrachtete es bei einem &#252;ber 20 Jahre bestehenden Mietverh&#228;ltnis nach Treu und Glauben als unerheblich, ob die &#252;berwiesenen offenen Betr&#228;ge dem Konto der Vermieterin vor oder wenige Stunden nach Zugang der K&#252;ndigung gutgeschrieben wurden. Das OLG Hamm ZMR 1998, 493 juris Rn. 32 ff., das LG Berlin GE 1999, 44 und das OLG D&#252;sseldorf ZMR 2004, 570 Rn. 18 stellten darauf ab, der Vermieterin bzw. Verp&#228;chterin h&#228;tte sich aufdr&#228;ngen m&#252;ssen, dass der R&#252;ckstand nicht auf Zahlungsunf&#228;higkeit oder -unwilligkeit beruht habe. Auch hatte der Vermieter im Fall des LG Berlin a. a. O. das Ausbleiben der Zahlungen lange Zeit kommentarlos hingenommen und war im Fall des OLG D&#252;sseldorf a. a. O. nach der K&#252;ndigung zeitnah eine Anschlussvermietung an die Unterp&#228;chterin erfolgt, die durch Einstellung ihrer Zahlungen an die Verp&#228;chterin den die K&#252;ndigung begr&#252;ndenden R&#252;ckstand im (Haupt-) Pachtverh&#228;ltnis herbeigef&#252;hrt hatte. Das Urteil des OLG Karlsruhe NJW-RR 2003, 945 betraf keine K&#252;ndigung gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 BGB. Das OLG Hamburg stellte mit Urteil vom 27.06.2014 &#8211; 8 U 24/14 &#8211; juris Rn. 24 auf eine beanstandungsfreie 15-j&#228;hrige Mietzahlung in Verbindung mit einer konkreten Aussicht auf alsbaldige Behebung der Zahlungsprobleme ab (&#228;hnlich AG Friedberg WuM 1979, 257 zu einem Bankversehen bei rechtzeitigem &#220;berweisungsauftrag sowie Blank/B&#246;rstinghaus a. a. O.) und entsprechend entschied das OLG D&#252;sseldorf ZMR 2002, 818 zu einem Zahlungsverzug f&#252;r zwei Monate nach dem Tod des (bisherigen) Mieters in einem 25 Jahre bestehenden Mietverh&#228;ltnis. Diese Entscheidungen sind s&#228;mtlich nicht auf den vorliegenden Fall &#252;bertragbar.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[14] Eine Nachzahlung der r&#252;ckst&#228;ndigen Mieten kann den R&#252;ckschluss rechtfertigen, dass sie auf eine Abmahnung oder Nachfrage des Vermieters hin unverz&#252;glich erfolgt w&#228;re (vgl. OLG Hamm ZMR 1998, 493 juris Rn. 34; OLG D&#252;sseldorf ZMR 2004, 570 juris Rn. 19), spielt aber f&#252;r ein Gewerberaumverh&#228;ltnis grunds&#228;tzlich keine Rolle, wenn eine vorherige Abmahnung oder Nachfrage - wie im Regelfall (s. o.) und hier &#8211; nicht geboten war. Soweit die Berufungsbegr&#252;ndung dem entgegenzutreten sucht, bezieht sich die angef&#252;hrte Fundstelle (Sternel, Mietrecht aktuell, 4. Auflage 2009, Rn. XII 188) auf eine K&#252;ndigung wegen wiederholter s&#228;umiger Mietzahlung, also zur&#252;ckliegender Vertragsverletzungen, und ist auf eine K&#252;ndigung wegen (aktuellen) Zahlungsverzuges gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 BGB nicht &#252;bertragbar.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[15] F&#252;r die Annahme eines Rechtsmissbrauchs gen&#252;gt es nicht, dass die K&#252;ndigungsbefugnis aus &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 BGB der Kl&#228;gerin, die schon am 18.03.2022 eine fristlose und eine ordentliche K&#252;ndigung des Mietvertrages erkl&#228;rt hatte, gelegen gekommen sein mag (vgl. BGH WarnR 1971 Nr.&#160;197 S.&#160;543, 544; Staudinger/Emmerich, BGB, Bearb. 2021, &#167;&#160;543 Rn. 94).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[16] Es kann offenbleiben, ob die Kl&#228;gerin im Hinblick auf ein Interesse, angesichts des Ukrainekrieges nicht als Gehilfin bei der Verbreitung des Gedankenguts von &#8222;x&#8220; zu erscheinen (s. a. BGH GuT 2010, 336 Rn. 25 zu einer Rufgef&#228;hrdung f&#252;r einen Vermieter durch ein in den vermieteten R&#228;umen betriebenes Gesch&#228;ft), gem&#228;&#223; &#167;&#160;543 Abs.&#160;1 BGB zur fristlosen K&#252;ndigung vom 18.03.2022 berechtigt war.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[17] Die Klage ist auch deshalb begr&#252;ndet, weil die ordentliche K&#252;ndigung der Kl&#228;gerin vom 18.03.2022 zum 30.09.2022 wirksam war. Die Befristung des Mietverh&#228;ltnisses bis zum 31.08.2025 steht der K&#252;ndigung nicht entgegen, denn sie ist wegen Schriftformmangels gem&#228;&#223; &#167;&#160;550 Satz&#160;1 BGB unwirksam.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[18] Die Schriftform ist nur gewahrt, wenn sich die f&#252;r den Abschluss des Vertrags notwendige Einigung &#252;ber alle wesentlichen Vertragsbedingungen aus einer von beiden Parteien unterzeichneten Urkunde ergibt. F&#252;r Vertrags&#228;nderungen gilt nichts anderes als f&#252;r den Ursprungsvertrag. Sie m&#252;ssen daher ebenfalls der Schriftform des &#167;&#160;550 BGB gen&#252;gen, es sei denn, dass es sich um unwesentliche &#196;nderungen handelt (BGH NJW 2016, 311 Rn. 12 m. w. N.).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[19] Die Vereinbarung in &#167;&#160;1.2 Satz&#160;5 des Mietvertrages (Anlage K 1), dass die Beklagte die in Anlage 13.1 zum Vertrag (Anlage K 7) aufgef&#252;hrten Umbauma&#223;nahmen auf eigene Kosten durchf&#252;hren wird, ist formlos ge&#228;ndert worden, indem die schriftliche Zustimmung des damaligen Vermieters zum Bauantrag der Beklagten vom 10.02.2015 eingeholt und erteilt wurde. Der mit diesem Bauantrag eingereichte Grundriss des Erdgeschosses (Anlage K 8) weicht stark von dem in der Anlage K 7 enthaltenen Grundriss des Erdgeschosses ab. Aus dem Vergleich der beiden Grundrisse ergibt sich eine erheblich ge&#228;nderte Raumaufteilung durch Umplanungen bei zahlreichen Trennw&#228;nden, welche die Kl&#228;gerin mittels der gelben Markierungen in der Anlage K 17 unbestritten verdeutlicht hat. Es handelt sich nicht um eine nur unwesentlich von der Anlage 13.1 abweichende bauliche Ver&#228;nderung, welche unter die in &#167;&#160;13.1 Satz&#160;2 des Mietvertrages erkl&#228;rte Zustimmung des Vermieters fallen w&#252;rde.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[20] Die doppelte Schriftformklausel in &#167;&#160;17.1 des Mietvertrages steht der Wirksamkeit der formlosen Vertrags&#228;nderung nicht entgegen (vgl. BGH NJW 2017, 189).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[21] Treffen die Mietvertragsparteien Vereinbarungen zu am Mietobjekt vorzunehmenden Um- und Ausbauarbeiten und dazu, wer diese vorzunehmen und wer die Kosten zu tragen hat, so liegt die Annahme nicht fern, dass diese Abreden vertragswesentliche Bedeutung haben und daher der Schriftform unterliegen (BGH NJW 2016, 311 Rn. 29).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[22] Gerade f&#252;r einen Grundst&#252;ckserwerber wie die Kl&#228;gerin ist es bedeutsam, ob er vom Mieter den im schriftlichen Mietvertrag vereinbarten Zustand der Mietsache und ggf. entsprechende Umbau- oder R&#252;ckbauma&#223;nahmen beanspruchen kann. Der vereinbarte Zustand ist regelm&#228;&#223;ig auch daf&#252;r relevant, inwieweit der Mieter den Erwerber bei vorzeitiger Beendigung des Mietverh&#228;ltnisses aus ungerechtfertigter Bereicherung in Anspruch nehmen kann (s. dazu BGHZ 180, 293). Die Mietfl&#228;che im Erdgeschoss misst ausweislich Seite&#160;1 der Anlage 1.1.a zum Mietvertrag 11.268,24 m&#178;. Die Beklagte tr&#228;gt vor, etwa 5 Mio. &#8364; f&#252;r den Trockenbau des Bauprojekts investiert zu haben. Entgegen ihrer Argumentation liegt daher im Zusammenhang mit der erheblichen Umplanung der Raumaufteilung im Erdgeschoss eine wesentliche und formbed&#252;rftige Vertrags&#228;nderung im Sinne der zitierten BGH-Rechtsprechung vor.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[23] Dies gilt, obwohl der Vermieter gem&#228;&#223; &#167;&#160;13.1 Satz&#160;3 des Mietvertrags die Zustimmung zu von der Anlage 13.1 abweichenden baulichen Ver&#228;nderungen generell nur verweigern darf, &#8222;wenn ein wichtiger Grund vorliegt, z. B. die einheitliche optische Gestaltung des Gesamtkomplexes beeintr&#228;chtigt wird&#8220;, und ein wichtiger Grund nicht vorliegen mag. Es geht hier nicht um eine einseitige Genehmigung des Vermieters f&#252;r die Erweiterung eines dem Mieter einger&#228;umten Umbaurechtes. Vielmehr konnte die in &#167;&#160;1.2 Satz&#160;5 des Mietvertrages zugunsten und zulasten beider Parteien getroffene Regelung zu Umbauma&#223;nahmen nur durch eine zweiseitige Vereinbarung ge&#228;ndert werden. Insbesondere ein Grundst&#252;ckserwerber muss dem schriftlichen Vertrag entnehmen k&#246;nnen, ob eine solche Vereinbarung zustande gekommen und damit eine wesentliche &#196;nderung der beiderseitigen Rechte und Pflichten eingetreten ist.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[24] Der Formmangel bei der Vertrags&#228;nderung anl&#228;sslich der Zustimmung zum Bauantrag (und damit zu dem als Anlage K 8 eingereichten Grundriss) ist nicht durch den &#8222;1. Nachtrag&#8220; vom 16.12.2021/06.01.2022 (s. Anlage B 8 und Anlagekonvolut K 10) geheilt. Zwar ist ein Mietgegenstand in der Regel trotz einer ungenauen Bezeichnung hinreichend bestimmbar bezeichnet, wenn der Mieter diesen bei Abschluss eines Nachtrags nutzt, weil dann der Umfang der bisherigen Nutzung zur Auslegung herangezogen werden kann (BGH MDR 2021, 225 Rn. 21 m. w. N.) und dies k&#246;nnte auf eine Ausbauvereinbarung &#252;bertragbar sein. Die Beklagte hat den Mietgegenstand aber nicht so genutzt wie (entsprechend der Anlage K 8) vereinbart, sondern hat das Erdgeschoss nach unbestrittenem Vorbringen der Kl&#228;gerin mit einem gegen&#252;ber dem Bauantrag vom 10.02.2015 wiederum stark ver&#228;nderten Grundriss ausgebaut.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[25] Daher sind auch die beiden Papiere mit dem Titel &#8222;1. Nachtrag&#8220; unerheblich, welche die Beklagte als Anlagen B 9 und B 12 (ohne die dort vorgesehenen Anlagen u. a. zu Aus- und Umbauma&#223;nahmen des Mieters) eingereicht hat. Ohnehin handelt es sich bei diesen weder unterschriebenen noch datierten Unterlagen offenbar nur um Entw&#252;rfe.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[26] &#167;&#160;17.6 des Mietvertrages sieht eine Verpflichtung zur Herstellung bzw. Heilung der Schriftform und einen Verzicht auf eine vorzeitige K&#252;ndigung des Vertrages wegen M&#228;ngeln der Schriftform ausdr&#252;cklich nur f&#252;r die seinerzeitigen Vertragsparteien vor und nicht f&#252;r einen Grundst&#252;ckserwerber wie die Kl&#228;gerin. Ohnehin ist die Regelung wegen Unvereinbarkeit mit &#167;&#160;550 BGB unwirksam (vgl. BGHZ 216, 68).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[27] Die Kl&#228;gerin ist nicht nach Treu und Glauben gehindert, aus dem Schriftformmangel das Recht zur ordentlichen K&#252;ndigung herzuleiten.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[28] Eine Treuepflichtverletzung des urspr&#252;nglichen Vermieters ist nicht ersichtlich. Die Beklagte h&#228;tte genauso darauf achten m&#252;ssen, dass die Vertrags&#228;nderung zu den Umbauma&#223;nahmen formgerecht erfolgt. Dem Vorbringen der Beklagten ist auch nichts daf&#252;r zu entnehmen, dass es dem zwischenzeitlichen Eigent&#252;mer anzulasten w&#228;re, dass der von ihm anl&#228;sslich des neuen Bauantrages der Beklagten im April 2021 entworfene Nachtrag (Anlage B 12) nicht geschlossen wurde. Ohnehin st&#252;nde ein treuwidriges Verhalten eines Rechtsvorg&#228;ngers der K&#252;ndigungsbefugnis der Kl&#228;gerin als Grundst&#252;ckserwerberin nicht entgegen (vgl. BGH NJW 1962, 1388, 1390; BGHZ 40, 255, juris Rn. 32; OLG D&#252;sseldorf NZM 2005, 147, juris Rn. 14; OLG Dresden MDR 2015, 1226, juris Rn. 30; OLG Celle ZMR 2017, 389, juris Rn. 8; Schweitzer in: Guhling/G&#252;nter, Gewerberaummietrecht, 2. Auflage, &#167;&#160;550 Rn. 86 m. w. N.).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[29] Die K&#252;ndigung wegen des Schriftformmangels hinsichtlich der vereinbarten Umbauma&#223;nahmen ist nicht aufgrund eigenen treuwidrigen Verhaltens der Kl&#228;gerin rechtsmissbr&#228;uchlich. Die Beklagte legt schon ein Einverst&#228;ndnis der Kl&#228;gerin mit den tats&#228;chlich erfolgten Umbauma&#223;nahmen nicht schl&#252;ssig dar. Angesichts des dezidierten Bestreitens der Kl&#228;gerin im Schriftsatz vom 14.07.2022 (Seite&#160;17 ff.), die Abweichungen der Bauausf&#252;hrung von der Vereinbarung im schriftlichen Mietvertrag (Anlage K 7) und der genehmigten Planung (Anlage K 8) gekannt zu haben, reichen die pauschalen Behauptungen im Schriftsatz der Beklagten vom 18.10.2022, die Kl&#228;gerin sei &#8222;vollumf&#228;nglich &#252;ber alle Umbauten seit &#220;bernahme des Mietverh&#228;ltnisses im Juli 2021 informiert worden&#8220;, es habe einen engen Austausch zu technischen Fragen gegeben und die Kl&#228;gerin habe bei Besuchen des Mietobjekts im Juli und August 2021 und bis zum Beginn des Ukrainekrieges keine Einwendungen erhoben, auch unter Ber&#252;cksichtigung der eingereichten Mailkorrespondenz (Anlagekonvolut B 14 und Anlage B 15) nicht aus. Schweigen ist grunds&#228;tzlich keine Zustimmung. Die ge&#228;nderte Baugenehmigung vom 16.11.2021 (s. Anlagekonvolut K 18) ist der Kl&#228;gerin nach ihrem unbestrittenen Vorbringen erst auf ihre Abmahnung vom 07.04.2022 (Anlage B 6) hin mit Schreiben der Prozessbevollm&#228;chtigten der Beklagten vom 14.04.2022 (Anlage B 3) &#252;bersandt worden. Es ist nicht ansatzweise ersichtlich, dass die Kl&#228;gerin die Beklagte treuwidrig davon abgehalten h&#228;tte, eine Einigung &#252;ber die ge&#228;nderten Umbauma&#223;nahmen zu treffen und formgerecht zu vereinbaren. Vielmehr arbeitete die Kl&#228;gerin laut Klagerwiderung den als Anlage B 7 eingereichten Nachtragsentwurf aus und wurde mit E-Mail vom 29.11.2021 (Anlage K 21) namens der Beklagten &#8222;aufgrund der noch offenen technischen Fragen&#8220; vorgeschlagen, &#8222;bereits jetzt einen zus&#228;tzlichen schlanken Nachtrag nur zum Thema Kautionstausch zu unterzeichnen&#8220;, wie es dann am 16.12.2021/06.01.2022 geschah (Anlage B 8).</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[30] Auf eine Existenzgef&#228;hrdung durch die K&#252;ndigung d&#252;rfte sich die Beklagte als juristische Person nicht berufen k&#246;nnen (vgl. Senat GE 2023, 87 juris Rn. 151 ff.). Jedenfalls fehlt es an einer schl&#252;ssigen Darlegung, an die strenge Anforderungen zu stellen sind (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505265","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 8. Zivilsenat","8 U 205/19","Urteil","13.01.2022","K&#252;ndbarkeit eines befristeten Gewerberaummietvertrags bei unklarer Vertretungsregelung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>ZMR 2022, 791</a> juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505265","part":"L","price":0.0,"anchor":"rd_63"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 8. Zivilsenat","8 U 205/19","Urteil","13.01.2022","K&#252;ndbarkeit eines befristeten Gewerberaummietvertrags bei unklarer Vertretungsregelung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 63</a> m. w. N.). Die Beklagte legt ihre wirtschaftlichen Verh&#228;ltnisse nicht konkret dar. In ihrer Bilanz vom 31.12.2020 (Anlage K 19) sind Guthaben bei Kreditinstituten in H&#246;he von xxxxxxx &#8364; ausgewiesen. Mit der Berufungsbegr&#252;ndung macht die Beklagte vielmehr geltend, ihre finanzielle Potenz sei der Kl&#228;gerin bekannt gewesen.</em></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><em>[31] &#167;&#160;522 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 und 3 ZPO stehen einer Zur&#252;ckweisung der Berufung durch Beschluss nicht entgegen. Es handelt sich um eine Einzelfallentscheidung und der Senat sieht sich - wie dargelegt - mit den Grunds&#228;tzen der h&#246;chst- und obergerichtlichen Rechtsprechung im Einklang.&#8220;</em></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Schriftsatz der Beklagten vom 1.03.2023 f&#252;hrt zu keiner anderen Beurteilung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Senat h&#228;lt daran fest, dass die fristlose K&#252;ndigung der Kl&#228;gerin vom 30.06.2022 nicht rechtsmissbr&#228;uchlich war und sich der Kl&#228;gerin nicht aufdr&#228;ngen musste, dass die Mietzahlungen f&#252;r Mai und Juni 2022 nur versehentlich unterblieben waren. Auch wenn die Beklagte die Miete jahrelang p&#252;nktlich gezahlt hatte - was die Kl&#228;gerin als Grundst&#252;ckserwerber nur f&#252;r die letzten zehn Monate &#252;berblicken musste -, bereits hohe Betr&#228;ge in den (nicht abgeschlossenen) Ausbau des Mietobjekts investiert hatte sowie den K&#252;ndigungen vom 18.03.2022 entgegen getreten war und eine Schlie&#223;ung der Betriebsst&#228;tte im Beschluss des VG Berlin vom 17.03.2022 als fernliegend eingesch&#228;tzt wurde, war ein Versehen aus Sicht der Kl&#228;gerin nicht offenkundig. Vielmehr konnte die Einstellung der Mietzahlungen nach Einreichung der R&#228;umungsklage damit zusammenh&#228;ngen, dass durch die EU-Verordnung 2022/350 und durch die Beanstandungs- und Untersagungsverf&#252;gung gegen die Beklagte die Verbreitung von Programmen, f&#252;r deren Produktion die Beklagte die streitgegenst&#228;ndlichen R&#228;ume gemietet hatte, in Deutschland auf nicht absehbare Zeit umfassend untersagt war.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Ohnehin hat die Berufung schon im Hinblick auf die wirksame ordentliche K&#252;ndigung offensichtlich keine Aussicht auf Erfolg. Der Senat h&#228;lt an den Hinweisen zum Schriftformmangel fest, die mit dem Schriftsatz vom 10.03.2023 nicht in Frage gestellt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO. Die Feststellung zur vorl&#228;ufigen Vollstreckbarkeit des angefochtenen Urteils erfolgte gem&#228;&#223; &#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wurde in Anwendung der &#167;&#167;&#160;47, 48 GKG bestimmt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d333211" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001535280</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
