<html>
<head><title>8-U-47-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.05.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 47/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:0522.8U47.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;313 Abs 1 BGB, &#167;&#160;313 Abs 3 S 2 BGB, &#167;&#160;536 Abs 1 BGB, &#167;&#160;543 Abs 1 BGB, &#167;&#160;578 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001560048"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;enordentliches K&#252;ndigungsrecht eines Ladensmieters in einem Einkaufszentrum bei einer vermieterseitigen Ver&#228;nderung der Mieterstruktur durch Teilumbau in B&#252;rofl&#228;che</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage, ob der Mieter von Ladenr&#228;umen im Erdgeschoss eines Einkaufszentrums ein K&#252;ndigungsrecht nach &#167;&#160;543 Abs.&#160;1 BGB oder &#167;&#160;313 Abs.&#160;2 Satz&#160;3 BGB hat, wenn der Vermieter abweichend von der urspr&#252;nglichen Konzeption ca. 80% der Einzelhandelsfl&#228;chen im Obergeschoss in B&#252;ros umbaut.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_86","linkToSameDocumentAndPart":true}}' name="_retrdlink_86" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.86)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_94","linkToSameDocumentAndPart":true}}' name="_retrdlink_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.94)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Schriftform eines Mietvertrags wird nicht dadurch in Frage gestellt, dass die Vereinbarung auslegungsbed&#252;rftige Begriffe verwendet oder etwa einen Sachverhalt in Bezug nimmt, der au&#223;erhalb der Vertragsurkunde liegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Beeintr&#228;chtigung der Gebrauchstauglichkeit der Ladenr&#228;ume liegt nicht vor, wenn diese zwar zug&#228;nglich und nutzbar sind, das Einkaufzentrum, in dem sie liegen, jedoch wegen schlechter Kundenresonanz, Leerstands, Nutzungs&#228;nderungen oder Umbaus einen ver&#228;nderten Charakter und eine schlechte Werbewirksamkeit aufweist (Anschluss BGH, Urteil vom 21. September 2005 - XII ZR 66/03).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_81","linkToSameDocumentAndPart":true}}' name="_retrdlink_81" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.81)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Erf&#252;llt sich die Gewinnerwartung des Landenmieters nicht, so verwirklicht sich damit ein typisches Risiko des gewerblichen Mieters, das dieser nicht nachtr&#228;glich auf den Vermieter verlagern kann. Diese Risikoverteilung &#228;ndert sich nicht dadurch, dass das vermietete Gesch&#228;ft in einem Einkaufszentrum liegt und nicht nur der Mieter, sondern auch der Vermieter erwartet, die notwendige gesch&#228;ftsbelebende Funktion des Einkaufszentrums werde verwirklicht werden k&#246;nnen. Der Ladenmieter tr&#228;gt das Risiko, dass das Center schlecht von der Kundschaft angenommen wird, er nicht an den erhofften Kundenstr&#246;men partizipiert und daher sein Gesch&#228;ft nicht gewinnbringend betreiben kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_86","linkToSameDocumentAndPart":true}}' name="_retrdlink_86" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.86)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_87","linkToSameDocumentAndPart":true}}' name="_retrdlink_87" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.87)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Verwendungsrisiko des Ladenmieters umfasst auch das Risiko einer Ver&#228;nderung der Mieterstruktur im Umfeld des Mietobjekts, welche der Vermieter vornimmt, um auf die entt&#228;uschte Gewinnerwartung auf Grundlage des urspr&#252;nglich vorgesehenen Konzepts zu reagieren (Anschluss BGH, Urteil vom 17. M&#228;rz 2010&#160;- XII ZR 108/08).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_88","linkToSameDocumentAndPart":true}}' name="_retrdlink_88" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.88)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Wartet der Mieter mit der K&#252;ndigung nach &#167;&#160;543 Abs.&#160;1 BGB in Kenntnis des K&#252;ndigungsgrundes zu lange ab, kann dies den Schluss auf eine fehlende Unzumutbarkeit rechtfertigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"rd_99","linkToSameDocumentAndPart":true}}' name="_retrdlink_99" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.99)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 25. Januar 2022, 2 O 357/21<br>nachgehend BGH, 14. Februar 2024, XII ZR 69/23, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 25.01.2022 verk&#252;ndete Urteil des Landgerichts Berlin -2 O 357/21- abge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass das zwischen den Parteien mit Mietvertrag vom 06./13.07.2017 nebst 1. Nachtrag vom 10./16.01.2018 und 2. Nachtrag vom 13./17.08.2020 begr&#252;ndete Mietverh&#228;ltnis &#252;ber die Ladenfl&#228;che 1.07 im Erdgeschoss mit 174 m&#178; sowie die Lagerfl&#228;che 2.52 mit 20 m&#178; im 1. OG inkl. anteiliger Gang- und Allgemeinfl&#228;chen des Einkaufszentrums --- Berlin ungek&#252;ndigt fortbesteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt als Vermieterin Feststellung, dass das mit der Beklagten im Juli 2017 zum Betrieb eines W&#228;schegesch&#228;fts begr&#252;ndete Mietverh&#228;ltnis &#252;ber Ladenr&#228;ume im Erdgeschoss des &#8211; nach Herstellung im Sommer 2018 er&#246;ffneten &#8211; Einkaufszentrums X. ungek&#252;ndigt fortbesteht. Die Beklagte hat unter Berufung auf Schriftformm&#228;ngel unter dem 01.07.2021 die K&#252;ndigung zum 31.12.2021 erkl&#228;rt (Anl. K 2) und sodann im Schriftsatz vom 10.01.2022 (Anl. B 3) im einstweiligen Verf&#252;gungsverfahren zwischen den Parteien (2 O 455/21, betreffend eine vermeintliche Betriebspflicht der Beklagten) hilfsweise eine au&#223;erordentliche K&#252;ndigung zum 15.02.2022 ausgesprochen, weil die Kl&#228;gerin das urspr&#252;nglich f&#252;r Einzelhandelsgesch&#228;fte vorgesehene 1. OG des Centers bereits zu 80 % in B&#252;ror&#228;ume umgebaut habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Landgericht hat die Feststellungsklage mit dem auf die m&#252;ndliche Verhandlung vom 25.01.2022 ergangenen Urteil, auf das wegen der tats&#228;chlichen Feststellungen und erstinstanzlichen Antr&#228;ge Bezug genommen wird, abgewiesen und ausgef&#252;hrt, dass sowohl die fristlose K&#252;ndigung (nach &#167;&#160;313 BGB) als auch die ordentliche K&#252;ndigung (nach &#167;&#167;&#160;550, 580 a BGB) wirksam seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt zur Begr&#252;ndung ihrer Berufung vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1) Das Landgericht habe das rechtliche Geh&#246;r der Kl&#228;gerin verletzt. Der Aspekt der fristlosen K&#252;ndigung sei von der Beklagten erst mit Schriftsatz vom 24.01.2022 in den Prozess eingef&#252;hrt und vom Landgericht mit keinem Wort thematisiert worden. Das Landgericht habe insbesondere deshalb die im Termin am 25.01.2022 beantragte Erkl&#228;rungsfrist gew&#228;hren und zumindest darauf hinweisen m&#252;ssen, dass es nicht beabsichtige, dies zu tun.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zum Schriftsatz vom 24.01.2022 werde nunmehr wie folgt erwidert:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Ein Schriftformmangel liege nicht wegen Nichtvereinbarung eines</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Fl&#228;chenberechnungsma&#223;stabs vor. In Teil B Ziff. 1.2 MV (Achsma&#223;) sei ein solcher auch vereinbart worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Ein Formmangel wegen unzureichender Beschreibung der von der Beklagten zu erbringenden Ausstattungsqualit&#228;t liege nicht vor, w&#228;re jedoch jedenfalls durch den Nachtrag geheilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>c) Die au&#223;erordentliche K&#252;ndigung vom 10.01.2022 sei unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>aa) Der Umbau im 1. OG habe im M&#228;rz 2020 begonnen und sei im Oktober 2020 abgeschlossen worden (Zeugnis Centermanager Y). Die K&#252;ndigung sei schon wegen zu langen Zuwartens nach &#167;&#160;314 Abs.&#160;3 BGB unwirksam. Ma&#223;geblich sei die Kenntnis der Beklagten vom Beginn der Umbauarbeiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>bb) Das Einkaufszentrum sei zwar zweigeschossig geplant worden, jedoch habe es gegen&#252;ber der Beklagten keine vertragliche Zusage gegeben. Die Kl&#228;gerin habe nicht mit einem bestimmten Centerkonzept, sondern nur mit allgemeinen Aussagen geworben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beif&#252;gung des Plans 8.05a beim 1. Nachtrag (vom 10./16.01.2018) habe keine Vereinbarung &#252;ber die Center-Gestaltung dargestellt, sondern nur einer Lagebeschreibung des von der Beklagten hinzugemieteten Lagerraums im 1. OG gedient.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Bestritten werde, dass es der Beklagten bei Anmietung auf eine Zweigeschossigkeit des Centers angekommen sei. Zudem sei das 1. OG weiterhin ein Einkaufzentrum (mit den Gesch&#228;ften DM, McPaper, Woolworth, H &amp; M, Tedi, Nany Nails Spa und Ernsting&#180;s Family).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Auch habe sich die Kl&#228;gerin in Teil B Ziff. 17.2 MV eine &#196;nderung des Mietzwecks anderer Mietobjekte im Center vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Besucherfrequenz sei im EG vor und nach dem Umbau ohnehin schon h&#246;her gewesen als im 1. OG und habe sich im EG nach Durchf&#252;hrung der Umbauten im 1. OG noch einmal erh&#246;ht. Bestritten werde, dass der Umbau zu einem reduzierten Publikumsanreiz gef&#252;hrt habe. Im Gegenteil habe der teilweise Umbau zu einer &#8222;Konzentrationswirkung&#8220; gef&#252;hrt, welche den Mietern zugute komme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dass das Center deutlich weniger Kunden angelockt habe, als von den Parteien erhofft, werde bestritten. Das sei rechtlich aber auch unerheblich. Leerstand im Center begr&#252;nde keinen Sachmangel, das wirtschaftliche Risiko liege allein beim Mieter von Gesch&#228;ftsr&#228;umen, woran sich durch deren Lage in einem Einkaufszentrum nichts &#228;ndere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die nach dem Umbau im 1. OG verbleibende Retail-Fl&#228;che sei &#8222;deutlich gr&#246;&#223;er als 20 %&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die &#220;berlegung, ob die Kl&#228;gerin das gesamte Center mit Ausnahme der R&#228;ume der Beklagten in B&#252;ror&#228;ume umwandeln d&#252;rfe, liege neben der Sache, da sie so nicht verfahren sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Es sei ein Wertungswiderspruch, wenn ein vollst&#228;ndiger und dauerhafter Leerstand im 1. OG eines Einkaufszentrums den Mieter &#8211; nach der BGH-Rechtsprechung unzweifelhaft - nicht zur K&#252;ndigung berechtigen w&#252;rde, man dies jedoch f&#252;r eine nur teilweise Umwandlung in B&#252;rofl&#228;chen anders sehen wollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>cc) Die K&#252;ndigungsm&#246;glichkeit nach &#167;&#160;313 Abs.&#160;3 BGB werde durch &#167;&#160;543 BGB bereits verdr&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2) Der Mietvertrag weise keine Schriftformm&#228;ngel auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>a) Unerkl&#228;rlich sei der Hinweis im Urteil, dass &#8222;die Vereinbarung der Mietzinsh&#246;he zumindest hinsichtlich der Nebenkosten nicht den Anforderungen an die Schriftform gen&#252;gen&#8220; d&#252;rfe. Der Vertrag weise die Vorauszahlungen in EUR je qm nach einer Fl&#228;che von 174 qm aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Die Verpflichtung der Beklagten nach Teil A Ziff. 6.1 MV zum Einbau einer qualitativ einwandfreien Ladeneinrichtung unterliege schon nicht der Schriftform. Der Mieter bestimme die Beschaffenheit der Einrichtung, der Vermieter m&#252;sse sie nur &#8222;freigeben&#8220;. Selbst wenn es sich um eine Hauptpflicht des Mieters handele, habe er nach &#167;&#160;315 BGB ein Leistungsbestimmungsrecht, welches die Schriftform wahre.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Konkretisierungen &#8222;qualitativ einwandfreie neuwertige Ladeneinrichtung&#8220; und &#8222;Niveau der umliegenden Mieter&#8220; seien hinreichend bestimmbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Diese Merkmale seien auch nur Voraussetzung f&#252;r die Zustimmung der Kl&#228;gerin, die im Einzelfall &#8211; und nicht etwa generell vorab- erteilt werde und wiederum nicht der Schriftform unterliege.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Durch den Abschluss eines Nachtrags nach Abschluss des Ausbaus sei jedenfalls Heilung eingetreten, auch wenn der Nachtrag zum Ausbau keine Regelung enthalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">wie erkannt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt zur Berufungserwiderung vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1) Das rechtliche Geh&#246;r der Kl&#228;gerin sei nicht verletzt, weil diese selber als Verf&#252;gungskl&#228;gerin im Parallelverfahren noch am Tag der Verhandlung einen neuen Schriftsatz eingereicht habe und im vorliegenden Prozess noch kurz vor dem Termin am 24.01.2022 den Schriftsatz vom 21.01.2022 eingereicht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dass das Landgericht die K&#252;ndigung wegen einseitiger Center-Umgestaltung ber&#252;cksichtigte, k&#246;nne die Kl&#228;gerin nicht &#252;berrascht haben, da dieselbe Kammer im Verfahren 2 O 107/20 bereits ein Jahr zuvor die Wirksamkeit einer solchen K&#252;ndigung bejaht habe (Anl. B 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>2) Die K&#252;ndigung vom 01.07.2021 habe das Mietverh&#228;ltnis zum 31.12.2021 beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>a) Ein Schriftformversto&#223; liege wegen der Ausbauklausel in Teil A Ziff. 6.1 MV vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Klausel habe vertragswesentliche Bedeutung (s. BGH NJW 2016, 311 Rn 29). Die Annahme eines Leistungsbestimmungsrechts des <span style="text-decoration:underline">Mieters</span> nach &#167;&#160;315 BGB sei &#8222;erkennbar abwegig&#8220;. Wenn &#252;berhaupt, k&#246;nne nur ein Leistungsbestimmungsrecht des <span style="text-decoration:underline">Vermieters</span> vorliegen. Auch das treffe jedoch nicht zu, da der Vermieter nicht die M&#246;glichkeit habe, die Ausstattung selber vorzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Sache nach sehe die Klausel vielmehr eine gesonderte Vereinbarung der Parteien vor, bei der die vom Mieter gew&#228;hlte Ausstattung das Angebot und die vom Vermieter erteilte Zustimmung dessen Annahme darstelle. Komme eine solche Zusatzvereinbarung nicht zustande, stehe nicht fest, was der Mieter stattdessen schulde. Die erforderliche Vereinbarung sei daher schriftformbed&#252;rftig, nicht anders als bei einer vereinbarten Mieterh&#246;hung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Zutreffend habe das Landgericht auch ausgef&#252;hrt, dass &#167;&#160;550 BGB nicht gen&#252;gt sei, weil die Klausel nicht aus sich heraus den Qualit&#228;tsstandard des Ausbaus erkennen lasse. Wenn der Vertrag zur Bestimmung seines Inhalts auf au&#223;ervertragliche Kriterien verweise, fehle gerade eine schriftliche vertragliche Abrede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Kl&#228;gerin habe auch nicht dazu vorgetragen, ob sie den Ausbau der Beklagten f&#252;r vertragsgerecht halte. Eine Heilung sei durch den blo&#223;en Umstand des 2. Nachtrags, der sich nicht auf den konkreten Mangel beziehe, nicht eingetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>b) Auch die Pflicht des Mieters in Teil B Ziff. 4.6 MV zum Innenausbau und zur Installation der Leuchtwerbeanlage sei nicht schriftformwahrend geregelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>c) Ein weiterer gravierender Schriftformmangel liege darin, dass anhand der schriftlichen Vertragsunterlagen nicht festgestellt werden k&#246;nne, ob die in Teil A Ziff. 1 MV vereinbarte Mietfl&#228;che vorhanden sei oder nicht. Die verschiedenen denkbaren Fl&#228;chenberechnungsmethoden k&#246;nnten zu Abweichungen von bis zu 25 % f&#252;hren. Ohne Vereinbarung einer konkreten Methode k&#246;nne insbesondere nicht die mitvermietete anteilige Allgemeinfl&#228;che bestimmt werden. Die sehr oberfl&#228;chliche Regelung in Teil B Ziff. 1.2 MV gen&#252;ge hierf&#252;r nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Bestimmung der Gr&#246;&#223;e des Mietobjekts sei wesentlich, zumal sich die Mindestmiete nach Teil A Ziff. 1.2 MV nach der Quadratmetermiete richte und die Nebenkostenumlage nach der tats&#228;chlichen Gr&#246;&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>3) Hilfsweise sei auch die au&#223;erordentlich zum 15.02.2022 ausgesprochene K&#252;ndigung wirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Das Verh&#228;ltnis von &#167;&#160;313 Abs.&#160;3 BGB zu &#167;&#160;543 Abs.&#160;1 BGB k&#246;nne dahinstehen, da &#167;&#160;313 BGB strengere Voraussetzungen als &#167;&#160;543 BGB habe und die Ausf&#252;hrungen des Landgerichts zu &#167;&#160;313 BGB die K&#252;ndigung nach &#167;&#160;543 BGB daher erst recht tr&#252;gen. Es liege aber auch ein Fall des &#167;&#160;543 BGB vor, da die Kl&#228;gerin selber durch ihre Handlungen die Vertragsgrundlage gest&#246;rt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Zutreffend sei, dass entt&#228;uschte Erwartungen des Mieters an die Besucherfrequenz der Mietr&#228;ume in seinen Risikobereich fielen und keine M&#228;ngelrechte begr&#252;ndeten. Vorliegend gehe es jedoch darum, dass der Vermieter nach Vertragsabschluss aktiv, dauerhaft und ohne jede Einbindung der Mieter wesentliche Teile der Einzelhandelsfl&#228;che einer g&#228;nzlich anderen Nutzung zuf&#252;hre. Die entt&#228;uschte Erwartung der Beklagten sei &#8222;ausschlie&#223;lich auf einen drastischen und einseitigen Eingriff der Kl&#228;gerin in das Gesamtkonzept des Centers zur&#252;ckzuf&#252;hren&#8220;. Es gehe gerade nicht um ein von der Beklagten hinzunehmendes schicksalhaftes Geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dass das Center noch zweigeschossig sei und sich im 1. OG noch wenige Einzelh&#228;ndler bef&#228;nden, sei unbeachtlich. Eine wesentliche Ver&#228;nderung sei in der Umgestaltung von bereits rund 80 % der Einzelhandelsfl&#228;chen im 1. OG zu sehen, so dass heute nur noch 8 der ehemals &#252;ber 20 Gesch&#228;fte vorhanden seien. Die Anlockwirkung auf Besucher sei, wie das Landgericht im Urteil S.&#160;6 zutreffend ausgef&#252;hrt habe, erheblich reduziert. Von einer Erh&#246;hung der Kundenfrequenz nach dem Umbau zu sprechen, erscheine &#8222;angesichts der Geisterstimmung im Center, vor der jeder Mieter flieht, der kann&#8220;, ein wenig wie Hohn.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der als Ankermieter zu bezeichnende X-Markt und der eminent wichtige Food-Court seien im Rahmen des Umbaus g&#228;nzlich aus dem Center verschwunden. Von einem zweigeschossigen Einkaufscenter im Sinne der bei Vertragsschluss vereinbarten Konzeption k&#246;nne keine Rede mehr sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Es gebe keine objektiven Anhaltspunkte daf&#252;r, dass die wenigen im 1. OG noch ans&#228;ssigen Mieter &#252;berhaupt verbleiben werden. Die Beklagte habe die wenigen Verlautbarungen der Kl&#228;gerin in der Presse so verstanden, dass der Umbau des <span style="text-decoration:underline">gesamten</span> 1. OG in B&#252;ros geplant sei. Auch stelle das Landgerichtsurteil S.&#160;5 fest, dass der Umbau immer noch nicht abgeschlossen sei. Anders als in einem anderen Verfahren habe die Kl&#228;gerin hier auch nicht vorgetragen, dass die Arbeiten vollst&#228;ndig abgeschlossen seien. Entsprechender Vortrag der Kl&#228;gerin w&#228;re jetzt versp&#228;tet. Der gegenw&#228;rtige tats&#228;chliche Zustand spreche auch dagegen, da die verbliebenen Gesch&#228;fte nur durch eine provisorische Zwischenwand von den Umbaufl&#228;chen getrennt seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Umfang der &#196;nderung des &#8222;Vertragsgegenstands&#8220; erreiche die Schwelle der Unzumutbarkeit. Jeder weitere Umbau in B&#252;rofl&#228;chen w&#252;rde eine weitere Vertragsverletzung darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der K&#252;ndigung stehe auch nicht entgegen, dass die Beklagte die im M&#228;rz 2020 begonnenen Arbeiten beanstandungslos hingenommen habe. Es handele sich um eine schrittweise vollzogene Ver&#228;nderung, die immer noch nicht abgeschlossen und die gegen&#252;ber der Beklagten nicht kommuniziert worden sei. Die Kl&#228;gerin habe sich geweigert, mit der Beklagten dar&#252;ber Gespr&#228;che zu f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ohnehin sei &#167;&#160;314 Abs.&#160;3 BGB im Rahmen von &#167;&#160;543 BGB ausgeschlossen. Ein Beginn der Frist zur K&#252;ndigungserkl&#228;rung setze im &#220;brigen voraus, dass der K&#252;ndigende sichere und umfassende Kenntnis vom wichtigen Grund erhalte; daran fehle es, weil die Umbaupl&#228;ne zu keiner Zeit kommuniziert worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Es komme nicht auf den Beginn der Arbeiten an, sondern auf den Zeitpunkt der Weigerung der Kl&#228;gerin, den vertragswidrigen Zustand wieder zu beseitigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Das Urteil des Landgerichts ist auf die Berufung der Kl&#228;gerin abzu&#228;ndern. Die nach &#167;&#160;256 Abs.&#160;1 ZPO zul&#228;ssige Klage auf Feststellung, dass das Mietverh&#228;ltnis der Parteien fortbesteht (s. BGH NJW 2000, 354 -juris Rn 44 NJW-RR 2002, 1377 -juris Rn 8), ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>1) Die K&#252;ndigung der Beklagten vom 01.07.2021 ist unwirksam und hat das &#8211; gem&#228;&#223; Teil A Ziff. 3.2, Teil B Ziff. 3.1 Mietvertrag und dem 2. Nachtrag vom 13./17.08.2020 nach einer &#220;bergabe in 2018 mit einer Laufzeit bis zum 31.12.2028 vereinbarte &#8211; Mietverh&#228;ltnis nicht gem&#228;&#223; &#167;&#167;&#160;550, 580 a Abs.&#160;2 BGB zum 31.12.2021 beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>a) Der Regelung betreffend den Mieterausbau in Teil A Ziff. 6.1. MV, die lautet</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Mieter verpflichtet sich, eine qualitativ einwandfreie Ladeneinrichtung, neuwertig in die Mietfl&#228;che einzubauen. Die Ladeneinrichtung bedarf der unbedingten Zustimmung des Vermieters, da sichergestellt werden muss, dass die Qualit&#228;t und die Art und Weise der Ladeneinrichtung dem Niveau der umliegenden Mieter entsprechen&#8220;,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>f&#252;hrt nicht zu einer Verletzung der Schriftform i.S. von &#167;&#160;550 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ein f&#252;r l&#228;ngere Zeit als ein Jahr geschlossener Mietvertrag &#252;ber Gewerber&#228;ume wahrt die gem&#228;&#223; &#167;&#167;&#160;578 Abs.&#160;1 und 2, 550 Satz&#160;1 BGB erforderliche Schriftform grunds&#228;tzlich nur dann, wenn sich die wesentlichen Vertragsbedingungen - insbesondere Mietgegenstand, Mietzins sowie Dauer und Parteien des Mietverh&#228;ltnisses - aus der Vertragsurkunde ergeben (vgl. etwa BGH, Urt. v. 04.11.2020 -XII ZR 4/20, NJW-RR 2021, 266 Rn 13 m.N.). Auch Abreden &#252;ber die Ausf&#252;hrung von Umbauten durch den Mieter geh&#246;ren naheliegend zum wesentlichen Vertragsinhalt, welcher der Schriftform bedarf (s. BGH NJW 2016, 311 Rn 29).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Jedoch sind auch formbed&#252;rftige Vertragsklauseln grunds&#228;tzlich der Auslegung zug&#228;nglich, sofern sie sich als unklar oder l&#252;ckenhaft erweisen, so dass selbst wesentliche</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Tatbestandsmerkmale nicht bestimmt angegeben werden m&#252;ssen, sofern nur die Einigung &#252;ber sie beurkundet und ihr Inhalt bestimmbar ist (s. etwa BGH NJW-RR 2021, 266 Rn 14 m.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Diese Grunds&#228;tze hat das Landgericht missverstanden, indem es angenommen hat, dass die Umst&#228;nde, an welche die Vertragsklausel ankn&#252;pft, in der Klausel selber niedergelegt sein m&#252;ssen. Dadurch werden die Anforderungen an die Schriftform des &#167;&#160;550 BGB bei Weitem &#252;berspannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><p>Ma&#223;geblich f&#252;r die Schriftformwahrung ist n&#228;mlich, dass die Parteien das, <span style="text-decoration:underline">was sie</span> in Bezug auf einen bestimmten Punkt <span style="text-decoration:underline">vereinbart haben</span>, vollst&#228;ndig und richtig beurkundet haben. Die Schriftform wird nicht dadurch in Frage gestellt, dass die Vereinbarung auslegungsbed&#252;rftige Begriffe verwendet (s. BGH NJW 2013, 3361 Rn 24; NJW 2015, 2648 Rn 42) und etwa einen Sachverhalt in Bezug nimmt, der au&#223;erhalb der Vertragsurkunde liegt (vgl. BGH NJW 2013, 3361 Rn 22 f&#252;r Mietbeginn in dem Zeitpunkt vor tats&#228;chlicher &#220;bergabe, in dem die &#220;bergabe ohne &#196;nderungsw&#252;nsche des Mieters beim Ausbau h&#228;tte erfolgen k&#246;nnen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Hiervon ausgehend haben die Parteien mit Teil A. Ziff. 6.1 MV unzweifelhaft eine schriftformwahrende Abrede getroffen, die im &#220;brigen kaum Auslegungsfragen aufwirft. Der Mieter verpflichtet sich zum Einbau einer neuwertigen und mangelfreien Ladeneinrichtung. Er muss jedoch vorher die Zustimmung des Vermieters einholen, auf die er Anspruch hat, sofern Qualit&#228;t und Art der Einrichtung dem Niveau der umliegenden Gesch&#228;fte entsprechen. Ein einseitiges Leistungsbestimmungsrecht nach &#167;&#160;315 BGB (welches keine Schriftformverletzung zur Folge h&#228;tte, s. BGH NJW 2013, 1082 Rn 16; NJW 2008, 1661 Rn 21 f&#252;r Recht des Vermieters zur Zuweisung von Parkplatz oder Keller) kommt keiner der Parteien zu. Die Parteien haben damit alles, was sie im Zeitpunkt der Urkundenerrichtung zu diesem Thema vereinbart hatten, in der Urkunde auch niedergelegt, so dass ein Schriftformmangel nicht besteht. In dem sodann erfolgten beanstandungsfreien Einbau einer Ladeneinrichtung durch die Beklagte liegt entgegen ihrer Ansicht (etwa im &#8211; nicht nachgelassenen &#8211; Schriftsatz vom 05.05.2023, S.&#160;3) keine &#8222;konkludente nachtr&#228;gliche Einigung&#8220;, die zur Vermeidung eines Schriftformmangels h&#228;tte beurkundet werden m&#252;ssen. Denn der Vertrag sieht in Teil A Ziff. 6.1 nur eine &#8222;Zustimmung&#8220; der Kl&#228;gerin zur &#8222;Ladeneinrichtung&#8220; vor, somit eine blo&#223; einseitige Erkl&#228;rung zur Freigabe der von der Beklagten vorgesehenen Ausf&#252;hrung im Sinne einer Erlaubnis (s. BGH NJW-RR 2012, 262 -juris Rn 11; Gr&#252;neberg/Weidenkaff, BGB, 82. Aufl., &#167;&#160;535 Rn 19). Durch Abgabe dieser Erkl&#228;rung kommt keine Zusatzvereinbarung zustande, und erst recht keine, denen die Parteien bei Mietvertragsabschluss wesentliche Bedeutung zuma&#223;en. Ein Erwerber des Objekts hat auch kein schutzw&#252;rdiges Interesse an einer Beurkundung, da er anhand der Klausel wei&#223;, dass es auf die Zustimmung des Vermieters ankommt, und er sich bei den Parteien nach deren Erteilung erkundigen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Auf die Frage, ob der 2. Nachtrag vom 13./17.08.2020 einen etwaigen Schriftformmangel geheilt h&#228;tte, obwohl er den Mieterausbau nicht thematisierte, ob also die Rechtsprechung des BGH betreffend die Bestimmbarkeit des Mietobjekts infolge beanstandungsfreier Nutzung des Mieters im Zeitpunkt eines Nachtrags (s. BGH NJW-RR 2021, 266 Rn 21 m.N.) insoweit entsprechend anzuwenden w&#228;re (so im Ergebnis OLG D&#252;sseldorf GE 2011, 750 -juris Rn 29, referiert bei Guhling/G&#252;nter/Schweitzer, Gewerberaummiete, 2. Aufl., &#167;&#160;550 Rn 97), kann dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>b) F&#252;r die Regelung in Teil B Ziff. 4.6 MV (Pflicht des Mieters zum Innenausbau und zur Installation einer &#8222;neuen und individuell gestalteten Leuchtwerbeanlage&#8220;, jedoch nach vorheriger schriftlicher Zustimmung des Vermieters) gilt das zu 1) Gesagte entsprechend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>c) Nicht zu folgen ist auch der Ansicht der Beklagten, dass der Mietvertrag einen Schriftformmangel aufweise, weil die Gr&#246;&#223;e des Mietobjekts erhebliche Bedeutung f&#252;r die Berechnung der Miete und Nebenkosten habe und anhand der Urkunde nicht feststellbar sei, &#8222;ob die vereinbarte Fl&#228;che vorhanden ist oder nicht&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>aa) Zur Vermeidung eines Schriftformmangels muss das Mietobjekt aus der Urkunde bestimmbar hervorgehen. Dem ist jedoch vorliegend &#8211; was offenbar auch die Beklagte nicht in Abrede stellt &#8211; gen&#252;gt, da Mietvertrag und Nachtrag Nr.&#160;1 auf beigef&#252;gte Planunterlagen Bezug nehmen, in denen die zum alleinigen Mietgebrauch &#252;berlassenen R&#228;ume eingezeichnet sind. Dass in Teil A Ziff. 1 des Mietvertrags und des 1. Nachtrags jeweils die Vermietung &#8222;gem&#228;&#223; Planunterlagen inkl. anteiliger Gang-/Allgemeinfl&#228;che&#8220; vereinbart ist und die beigef&#252;gten Pl&#228;ne ausweislich Teil B Ziff. 1.1. nur die zur &#8222;alleinigen Nutzung&#8220; &#252;berlassenen Fl&#228;chen ausweisen, begr&#252;ndet nicht etwa eine Unbestimmtheit des Mietgegenstands. Denn Allgemeinfl&#228;chen k&#246;nnen grunds&#228;tzlich nur vertragsgem&#228;&#223; mit <span style="text-decoration:underline">genutzt</span> werden, sind jedoch nicht &#8222;mit vermietet&#8220; (s. BGH NJW 2020, 683 Rn 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>bb) Die &#8222;Gr&#246;&#223;e&#8220; der R&#228;ume hingegen geh&#246;rt grunds&#228;tzlich nicht zu den wesentlichen beurkundungsbed&#252;rftigen Vertragspunkten. Aus der von der Beklagten angef&#252;hrten Entscheidung des BGH in NJW-RR 2021, 266 ergibt sich nichts anderes. Dort wird in Rn 18 lediglich die Feststellung des OLG referiert, dass die verschiedenen Fl&#228;chenberechnungsmethoden sich mit einer Differenz von bis zu 25 % auswirken k&#246;nnten, und ausgef&#252;hrt, dass die <span style="text-decoration:underline">Bestimmbarkeit der Mietr&#228;ume</span> sich daher nicht mittelbar aus der Fl&#228;chenangabe ergebe, zumal es drei weitere R&#228;ume von etwa gleicher Gr&#246;&#223;e gebe. Die Fl&#228;chenberechnungsmethoden werden dort also nicht i.S. eines daraus folgenden Formmangels nach &#167;&#160;550 BGB, sondern im Kontext der Bestimmbarkeit des Mietgegenstands behandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Soweit ersichtlich, wurde auch noch nirgends vertreten, dass die pr&#228;zise Angabe einer bestimmten Fl&#228;chenberechnungsmethode zu den beurkundungsbed&#252;rftigen Essentialia eines Mietvertrags geh&#246;ren, was den Formmangel i.S. von &#167;&#160;550 BGB auch zum Regelfall machen d&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Der Begriff der Miet- oder auch Wohnfl&#228;che hat zwar nach allgemeinem Sprachgebrauch keinen auf eine bestimmte Berechnungsart hinweisenden Inhalt (s. BGH NJW 2010, 293 Rn 12; NJW-RR 2001, 439 -juris Rn 32). Es ist daher, sofern Vereinbarungen der Parteien fehlen, <strong>durch Auslegung</strong> zu ermitteln, nach welchen Regeln die Fl&#228;che zu berechnen ist (s. BGH NJW 2009, 2295 Rn 21 f.; NJW 2010, 1064 Rn 17; Schmidt-Futterer/Eisenschmid, Mietrecht, 15. Aufl., &#167;&#160;535 Rn 52, 56 f.; Guhling/<span style="text-decoration:underline">G&#252;nter</span>, a.a.O., &#167;&#160;536 Rn 143; Erman/L&#252;tzenkirchen, BGB, 16. Aufl., &#167;&#160;536 Rn 46). Die Auslegungsbed&#252;rftigkeit eines Vertrags steht jedoch, wie bereits ausgef&#252;hrt, der Schriftformwahrung nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Vorliegend haben die Parteien zudem in Teil B Ziff. 1.2 MV das verwendete Fl&#228;chenma&#223; als sog. Achsma&#223; (Fl&#228;che bis zur Mitte der Umfassungsw&#228;nde) sogar definiert bzw. vereinbart, womit schon keine Auslegungsbed&#252;rftigkeit besteht und ein Schriftformmangel von vornherein nicht in Betracht kommt. Diese Regelung ist nicht &#8222;sehr oberfl&#228;chlich&#8220;, sondern exakt und abschlie&#223;end, so dass die dennoch bestehenden Bedenken der Beklagten gegen die Bestimmbarkeit der Mietfl&#228;che nicht nachvollzogen werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Dass es in Teil A Ziff. 1 zur Mietobjektbeschreibung hei&#223;t &#8222;Ladenfl&#228;che/Laden 1.07 mit 174,00 m&#178; im Erdgeschoss gem&#228;&#223; Planunterlagen inkl. anteiliger Gang-/Allgemeinfl&#228;che&#8220; rechtfertigt keine andere Beurteilung. Freilich ist die sog. Achsma&#223;methode nicht geeignet, einen Anteil an der Gang- und Allgemeinfl&#228;che zu ermitteln. Dies f&#252;hrt jedoch nicht zu einem Schriftformmangel. Eine bestimmte Fl&#228;che auf den G&#228;ngen ist an die Beklagte nicht mitvermietet (s.o.). Teil A Ziffer 1 der Vertr&#228;ge - zumal in Verbindung mit der Klarstellung der Bedeutung der Pl&#228;ne in Teil B Ziff. 1.1 - l&#228;sst erkennen, dass sich der Einschub &#8222;inkl. anteiliger Gang-/Allgemeinfl&#228;che&#8220; nicht auf den Mietgegenstand bezieht, sondern eine Erl&#228;uterung zur angegebenen Fl&#228;che (als blo&#223;er Berechnungsfaktor der Miete) darstellt. Die angegebene Gr&#246;&#223;e w&#228;re zwar in dem Fall, dass die zur Alleinnutzung &#252;berlassenen R&#228;ume diese nicht ergeben, in ihrer Zusammensetzung nicht nachvollziehbar, jedoch ist dies keine Frage eines Schriftformmangels. Die Urkunden jedenfalls weisen eine vereinbarte Fl&#228;che aus, und Abreden zwischen den Parteien au&#223;erhalb der Urkunde sind nicht substantiiert vorgetragen oder sonst erkennbar. Ein stillschweigender Verzicht auf die exakte Gr&#246;&#223;enbestimmung ist aus dem blo&#223;en Fehlen bisheriger Beanstandungen nicht schl&#252;ssig zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>2) Die von der Beklagten am 10.01.2022 erkl&#228;rte au&#223;erordentliche K&#252;ndigung ist ebenfalls unwirksam und hat das Mietverh&#228;ltnis nicht zum 15.02.2022 beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>a) In tats&#228;chlicher Hinsicht ist der Entscheidung zugrunde zu legen, dass das Einkaufszentrum nach seiner Er&#246;ffnung im Sommer 2018 deutlich weniger Kunden als erwartet angelockt hat und die Kl&#228;gerin in &#8222;Reaktion&#8220; auf diese entt&#228;uschte Erwartung in der Folgezeit erhebliche Teile der im 1. OG f&#252;r den Betrieb von Einzelhandelsgesch&#228;ften vorgesehenen Fl&#228;chen in B&#252;ror&#228;ume umgebaut hat. Die Beklagte hat dies erstinstanzlich ausdr&#252;cklich so vorgetragen (Schriftsatz vom 24.01.2022 unter Bezugnahme den Schriftsatz im Verf&#252;gungsverfahren vom 10.01.2022, Anl. B 3, S.&#160;6 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Das beil&#228;ufige Bestreiten der Kl&#228;gerin in der Berufungsbegr&#252;ndung vom 20.05.2022 S.&#160;8, dass &#8222;das Center deutlich weniger Kunden angelockt habe, als sich die Parteien erhofft hatten&#8220;, ist nicht dahin zu verstehen, dass die Kl&#228;gerin den schlechten Kundenzuspruch bestreiten will, was auch ihrem Vortrag im Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001531456","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 8. Zivilsenat","8 U 36/21","Urteil","25.08.2022","Mietausfallschaden nach au&#223;erordentlicher Vermieterk&#252;ndigung; Schadensminderungspflicht des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>8 U 36/21</a> widersprechen w&#252;rde (s. dort Urteil vom 25.08.2022, S.&#160;3 und 8: &#8222;zahlreiche Gewerbemieter&#8220; h&#228;tten nicht zahlen k&#246;nnen; es habe eine</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>&#8222;wirtschaftliche Notwendigkeit zum Umbau&#8220; bestanden; nochmals h&#228;tten mehrere Mio Euro in den Umbau investiert werden m&#252;ssen). Denn der Kl&#228;gervertreter hat (auch) im Termin vor dem Senat am 06.04.2023 vorgetragen, dass die Kl&#228;gerin den Umbau f&#252;r einen Millionenbetrag &#8222;nicht aus Spa&#223;&#8220; durchgef&#252;hrt habe. Jedenfalls w&#228;re ein Bestreiten auch nicht erheblich, da <span style="text-decoration:underline">die Beklagte</span> darlegungs- und beweispflichtig f&#252;r den k&#252;ndigungsbegr&#252;ndenden Sachverhalt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Auch sie behauptet jedoch nicht, dass die Kl&#228;gerin aus freien St&#252;cken und ohne wirtschaftliche Notwendigkeit sich f&#252;r einen Umbau entschieden habe, etwa um durch eine einseitige Konzept&#228;nderung auf Kosten der Mieter ihren Profit zu maximieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>In der Berufungserwiderung vom 21.06.2022, S.&#160;11 spricht die Beklagte von einer &#8222;Geisterstimmung&#8220; im Center, vor der jeder Mieter fliehe, der k&#246;nne. Soweit a.a.O., S.&#160;10 von einer &#8222;ausschlie&#223;lich&#8220; auf einem Eingriff der Kl&#228;gerin in das Konzept zur&#252;ckzuf&#252;hrenden Entt&#228;uschung der Gewinnerwartung der Beklagten gesprochen wird, ist das unsubstantiiert und steht in Widerspruch zum urspr&#252;nglichen Vortrag im Schriftsatz vom 10.01.2022 (&#8222;Reaktion&#8220; der Kl&#228;gerin auf schlechte Kundenresonanz des EKZ). Den Vortrag vom 21.06.2022 versteht der Senat auch eher dahin, dass die Kl&#228;gerin nach Ansicht der Beklagten verpflichtet gewesen w&#228;re, die &#8222;Attraktivit&#228;t durch Werbe- oder sonstige Ma&#223;nahmen zu erh&#246;hen&#8220; (s. Schriftsatz vom 10.01.2022), also durch <span style="text-decoration:underline">andere</span> Ma&#223;nahmen als einen Umbau zu reagieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Als unstreitig ist sodann zugrunde zu legen (und k&#246;nnte ansonsten zugunsten der Beklagten auch unterstellt werden), dass der sukzessive Umbau sp&#228;testens im M&#228;rz 2020 begann und heute noch 8 von zumindest 20 im 1. OG vorgesehenen Gesch&#228;ften verblieben sind und dass jedenfalls 80 % der Fl&#228;che im 1. OG in B&#252;ros umgebaut wurden (der Kl&#228;gervortrag im Schriftsatz vom 20.05.2022 S.&#160;9, dass die verbliebene Retail-Fl&#228;che im 1. OG &#8222;deutlich gr&#246;&#223;er als 20 %&#8220; sei, ist unsubstantiiert). Danach hat sich die Gesamt-Retailfl&#228;che im Center durch den Umbau in B&#252;ros nach dem plausiblen Vortrag der Beklagten (s. Anlage B 3, S.&#160;7), der jedenfalls zu ihren Gunsten unterstellt werden kann, zumindest um ein Drittel reduziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>b) Die K&#252;ndigung ist nicht etwa nach &#167;&#160;543 Abs.&#160;2 S.&#160;1 Nr.&#160;1 BGB wegen Entziehung des vertragsgem&#228;&#223;en Gebrauchs der Mietsache begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"_retrdlink_81","linkToSameDocumentAndPart":true}}' name="rd_81" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>81</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des BGH setzt ein Sachmangel i.S. von &#167;&#160;536 Abs.&#160;1 BGB eine <span style="text-decoration:underline">unmittelbare</span> Beeintr&#228;chtigung der Gebrauchstauglichkeit der Mietr&#228;ume voraus, woran es fehlt, wenn &#8211; wie hier &#8211; die Mietr&#228;ume selber zwar zug&#228;nglich und nutzbar sind, das Einkaufzentrum, in dem sie liegen, jedoch wegen schlechter Kundenresonanz, Leerstands, Nutzungs&#228;nderungen oder Umbaus einen ver&#228;nderten Charakter und eine schlechte Werbewirksamkeit aufweist (s. BGH, Urt. v. 21.09.2005 -XII ZR 66/03, NJW 2006, 899 Rn 19 f.; Urt. v. 16.02.2000 -XII ZR 279/97, NJW 2000, 1714 -juris Rn 29 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Auch eine zusicherungsf&#228;hige Eigenschaft i.S. von &#167;&#160;536 Abs.&#160;2 BGB setzt voraus, dass die &#8222;Umweltbeziehungen&#8220; einen Bezug zur Beschaffenheit des einzelnen Mietobjekts haben, und fehlt, soweit es etwa um die Vollvermietung eines Centers, seine Mieterstruktur und somit seinen Charakter eines &#8222;Einkaufszentrums&#8220; geht (s. BGH NJW 2000, 1714 -juris Rn 31 ff; NJW 2006, 899 Rn 28). Auch legt die Beklagte nicht dar, dass die Kl&#228;gerin Zusagen etwa &#252;ber die anderweitigen Vermietungen gemacht habe, verbunden mit der bindenden Erkl&#228;rung, die Gew&#228;hr f&#252;r das Vorhandensein bestimmter Umst&#228;nde zu &#252;bernehmen und f&#252;r alle Folgen ihres Fehlens einzutreten (vgl. BGH NJW 2006, 899 Rn 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>c) Entgegen der Ansicht des Landgerichts ist die K&#252;ndigung nicht nach &#167;&#160;313 Abs.&#160;1, Abs.&#160;3 S.&#160;2 BGB wirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>aa) Eine &#196;nderung der Gesch&#228;ftsgrundlage i.S. von &#167;&#160;313 Abs.&#160;1 BGB liegt auf der Grundlage der Rechtsprechung des BGH, welcher der Senat folgt und die vom Landgericht nicht beachtet worden ist, nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>(1.) Allerdings steht einer Anwendung von &#167;&#160;313 BGB - entgegen der Ansicht der Beklagten &#8211; nicht entgegen, dass der Umbau kein &#8222;von au&#223;en&#8220; auf das Center einwirkender Umstand ist, sondern von der Kl&#228;gerin selber vorgenommen wurde. Die rentable Nutzung des Einkaufzentrums auf Grundlage der vorgesehenen Mieterstruktur und einer Vollvermietung und vorliegend somit einer Vermietung des gesamten 1. OG f&#252;r Einzelhandel und Gastronomie kann eine gemeinsame Vorstellung der Parteien im Sinne einer Gesch&#228;ftsgrundlage gewesen sein, welche die Frage aufwirft, welche Partei das Risiko einer erforderlich gewordenen Ver&#228;nderung der Mieterstruktur im Umfeld der Mietr&#228;ume der Beklagten tr&#228;gt (s. BGH NJW-RR 2010, 1016 -juris Rn 15, 17). Daran &#228;ndert es nichts, dass die Ver&#228;nderung unter Zutun des Vermieters erfolgt; auch in diesen F&#228;llen hat der BGH ein Anpassungsrecht nach &#167;&#160;313 BGB gepr&#252;ft (s. a.a.O. f&#252;r die Anmietung eines Caf&#233;s im EG und die nachtr&#228;gliche Umnutzung der Obergeschosse von B&#252;ros in Wohnungen; NJW 2006, 899 Rn 30, 50 f&#252;r die &#8222;Verk&#252;rzung&#8220; der Mall durch konzeptwidrige Vermietung an einen Gro&#223;mieter &#8222;T-AG&#8220;; NJW 2000, 354 -juris Rn 85 f. f&#252;r die Abtrennung eines Teil der Gesch&#228;ftsr&#228;ume und ihre Vermietung als B&#252;ror&#228;ume).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"_retrdlink_86","linkToSameDocumentAndPart":true}}' name="rd_86" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>86</a>
</dt>
<dd><p>(2.) Wie der BGH in Bezug auf Einkaufszentren bereits mehrfach ausgef&#252;hrt hat, ist f&#252;r eine Ber&#252;cksichtigung von St&#246;rungen der Gesch&#228;ftsgrundlage (jetzt &#167;&#160;313 BGB) - etwa der beiderseitigen Vorstellung und sicheren Erwartung einer positiven Entwicklung des Einkaufszentrums aufgrund der darin vorgesehenen Mieterstruktur und der Vollvermietung - grunds&#228;tzlich insoweit kein Raum, als es um Erwartungen und Umst&#228;nde geht, die nach den vertraglichen Vereinbarungen in den Risikobereich einer der Parteien fallen sollen. Eine solche vertragliche Risikoverteilung bzw. Risiko&#252;bernahme schlie&#223;t f&#252;r den Betroffenen regelm&#228;&#223;ig die M&#246;glichkeit aus, sich bei Verwirklichung des Risikos auf den Wegfall der Gesch&#228;ftsgrundlage zu berufen. Im Verh&#228;ltnis zwischen Vermieter und Mieter tr&#228;gt grunds&#228;tzlich der Mieter das Verwendungsrisiko bez&#252;glich der Mietsache. Dazu geh&#246;rt bei der gewerblichen Miete vor allem die Chance, mit dem Mietobjekt Gewinne erzielen zu k&#246;nnen. Erf&#252;llt sich die Gewinnerwartung des Mieters nicht, so verwirklicht sich damit ein typisches Risiko des gewerblichen Mieters, das dieser nicht nachtr&#228;glich auf den Vermieter verlagern kann. Diese im Gewerberaummietrecht angelegte Risikoverteilung &#228;ndert sich nicht dadurch, dass das vermietete Gesch&#228;ft in einem Einkaufszentrum liegt und nicht nur der Mieter, sondern auch der Vermieter erwartet, die notwendige gesch&#228;ftsbelebende Funktion des Einkaufszentrums werde verwirklicht werden k&#246;nnen. Wie auch in anderen Gesch&#228;ftslagen f&#228;llt es in den Verantwortungsbereich des Mieters, als Unternehmer die Erfolgsaussichten eines Gesch&#228;ftes in der gew&#228;hlten Lage abzusch&#228;tzen. Das umfasst bei einem erst geplanten Einkaufszentrum neben der Chance, in einem sp&#228;ter florierenden Zentrum erh&#246;hte Gewinne zu erzielen, auch das Risiko eines Scheiterns des Gesamtprojekts mit entsprechenden negativen Folgen f&#252;r das Einzelgesch&#228;ft. Allein der Umstand, dass auch der Vermieter von einem wirtschaftlichen Erfolg des Projekts ausgeht, verlagert das Verwendungs- und Gewinnerzielungsrisiko f&#252;r das einzelne gemietete Gesch&#228;ft in dem Einkaufszentrum nicht von dem Mieter auf den Vermieter. Dieser tr&#228;gt seinerseits ohnehin das gesamte Vermietungsrisiko und damit die Gefahr, bei einem Scheitern des Projekts seine Investitionen zu verlieren (s. BGH NJW 2006, 899 Rn 30; NJW-RR 2000, 1535 -juris Rn 23; NJW 2000, 1715 -juris Rn 41-45).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"_retrdlink_87","linkToSameDocumentAndPart":true}}' name="rd_87" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>87</a>
</dt>
<dd><p>(3.) Danach tr&#228;gt die Beklagte das Risiko, dass das Center schlecht von Kundschaft angenommen wird, sie nicht an den erhofften Kundenstr&#246;men partizipiert und daher ihr Gesch&#228;ft nicht gewinnbringend betreiben kann, selber.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"_retrdlink_88","linkToSameDocumentAndPart":true}}' name="rd_88" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>88</a>
</dt>
<dd><p>Das Verwendungsrisiko umfasst auch das Risiko einer Ver&#228;nderung der Mieterstruktur im Umfeld des Mietobjekts, welche der Vermieter vornimmt, um auf die entt&#228;uschte Gewinnerwartung auf Grundlage des urspr&#252;nglich vorgesehenen Konzepts zu reagieren (s. BGH NJW-RR 2010, 1016 -juris Rn 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Zwar k&#246;nnen die Mietparteien die Risikoverteilung vertraglich &#228;ndern und vereinbaren, dass der Vermieter das Gesch&#228;ftsrisiko des Mieters &#252;bernimmt. Dies kommt etwa in Betracht, wenn der Vermieter &#252;ber die blo&#223;e Verwaltung und Koordinierung eines Einkaufszentrums hinaus seine Mieter in eine von ihm vorgegebene Gesamtverkaufsstrategie einbindet, nach der etwa das Gesch&#228;ft nach dem &#228;u&#223;eren Erscheinungsbild zu einem eingef&#252;gten Teil einer Anlage wird (BGH NJW 2000, 1715 -juris Rn 46 f.; NJW-RR 2000, 1535 -juris Rn 27). Ein derartiger Sonderfall liegt hier nicht vor. Die in Einkaufszentren nicht un&#252;bliche Vereinbarung einer Kumulation von Betriebspflicht, Sortimentsbindung und Ausschluss von Konkurrenzschutz f&#252;hrt hingegen noch nicht zu einer Auslegung, dass der Vermieter das Gesch&#228;ftsrisiko des Mieters &#252;bernehmen will (s. BGH, Urt. v. 03.03.2010 -XII ZR 131/08, NJW-RR 2010, 1017 -juris Rn 25; NJW 2000, 1715 -juris Rn 47). Ebenso folgt eine Risiko&#252;bernahme nicht daraus, dass der Vermieter bei den Vertragsverhandlungen etwa Angaben macht oder Pl&#228;ne vorlegt, wonach eine bestimmte Nutzungsart der anderen R&#228;ume im Center vorgesehen ist (s. BGH, Urt. v. 17.03.2010 -XII ZR 108/08, NJW-RR 2010, 1016 Rn 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>(4.) Nach der gesetzlichen Risikoverteilung ist es grunds&#228;tzlich Sache des Vermieters, die geeigneten Ma&#223;nahmen zu ergreifen, um dem von ihm zu tragenden Risiko von Mietausf&#228;llen und letztlich des Scheiterns des Gesamtprojekts, welches f&#252;r die einzelnen Mieter ebenfalls ganz gravierende Auswirkungen h&#228;tte, entgegenzuwirken. Dem Mieter steht insoweit, sofern keine besonderen Vereinbarungen vorliegen, was hier nicht der Fall ist, kein Anspruch auf Einhaltung einer bestimmten Mieterstruktur im Umfeld seines Objekts zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Der Beklagten kann nicht darin gefolgt werden, dass die Reduzierung der Einzelhandelsfl&#228;che im 1. OG durch Umbau in B&#252;ros einen unzul&#228;ssigen Eingriff der Kl&#228;gerin in das Mieterrisiko der Beklagten darstelle. Soweit ihr Vortrag in der Berufungserwiderung dahin geht, dass &#8222;ausschlie&#223;lich&#8220; diese Ma&#223;nahme Ursache der schlechten Gesch&#228;ftslage sei, werden Ursache und Wirkung offenbar (in Widerspruch zu ihrem Vortrag im Schriftsatz vom 10.01.2022 im Verf&#252;gungsverfahren) vertauscht. Vielmehr ist es so, dass das Center von vornherein abweichend von den Erwartungen der Parteien keine ausreichenden Kundenstr&#246;me anlocken konnte und die Kl&#228;gerin darauf durch den Umbau in B&#252;ros &#8222;reagierte&#8220;, um Leerstand zu vermeiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Die Beklagte kann sich nicht darauf berufen, dass die Kl&#228;gerin selber durch Abtrennung eines Teils der Gesch&#228;ftsr&#228;ume und deren Vermietung als B&#252;ror&#228;ume eine positive Entwicklung des Centers vereitelt habe. Dem ist entgegenzuhalten, dass dies der Vermeidung eines langfristigen Leerstands diente, der dem Gesamteindruck des Einkaufscenters mindestens ebenso abtr&#228;glich gewesen w&#228;re (ebenso f&#252;r einen &#228;hnlich liegenden Fall ausdr&#252;cklich BGH NJW 2000, 354 -juris Rn 86; OLG Rostock NZM 2003, 282 -juris Rn 118). Entgegen der Beklagten war der Fall des BGH in NJW 2000, 354 nicht deshalb wesentlich anders gelagert, weil dort von einer &#8222;Beendigung&#8220; eines &#8222;langfristigen&#8220; Leerstands die Rede ist, w&#228;hrend hier der Umbau &#8222;kaum zwei Jahre nach Er&#246;ffnung&#8220; erfolgte. Es geh&#246;rt auch zum Verwendungsrisiko des Mieters, dass der Vermieter eine abweichende Vermietung zur &#8222;Vermeidung&#8220; eines der Attraktivit&#228;t des Centers ebenso sch&#228;dlichen Leerstands vornimmt (s. BGH NJW 2006, 899 Rn 28).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>bb) Eine K&#252;ndigung nach &#167;&#160;313 Abs.&#160;3 S.&#160;2 BGB scheitert zudem daran, dass sie nur dann zul&#228;ssig ist, wenn eine Vertragsanpassung nicht m&#246;glich oder einer der Parteien nicht zumutbar ist. Die Beklagte selber hat eine Mietreduzierung gefordert (s. B 3, S.&#160;8). Die Weigerung der Kl&#228;gerin l&#228;sst den Vorrang des Anpassungsanspruchs noch nicht entfallen und begr&#252;ndet somit kein K&#252;ndigungsrecht (s. BGHZ 191, 139 = NJW 2012, 373 Rn 25; Gr&#252;neberg/Gr&#252;neberg, a.a.O., &#167;&#160;313 Rn 42).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"_retrdlink_94","linkToSameDocumentAndPart":true}}' name="rd_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>94</a>
</dt>
<dd><p>d) Die K&#252;ndigung ist auch nicht nach &#167;&#160;543 Abs.&#160;1 BGB wirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>aa) Voraussetzung einer K&#252;ndigung aus wichtigem Grund ist, dass dem K&#252;ndigenden die Fortsetzung des Vertrags unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der beiderseitigen Interessen nicht zugemutet werden kann. Das ist im Allgemeinen jedoch nur dann der Fall, wenn die Gr&#252;nde, auf die die K&#252;ndigung gest&#252;tzt wird, im Risikobereich des K&#252;ndigungsgegners liegen (s. BGHZ 196, 285 = NJW 2013, 2021 Rn 17 m.N.), insbesondere bei einer erheblichen Verletzung vertraglicher Pflichten durch diesen (etwa BGH WuM 2011, 13). Die K&#252;ndigung ist jedenfalls nicht m&#246;glich, wenn die nachteiligen Umst&#228;nde das Verwendungsrisiko des Mieters betreffen (s. BGHZ 223, 290 = NJW 2020, 331 Rn 36; NJW-RR 2010, 198 -juris Rn 14; Gr&#252;neberg/Weidenkaff, a.a.O., &#167;&#160;543 Rn 41).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Danach wird die K&#252;ndbarkeit entgegen der erkennbaren Annahme der Beklagten nicht dadurch nahegelegt, dass es sich um eine &#196;nderung der Mieterstruktur handelt, die von der Kl&#228;gerin durchgef&#252;hrt wird. Nach dem oben Ausgef&#252;hrten hat die Kl&#228;gerin mit der Umnutzung von Teilen des 1. OG in B&#252;roraum weder &#8222;Eigenschaften der Mietsache&#8220; der Beklagten ver&#228;ndert noch sonst notwendig Pflichten aus dem Mietverh&#228;ltnis mit der Beklagten verletzt. Dem Mieter steht kein &#8222;Anspruch&#8220; auf Beibehaltung des urspr&#252;nglich in Aussicht genommenen Nutzungskonzepts zu, sondern es geh&#246;rt grunds&#228;tzlich zu seinem Verwendungsrisiko, dass der Vermieter als Reaktion auf eine nicht eintretende Gewinnerwartung &#196;nderungen am Konzept vornimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Es m&#246;gen theoretisch F&#228;lle denkbar sein, in denen in der Ver&#228;nderung des Umfelds der Mietr&#228;ume (trotz fehlender verbindlicher Zusage eines bestimmten Konzepts) eine Verletzung der vertraglichen Nebenpflicht zur R&#252;cksichtnahme auf die schutzw&#252;rdigen Interessen des Mieters zu sehen sein k&#246;nnte, etwa indem der Vermieter trotz erwartungsgem&#228;&#223; gegebener Vermarktungschancen aus &#8222;freien St&#252;cken&#8220; das Konzept mit nachteiligen Wirkungen auf die Kundenfrequenz im Center ver&#228;ndert, weil sich ihm nacht&#228;glich f&#252;r Teile des Centers eine derart lukrative Verwertungsm&#246;glichkeit bietet, dass er im Gesamtergebnis (unter Inkaufnahme des Nachteils f&#252;r die &#252;brigen Fl&#228;chen) seinen Gesamtprofit maximieren kann. F&#252;r einen derart krassen Ausnahmefall, der nicht lebensnah erscheint, weil der Vermieter eines Einkaufzentrums in der Regel ein ganz erhebliches Interesse am langfristigen Erfolg und damit einer nachhaltigen Vollvermietung und daher auch an der Attraktivit&#228;t des Standorts f&#252;r (bestehende und neue) Gewerbemieter haben wird, ist hier nichts erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die von der Beklagten aufgeworfene Frage, ab wann bei Konzept&#228;nderungen &#8222;Quantit&#228;t in Qualit&#228;t umschl&#228;gt&#8220;, stellt sich so nicht. Aus dem blo&#223;en r&#228;umlichen Umfang der Nutzungs&#228;nderung kann nicht auf eine Verletzung von Vertragspflichten des Vermieters geschlossen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560048","part":"L","price":0,"visited":true,"anchor":"_retrdlink_99","linkToSameDocumentAndPart":true}}' name="rd_99" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>99</a>
</dt>
<dd><p>bb) Einer K&#252;ndigung nach &#167;&#160;543 Abs.&#160;1 BGB steht ferner entgegen, dass die Vertragsfortsetzung f&#252;r die Beklagte nach den hier gegebenen Umst&#228;nden nicht als unzumutbar angesehen werden kann. Wartet der Mieter mit der K&#252;ndigung in Kenntnis des K&#252;ndigungsgrundes zu lange zu, kann dies den Schluss auf eine fehlende Unzumutbarkeit rechtfertigen (s. BGH NZM 2011, 32 -juris Rn 5; BGH NJW 2000, 354 -juris Rn 81).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>So liegt es hier. Der jetzige Zustand des 1. OG (nur noch 8 Gesch&#228;fte) ist nach Vortrag der Kl&#228;gerin in der Berufungsbegr&#252;ndung, der in der Berufungserwiderung der Beklagten nicht bestritten wurde, schon im Oktober 2020 erreicht worden. Jedenfalls hat die Beklagte in ihrer K&#252;ndigung vom 10.01.2022 (B 3, S.&#160;7 f.) selber vorgetragen, dass sie die Kl&#228;gerin &#8222;im Fr&#252;hjahr 2021&#8220; wegen einer Verkleinerung der Einzelhandelsfl&#228;che um ein Drittel und dadurch weiter zur&#252;ckgehender Kundenakzeptanz angesprochen und diese jegliche Gespr&#228;che abgelehnt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Damit war die Beklagte im Zeitpunkt ihrer K&#252;ndigung (wenn nicht bereits seit November 2020 und damit fast 15 Monate lang, so doch) jedenfalls seit etwa 8 Monaten (seit Fr&#252;hjahr 2021) in Kenntnis der vermeintlichen Unzumutbarkeit und der weigernden Haltung der Kl&#228;gerin. Auch wenn nicht auf den Beginn der Arbeiten, sondern den Zeitpunkt ihres Endzustands abzustellen sein wird, widerlegt dieser Zeitraum die Unzumutbarkeit i.S. von &#167;&#160;543 Abs.&#160;1 BGB. Hinzu kommt als Indiz gegen Unzumutbarkeit, dass die Beklagte ihre K&#252;ndigung zun&#228;chst nur fristgem&#228;&#223; erkl&#228;rt und auf die vermeintlich fehlende Schriftform gest&#252;tzt hat und erst in der prozessualen Auseinandersetzung die fristlose K&#252;ndigung unter Berufung auf &#167;&#160;543 Abs.&#160;1 BGB nachgeschoben hat (vgl. auch BGH NJW 2000, 354 -juris Rn 82).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>3) Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO und die Vollstreckbarkeitsentscheidung auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision (&#167;&#160;543 Abs.&#160;2 ZPO) liegen nicht vor. Die Entscheidung des Senats erfolgt in Anwendung der Rechtsprechung des BGH, ohne dass sich kl&#228;rungsbed&#252;rftige Fragen von grunds&#228;tzlicher Bedeutung stellen. Insbesondere stellt sich nicht die grunds&#228;tzlich zu kl&#228;rende Frage, ab welchem r&#228;umlichen Umfang der Umnutzung von Einzelhandelsfl&#228;chen in B&#252;rofl&#228;chen in einem Einkaufszentrum &#8222;Quantit&#228;t in Qualit&#228;t umschl&#228;gt&#8220;, mit der Folge eines dann vermeintlich bestehenden Rechts zur fristlosen K&#252;ndigung nach &#167;&#160;543 Abs.&#160;1 BGB.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d232305" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001560048</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
