<html>
<head><title>23-U-149-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.04.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 149/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2020:0415.23U149.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;716 Abs 1 BGB, &#167;&#160;161 Abs 1 HGB, Art 6 Abs 1 Buchst b EUV 2016/679</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001435722"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gesellschafterbeschluss einer GmbH &amp; Co. KG: Zustimmungserfordernis bei Auskunftserteilung an einzelne Gesellschafter bez&#252;glich personenbezogener Daten der Mitgesellschafter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss einer Kommanditgesellschaft, mit dem ihre Gesch&#228;ftsf&#252;hrung angewiesen wird, personenbezogene Daten der Gesellschafter nicht ohne deren ausdr&#252;ckliche Zustimmung an Mitgesellschafter herauszugeben, ist nichtig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001435722","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001435722","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 19. Oktober 2018, 96 O 20/18<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001434712","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 23. Zivilsenat","23 U 149/18","Beschluss","04.06.2020","Gesellschafterbeschluss einer GmbH &amp; Co. KG: Zustimmungserfordernis bei Auskunftserteilung an ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;KG Berlin 23. Zivilsenat, 4. Juni 2020, 23 U 149/18, Beschluss</a><br>nachgehend BGH, 27. April 2021, II ZR 110/20, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>In dem Rechtsstreit</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>&#8230; GmbH &amp; Co. ./. &#8230; GmbH &amp; Co. KG</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>weist der Senat darauf hin, dass er beabsichtigt, die Berufung der Beklagten durch einstimmigen Beschluss gem&#228;&#223; &#167;&#160;522 II ZPO zur&#252;ckzuweisen, weil sie offensichtlich keine Aussicht auf Erfolg und die Rechtssache keine grunds&#228;tzliche Bedeutung hat, weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordern und eine m&#252;ndliche Verhandlung nicht geboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001435722","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Der streitgegenst&#228;ndliche Beschluss ist materiell nichtig, da er in treuwidriger Weise in das Auskunftsrecht der Kl&#228;gerin als unentziehbares und damit nicht einer Mehrheitsentscheidung unterliegendes Mitgliedschaftsrecht der Kl&#228;gerin eingreift. Hierauf hat das Landgericht zutreffend erkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Mitgliedschaftsrechtlicher Auskunftsanspruch</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Parteien verstehen den Beschluss &#252;bereinstimmend dahin, er umfasse mit der Formulierung &#8222;Gesellschafter&#8220; (gerade) auch die &#252;ber den Treuhandvertrag mit der Gesellschaft verbundenen Treugeber als mittelbare &#8222;Gesellschafter&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>a) Die Beklagte ist in jedem Falle passivlegitimiert, da sich die Klage gegen einen Gesellschafterbeschluss richtet und als solche nach Ziff. 14.8 GV gegen die Gesellschaft erhoben werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Die Kl&#228;gerin hat grunds&#228;tzlich ein Recht auf Auskunft &#252;ber die im streitgegenst&#228;ndlichen Beschluss genannten Daten sowohl der unmittelbaren als auch der mittelbaren, &#252;ber ein Treuhandverh&#228;ltnis verbundenen Mitgesellschafter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofs, der sich der Senat anschlie&#223;t, ist bei einem Gesellschaftsvertrag einer Personen- bzw. Personenhandelsgesellschaft das Recht, seinen Vertragspartner zu kennen, selbstverst&#228;ndlich. Es folgt als unentziehbares mitgliedschaftliches Recht aus dem durch den Gesellschaftsvertrag begr&#252;ndeten Vertragsverh&#228;ltnis als solchem.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dieses Auskunftsrecht steht auch einem Treugeber zu, der im Innenverh&#228;ltnis der Gesellschafter untereinander und der Gesellschafter zu den Treugebern einem unmittelbar beteiligten Gesellschafter gleichgestellt ist. In einem solchen Fall ist der Treugeber &#252;ber seine schuldrechtliche Beziehung zu der Treuh&#228;nderin hinaus entsprechend einem unmittelbaren Gesellschafter in den Gesellschaftsverband einbezogen. Aufgrund der vertraglichen Bestimmungen, insbesondere der Verzahnung der Gesellschafts- und Treuhandvertr&#228;ge, haben die Treugeber im Innenverh&#228;ltnis zu den anderen Treugebern, den Kommanditisten, der Komplement&#228;rin und der Gesellschaft eine solche einem unmittelbaren Gesellschafter entsprechende Rechtsstellung erlangt (vgl. BGH, Urteil vom 05.02.2013 &#8211; II ZR 134/11 = NJW 2013 S.&#160;2190, Rn. 12,13, 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Treugeber der Treuhandkommanditistin der Beklagten haben nach dem Gesellschaftsvertrag (GV) die Stellung eines unmittelbaren Gesellschafters. Ziff. 6.1 GV ordnet die Behandlung als ein &#8222;wie unmittelbar beteiligter Gesellschafter&#8220; und die unmittelbare Geltung des Gesellschaftsvertrages ausdr&#252;cklich an. Das schlie&#223;t ebenso ausdr&#252;cklich die Aus&#252;bung der mitgliedschaftlichen Rechte ein. Insbesondere steht den Treugebern der Treuhandkommanditistin gem&#228;&#223; Ziffer 14.1 GV ein unmittelbares Stimmrecht zu. Dies belegt eine einer unmittelbaren Mitgliedschaft entsprechende Berechtigung und Verpflichtung (vgl. BGH, Urteil vom 05.02.2013, a.a.O., Rn. 20). Mangels anderweitigen Vortrags der Parteien ist davon auszugehen, dass die jeweiligen Treuhandvertr&#228;ge korrespondierende Regelungen enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auf das Bestehen einer BGB-Innengesellschaft kommt es nicht an. Der Bundesgerichtshof hat eine solche Innengesellschaft im Verh&#228;ltnis der Treugeber zueinander angenommen und hierauf gest&#252;tzt ein Auskunftsrecht aus &#167;&#160;716 BGB bejaht (vgl. BGH, Urteil vom 11.01.2011 &#8211; II ZR 187/09 = NZG 2011 S.&#160;276, Rn.12, 22). Vorliegend ergibt sich das Auskunftsrecht nach der oben wiedergegebenen Rechtsprechung unmittelbar aus der gesellschaftsrechtlichen Beziehung zwischen der Kl&#228;gerin als Treuhandkommanditisten und den einem Gesellschafter jeweils gleichgestellten Treugebern. In der zitierten Entscheidung vom 05.02.2013 war Anspruchsteller zwar der Treugeber. Im Falle des Kommanditisten kann aber nichts Anderes gelten, da dieselbe gesellschaftsrechtliche Beziehung zu Grunde liegt. Durch den Gesellschaftsvertrag ist der Treugeber entsprechend einem unmittelbaren Gesellschafter statuarisch in das Innenverh&#228;ltnis der Gesellschaft einbezogen (vgl. BGH, Urteil vom 05.02.2013, a.a.O., Rn. 21, 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>c) Die Regelung in Ziff. 6.2, wonach jedem Treugeber die Kontrollrechte des &#167;&#160;166 HGB zustehen, hindert ein Auskunftsrecht nicht. Ob aus dieser, wie offenbar die Beklagte meint, im Umkehrschluss gefolgert werden kann, ein weitergehendes Auskunftsrecht sollte ausgeschlossen werden, erscheint fraglich, kann aber dahinstehen. Denn eine solche das Auskunftsrecht ausschlie&#223;ende Regelung des Gesellschaftsvertrages verstie&#223;e gegen &#167;&#160;242 BGB und w&#228;re unwirksam (vgl. BGH, Urteil vom 05.02.2013, a.a.O., Rn. 24f.; Urteil vom 11.01.2011, a.a.O., Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>d) Ebenso wenig kann dem Auskunftsanspruch ein vermeintliches Anonymit&#228;tsinteresse eines Anlegers an einer PublikumsKG entgegengehalten werden. Wenn &#8211; wie hier in Ziffer 14.1 GV &#8211; ein Quorum f&#252;r die Einberufung einer Gesellschafterversammlung erforderlich ist, setzt der Gesellschaftsvertrag das Bestehen eines Auskunftsrechts als selbstverst&#228;ndlich voraus, da der Gesellschafter oder Treugeber ein solches Quorum nur erreichen kann, wenn er die M&#246;glichkeit hat, Kontakt zu den anderen Gesellschaftern und Treugebern aufzunehmen. Die Pr&#252;fung von Stimmrechtsverboten oder ein im Einzelfall gegen die Treuepflicht versto&#223;endes Ansichziehen von Gesch&#228;ften, die der Gesellschaft bereits zugeordnet sind, sind weitere Beispiele, warum auch der Gesellschafter einer PublikumsKG den Gesellschafterkreis kennen muss, zumal dieser sich ver&#228;ndern kann (vgl. BGH, Urteil vom 05.02.2013, a.a.O., Rn. 29ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>e) Das Auskunftsrecht ist inhaltlich nicht auf die Angaben des &#167;&#160;106 II HGB begrenzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dies ergibt sich aus seinem Zweck, dem berechtigten Gesellschafter die M&#246;glichkeit zu er&#246;ffnen, mit seinen Mitgesellschaftern in Kontakt getreten. Das erfordert &#252;ber die Anschrift des Wohnortes hinaus die Mitteilung der Adresse, zumal diese sich &#228;ndern kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Keine Begrenzung durch die DSGVO</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die datenschutzrechtlichen Vorschriften, namentlich der DSGVO, stehen einer Herausgabe der im Beschluss genannten Angaben nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Der Senat hat in einem (soweit ersichtlich bisher nicht ver&#246;ffentlichten) Hinweisbeschluss zu einer vergleichbaren Fallkonstellation ausgef&#252;hrt (Beschluss vom 20.02.2020 &#8211; 23 U 28/19):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>&#8222;(1.) Gem. Art.&#160;6 Abs.&#160;1 DSGVO ist eine in der Erf&#252;llung der von der Kl&#228;gerin begehrten Auskunft liegende Verarbeitung von Daten nur rechtm&#228;&#223;ig, wenn eine der dort zu lit. a) bis f) genannten Voraussetzungen erf&#252;llt ist. Hier ist die Daten&#252;bermittlung gem. Art.&#160;6 Abs.&#160;1 lit. b) zul&#228;ssig (vgl. OLG M&#252;nchen, Urteil vom 16.01.2019 &#8211; 7 U 342/18 &#8211; Rz. 30, z.n.juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>(1.1.) Die R&#252;ge der Beklagten, die Treugeber seien bereits nicht Parteien des Gesellschaftsvertrages, sondern nur eines jeweils mit der Beklagten zu 2. geschlossenen Treuhandvertrages, greift nicht durch. Nach den Vereinbarungen des Gesellschafts- und der Treuhandvertr&#228;ge sind sie qualifizierte Treugeber. Es handelt sich daher nicht um eine blo&#223;e schuldrechtliche Beziehung im Treuhandverh&#228;ltnis, sondern um von gesellschaftsrechtlichen Bindungen &#252;berlagerte Vertragsverh&#228;ltnisse mit der Folge, dass die Ausgestaltung der Rechtsstellung der Treugeber auf dem Gesellschaftsvertrag beruht. Die Treugeber sind entsprechend einem unmittelbaren Gesellschafter statuarisch in das Innenverh&#228;ltnis der Gesellschaft einbezogen; die sind wie Gesellschafter verpflichtet, den Gesellschaftszweck zu f&#246;rdern und sie trifft die gesellschaftliche Treuepflicht (vgl. BGH, Urteil vom 05.02.2013 &#8211; II ZR 134/11 &#8211; Rz. 20f.; zit.n.juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>(1.2.) Die Beklagten k&#246;nnen sich auch nicht mit Erfolg darauf berufen, die DSGVO habe die Anforderungen versch&#228;rft, sodass nunmehr die Datenverarbeitung nicht mehr nur der Durchf&#252;hrung des Vertrages dienen, sondern zu seiner Erf&#252;llung erforderlich sein m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Erf&#252;llungsbegriff geht &#252;ber das nationale Verst&#228;ndnis des &#167;&#160;362 BGB hinaus und erfasst die Wahrnehmung der sich aus dem Vertragsverh&#228;ltnis ergebenden Rechte sowie die Erf&#252;llung der vertraglichen Pflichten. Auch spricht lit. b) nicht von der Erf&#252;llung von Hauptleistungspflichten, sodass jede erforderliche Datenverarbeitung, die in Zusammenhang mit einem Vertragsverh&#228;ltnis und seinen Haupt-und Nebenpflichten steht, von der Erlaubnis nach lit. b) erfasst ist (vgl. Taeger/Gabel, a.a.O., Art.&#160;6 Rz. 49f; 59; 61; Chatard/Lorenz, ZIP 2019, 2242, 2245, zit.n.juris; Gierschmann/Schlender/Stentzel/Veil/<em>Assion/Nolte/Veil,</em> DSGVO, Art.&#160;6 Rz. 91).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Erf&#252;llung der gesellschaftlichen Treuepflicht und F&#246;rderung des Gesellschaftszwecks steht daher eine Vertragserf&#252;llung dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>(1.3.) Die Datenverarbeitung ist zur Vertragserf&#252;llung <em>erforderlich</em>. Die Erforderlichkeit orientiert sich daran, dass ohne die Datenverarbeitung der Vertragszweck nicht oder nur unwirtschaftlich verwirklicht werden kann, d. h. sie muss aus objektiver Sicht eines verst&#228;ndigen Dritten sinnvoll sein. [&#8230;]</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(1.4.) Auch der Einwand der Beklagten, dass lit. b) vom Einklang der Datenverarbeitung mit den Interessen des Betroffenen ausgehe, dieser Fall hier aber nicht vorliege, da die Datenerhebung nicht dem objektiven Interesse der Betroffenen liege, sondern ausschlie&#223;lich dem Interesse der Kl&#228;gerin diene, ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Es ist zwar zutreffend, dass lit. b) stillschweigend vom Einklang der Datenverarbeitung mit den Interessen des Betroffenen ausgeht; wer ein Vertragsverh&#228;ltnis eingehe und sich in ein rechtsgesch&#228;ftliches Schuldverh&#228;ltnis begebe, wisse, dass in der Informations- und Kommunikationsgesellschaft personenbezogene Daten ben&#246;tigt w&#252;rden (vgl. Taeger/Gabel, a.a.O., Art.&#160;6 Rz. 52) bzw. habe durch sein Verhalten sein Einverstandensein signalisiert (Gierschmann u.a., a.a.O., Art.&#160;6 Rz. 87). Fehl geht aber die Interpretation der Beklagten, die Datenverarbeitung liege nur im Interesse der Kl&#228;gerin; vielmehr liegt die Erf&#252;llung ihrer vertraglichen Treuepflichten objektiv auch im Interesse der Beklagten und der Betroffenen. Dementsprechend ist &#8211; auf gesellschaftsvertraglicher Ebene &#8211; eine Anonymit&#228;tsklausel des Treuhandvertrages wegen Versto&#223;es gegen &#167;&#160;242 BGB ebenso unwirksam wie eine derartige Regelung im Gesellschaftsvertrag selbst (vgl. BGH, Urteil vom 05.02.2013 &#8211; II ZR 134/11 &#8211; Rz. 40, zit.n.juris). Aufgrund dieses Eingriffs in unentziehbare Mitgliedschaftsrechte ist, wie auch vom Landgericht zu Recht angenommen, der Beschluss der Beklagten zu 1. vom 22.05.2018, wonach personenbezogene Daten der Kommanditisten nicht ohne ausdr&#252;ckliche Zustimmung des jeweiligen Gesellschafters an Mitgesellschafter herausgegeben werden d&#252;rfen, nichtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(1.5.) Ein Widerspruchsrecht des Betroffenen bei einer Datenverarbeitung gem&#228;&#223; Art.&#160;6 Abs.&#160;1 lit. b) besteht nicht. Art.&#160;21 Abs.&#160;1 Satz&#160;1 DSGVO sieht ein Widerspruchsrecht nur bei einer Verarbeitung aufgrund von Art.&#160;6 Abs.&#160;1 lit. e) oder f) vor (vgl. Gierschmann u.a., a.a.O., Art.&#160;21 Rz. 28).&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der einem Gesellschafter gleichgestellte Treugeber ist danach kein Dritter, sondern Mitgesellschafter der Kl&#228;gerin. Er unterliegt wie ein unmittelbarer Kommanditist der gesellschafterlichen Treuepflicht und darf aufgrund dieser die Herausgabe der Kontaktdaten nicht verweigern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b) Diese Rechtsauffassung hat der Bundesgerichtshof f&#252;r die Klage eines Treugebers gegen einen Treuhandkommanditisten best&#228;tigt und einen Versto&#223; gegen Art.&#160;5 I, Art.&#160;6 I DSGVO verneint. Art.&#160;6 I b DSGVO erlaube die Verarbeitung der Daten zur Erf&#252;llung eines Vertrages, dessen Vertragspartei die betroffene Person sei. Hierzu geh&#246;re die Mitgliedschaft in einer Gesellschaft. Die Weiterverarbeitung der Daten zur Weitergabe an die anderen Treugeber entspreche der gesetzlichen Verpflichtung aufgrund der vertraglichen Vereinbarung des Gesellschaftsvertrages. Der Bundesgerichtshof hat die Beantwortung der zu verneinenden Frage, ob sich die Rechtssituation nach Inkrafttreten der DSGVO ver&#228;ndert habe, unter Hinweis auf Nr.&#160;48 der Erw&#228;gungen zur DSGVO sogar als offenkundig bezeichnet. Nach Nr.&#160;48 sei die Datenverarbeitung sogar innerhalb einer Unternehmensgruppe als m&#246;gliches berechtigtes Interesse aufgef&#252;hrt. [Dies m&#252;sse dann, so wohl die Argumentation des BGH, erst recht innerhalb einer Gesellschaft zwischen deren Gesellschaftern gelten] (vgl. BGH, Beschluss vom 19.11.2019 &#8211; II ZR 263/18 = NZG 2020 S.&#160;381, Rn.26ff., 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>3. Kein Rechtsmissbrauch</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Beklagte kann ihre Beschlussfassung nicht auf einen Rechtsmissbrauch der Kl&#228;gerin st&#252;tzen. Das Auskunftsbegehren eines Gesellschafters ist (nur) durch das Verbot der unzul&#228;ssigen Rechtsaus&#252;bung (&#167;&#160;242 BGB) und das Schikaneverbot gem&#228;&#223; &#167;&#160;226 BGB begrenzt (vgl. BGH, Urteil vom 05.02.2013, a.a.O., Rn. 43).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>F&#252;r das Vorliegen eines solchen Ausnahmetatbestandes ist die Beklagte darlegungs- und beweisbelastet. Die Kl&#228;gerin muss demgegen&#252;ber ihr Auskunftsbegehren nicht mit einer konkreten Veranlassung rechtfertigen, zumal es vorliegend nicht um ein konkretes Auskunftsbegehren, sondern um eine generell geltende Beschlussfassung geht. Auf die Frage, ob besondere Angelegenheiten der Gesellschaft demn&#228;chst zur Abstimmung stehen, kommt es mithin nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sofern die Kl&#228;gerin entsprechend ihrem Gesch&#228;ftsmodell die Adressen auch verwenden will, um den unmittelbaren und mittelbaren Mitgesellschaftern Kaufangebote f&#252;r deren Anteile zu unterbreiten, liegt hierin noch keine missbr&#228;uchliche Ausnutzung der Gesellschafterrechte, da es sich um eine Angelegenheit betreffend die Beklagte handelt. Die Verwendung zu diesem Zweck bewegt sich im Rahmen der &#252;blichen gesellschaftlichen Belange, zu denen neben der Aus&#252;bung der Gesellschafterrechte auch die Ver&#228;u&#223;erung oder der Erwerb der Gesellschaftsanteile geh&#246;rt (vgl. auch OLG M&#252;nchen, Urteil vom 16.01.2019 &#8211; 7 U 342/18, Rn. 30; juris). Dies gilt jedenfalls bei einer Publikumsgesellschaft, bei der der personalistische Beitrag des einzelnen Gesellschafters zur&#252;cktritt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Aufgrund der Verwendung der Daten in Angelegenheiten der Gesellschaft(er) sowie nur dem betreffenden Gesellschafter gegen&#252;ber kann ein Kaufangebot gegen&#252;ber einem Mitgesellschafter nicht mit einer Weitergabe an Dritte und/ oder zu gesellschaftsfremden Zwecken verglichen werden (vgl. insoweit BGH, Urteil vom 05.02.2013, a.a.O., Rn. 44). Anhaltspunkte f&#252;r einen Rechtsmissbrauch ergeben sich in dieser Richtung nicht. Ob dies anders zu beurteilen w&#228;re, wenn es der Kl&#228;gerin ausschlie&#223;lich um den Anteilskauf ginge, kann dahinstehen. Denn die entsprechende Behauptung der Beklagten ist unsubstantiiert. Zutreffend weisen die Kl&#228;gerin und das Landgericht (UA S.&#160;7) darauf hin, die von der Beklagten als Beleg f&#252;r ihre Behauptung herangezogenen Anlagen B 10 bis B 12 enthielten auch Beispiele f&#252;r eine gesellschaftsrechtliche Einflussnahme der Kl&#228;gerin. Die blo&#223;e abstrakte Missbrauchsgefahr gen&#252;gt nicht (vgl. BGH, Urteil vom 05.02.2013, a.a.O., Rn. 43).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kl&#228;gerin die Beklagte erh&#228;lt Gelegenheit, binnen 3 Wochen zu dem Beschluss Stellung zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Vorsorglich wird darauf hingewiesen, dass im Falle der R&#252;cknahme der Berufung die Geb&#252;hr des &#167;&#160;34 I GKG gem&#228;&#223; KV 1222 nur 2,0 statt 4,0 betr&#228;gt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368651" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001435722</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
