<html>
<head><title>2-Ws-56-13-Vollz</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.03.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 56/13 Vollz</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2013:0308.2WS56.13VOLLZ.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;109 Abs 1 StVollzG, &#167;&#160;51 Abs 4 StVollzG, &#167;&#160;51 Abs 5 StVollzG, &#167;&#160;850 ZPO, &#167;&#167;&#160;850ff ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001139620"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafvollzug: Pf&#228;ndung von Eigengeld</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die &#220;berweisung von Eigengeldguthaben eines Gefangenen an einen Gl&#228;ubiger auf Grund eines Pf&#228;ndungs- und &#220;berweisungsbeschlusses durch den Anstaltsleiter ist regelm&#228;&#223;ig keine nach &#167;&#160;109 Abs.&#160;1 StVollzG anfechtbare Ma&#223;nahme. Die Vollstreckungsbeh&#246;rde kommt durch eine solche &#220;berweisung allein ihrer Verpflichtung als Drittschuldnerin nach. Der Gefangene kann dagegen nur nach den vollstreckungsrechtlichen Regeln der ZPO vorgehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139620","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die &#167;&#167;&#160;850 ff. ZPO finden auf zweckgebundene Gelder von Gefangenen keine Anwendung. Diese allgemeinen Bestimmungen werden durch die spezifischen Vorschriften des StVollzG verdr&#228;ngt, die eine mit Blick auf den Pf&#228;ndungsbeschluss abschlie&#223;ende Regelung darstellen. Der spezifischen Situation des Inhaftierten wird durch die Pf&#228;ndungsbeschr&#228;nkungen des &#167;&#160;51 Abs.&#160;4 und 5 StVollzG ausreichend Rechnung getragen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139620","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139620","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 19. Dezember 2012, 599 StVK 299/12 Vollz<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde des Strafgefangenen gegen den Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 19. Dezember 2012 wird nach &#167;&#160;119 Abs.&#160;3 StVollzG als unzul&#228;ssig verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Gew&#228;hrung von Prozesskostenhilfe wird zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer verb&#252;&#223;te Freiheitsstrafen seit dem 12. September 2010 zun&#228;chst in der Justizvollzugsanstalt des Offenen Vollzuges in Y, war zum Freigang zugelassen und stand seit Dezember 2011 in einem freien Arbeitsverh&#228;ltnis. Am 24. November 2011 unterschrieb er ein von der Justizvollzugsanstalt als &#8222;Verhandlung&#8220; bezeichnetes Schriftst&#252;ck, in dem unter anderem geregelt war, dass der Arbeitgeber seinen Lohn auf das Eigengeldkonto &#252;berweisen sollte und die Justizvollzugsanstalt bevollm&#228;chtigt wird, sich mit seinen Gl&#228;ubigern in Verbindung zu setzen, um eine Abtragung der Schuldverpflichtungen im Wege der Abzahlung zu erreichen. Als Zahlungsverpflichtungen gab der Gefangene eine Pf&#228;ndung des Finanzamtes in H&#246;he von 2000,00 Euro und anteilige Mietkosten in H&#246;he von 250 Euro an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zum Nachweis der Miete legte der Verurteilte einen mit seiner damaligen Lebensgef&#228;hrtin abgeschlossenen &#8222;Nutzungsvertrag am Eigentum&#8220; vom 10. Juli 2010 vor. In der Behandlungsuntersuchung im September 2010 hatte er die Lebensgef&#228;hrtin zwar benannt, den Abschluss eines Nutzungsvertrages jedoch nicht erw&#228;hnt. Mit Schreiben vom 2. Januar 2012 teilte die genannte Person der Justizvollzugsanstalt mit, dass die Beziehung zum Antragsteller seit dem 29. Dezember 2011 beendet sei und er dort auch nicht mehr wohnen k&#246;nne. Mietforderungen erhob sie nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 1. Januar 2012 wurde der Verurteilte nach seiner R&#252;ckkehr aus dem Urlaub in den geschlossenen Vollzug der Justizvollzugsanstalt Charlottenburg verlegt und sein mitgef&#252;hrtes Bargeld in H&#246;he von 293,35 Euro auf sein Eigengeldkonto eingezahlt. Am 18. Januar 2012 ging auf diesem Konto ferner eine Lohnzahlung in H&#246;he von 795,32 Euro ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Noch am selben Tag &#252;berwies die Justizvollzugsanstalt aufgrund der vorliegenden Pf&#228;ndung einen das &#220;berbr&#252;ckungsgeld &#252;berschie&#223;enden Betrag in H&#246;he von 803,20 Euro an das Finanzamt X.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die gegen diese &#220;berweisung erhobenen Einwendungen des Verurteilten wies die Justizvollzugsanstalt mit Bescheid vom 30. April 2012 zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit seinem Antrag auf gerichtliche Entscheidung nach &#167;&#160;109 StVollzG beanstandet der Verurteilte dem Sinn nach die &#220;berweisung des Eigengeldes in H&#246;he von insgesamt 543,35 Euro aufgrund des Pf&#228;ndungs- und &#220;berweisungsbeschlusses an das Finanzamt X, weil er meint, sowohl das bei seiner R&#252;ckkehr mitgef&#252;hrte Bargeld als auch der von ihm aufgrund des Nutzungsvertrages zu zahlende Mietanteil in H&#246;he von 250 Euro seien der Pf&#228;ndung entzogen. Das Bargeld habe er von seiner Mutter treuh&#228;nderisch erhalten, um damit Reisekosten zu bezahlen. Der Betrag h&#228;tte deshalb von der Justizvollzugsanstalt als <span style="text-decoration:underline">zweckgebundenes</span> Eigengeld auf sein Konto eingezahlt werden m&#252;ssen und sei nicht pf&#228;ndbar gewesen. Er habe dies dem diensthabenden Beamten mitgeteilt und zur Glaubhaftmachung ein von ihm und seiner Mutter unterschriebenes Schriftst&#252;ck vom 1. Januar 2012 &#252;bergeben, in dem er best&#228;tigt, an diesem Tag 350,00 Euro treuh&#228;nderisch von ihr erhalten zu haben, um es f&#252;r drei geplante Fahrten Anfang Januar 2012 von Berlin nach Ludwigsburg und zur&#252;ck zu verwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Er beantragt, ihm das bei seiner R&#252;ckkehr in die Justizvollzugsanstalt am 1. Januar 2012 mitgef&#252;hrte Bargeld in H&#246;he von 293,35 Euro und anteilige Miete in H&#246;he von 250 Euro als unpf&#228;ndbares Eigengeld auszuzahlen. Mit Schreiben vom 29. Juni 2012 pr&#228;zisiert er seinen Antrag dahingehend, dass der zweckgebundene Betrag an seine Mutter zu bezahlen oder seinem Hauskonto zwecks Weiterleitung zuzuweisen sei; 250 Euro st&#228;nden ihm gem&#228;&#223; Verhandlung vom 24. November 2011 als anteilige Miete f&#252;r den Monat Dezember 2011 zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Justizvollzugsanstalt beantragt die Zur&#252;ckweisung des Antrags auf gerichtliche Entscheidung. Sie bezweifelt bereits die Zweckbindung des eingebrachten Geldes. Das vom Gefangenen bezeichnete und in Kopie vorgelegte Schreiben vom 1. Januar 2012 sei ihr nicht bekannt und bef&#228;nde sich nicht in den Gefangenenpersonalakten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Eine Auszahlung der Miete an die Vermieterin habe er zu keinem Zeitpunkt beantragt. Die Angabe in dem als &#8222;Verhandlung&#8220; bezeichneten Schriftst&#252;ck vom 24. November 2011 zur H&#246;he der Miete f&#252;hre nicht automatisch zu einer entsprechenden &#220;berweisung an den Vermieter. Dies setzte vielmehr einen Antrag des Verurteilten voraus, der zun&#228;chst vom Gruppenleiter gepr&#252;ft und genehmigt werden m&#252;sse. Einen derartigen Antrag habe der Verurteilte nicht gestellt. Dem w&#228;re im &#220;brigen auf Grund der vorliegenden Angaben zu dem Nutzungsverh&#228;ltnis nicht stattgegeben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Strafvollstreckungskammer hat den Antrag auf gerichtliche Entscheidung als unbegr&#252;ndet zur&#252;ckgewiesen. Eine zweckgebundene Einzahlung der Mutter auf das Eigengeldkonto liege nicht vor. Ein Anspruch auf Auszahlung der anteiligen Miete sei nicht erkennbar, zumal der Verurteilte die Justizvollzugsanstalt zu keinem Zeitpunkt zur Zahlung an seine Lebenspartnerin als Vermieterin aufgefordert oder eine Auszahlung an sich beantragt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>1. Die Rechtsbeschwerde hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139620","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>a) Sie scheitert jedoch noch nicht daran, dass vorliegend der Rechtsweg nach &#167;&#160;109 StVollzG nicht gegeben ist. Zwar greift der Beschwerdef&#252;hrer in der Sache die &#220;berweisung in H&#246;he von insgesamt 543,35 Euro von seinem Eigengeldkonto auf Grundlage eines Pf&#228;ndungs- und &#220;berweisungsbeschlusses an das Finanzamt an. Der Beschwerdef&#252;hrer ist der Auffassung, dass die &#220;berweisung nicht rechtens sei, da die Teilbetr&#228;ge von 293,35 Euro und 250 Euro dem Pf&#228;ndungsschutz unterl&#228;gen. Insoweit ist obergerichtlich gekl&#228;rt, dass eine &#220;berweisung aus dem Eigengeldguthaben eines Gefangenen an einen Gl&#228;ubiger aufgrund eines Pf&#228;ndungs- und &#220;berweisungsbeschlusses grunds&#228;tzlich keine nach &#167;&#160;109 Abs.&#160;1 StVollzG anfechtbare Ma&#223;nahme ist und der Gefangene dagegen nur nach den vollstreckungsrechtlichen Regeln der ZPO vorgehen kann. Diese Unterscheidung beruht darauf, dass die Vollzugsanstalt im letzteren Fall keine Ma&#223;nahme trifft, sondern durch die &#220;berweisung lediglich als Drittschuldnerin ihrer Verpflichtung aus einem Pf&#228;ndungs- und &#220;berweisungsbeschluss gegen den Gefangenen nachkommt (vgl. Th&#252;ringer Oberlandesgericht ZfStrVo 2005, 184; OLG Hamm ZfStrVo 1988, 115; Senat NStZ 1991, 56; Beschluss vom 16. August 2011 - 2 Ws 336/11 Vollz -; Calliess/M&#252;ller-Dietz, a.a.O. Rdn. 9 mit weit. Nachw.; a.A. OLG Frankfurt, Beschluss vom 9. Februar 1994 - 3 Ws 675/93 -). Indes ist es dem Senat als Rechtsmittelgericht, das in der Hauptsache angerufen worden ist, nach &#167;&#160;17 a Abs.&#160;5 GVG versagt, die Prozessvoraussetzung der Zul&#228;ssigkeit des Rechtsweges noch nachzupr&#252;fen (vgl. Kissel/Mayer, GVG 7.Aufl., &#167;&#160;17 Rdn. 53).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>b) Die Rechtsbeschwerde ist jedoch ungeachtet dessen unzul&#228;ssig, weil sie die besonderen Voraussetzungen des &#167;&#160;116 Abs.&#160;1 StVollzG nicht erf&#252;llt. Auf Grundlage der im angefochtenen Beschluss getroffenen Feststellungen ist nicht ersichtlich, dass es geboten w&#228;re, die Nachpr&#252;fung der angefochtenen Entscheidung zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung zu erm&#246;glichen (&#167;&#160;116 Abs.&#160;1 StVollzG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>aa) Eine f&#252;r die Justizvollzugsanstalt rechtlich verbindlich behauptete Zweckbindung hinsichtlich des Teilbetrages in H&#246;he von 293,35 Euro hat die Strafvollstreckungskammer gerade nicht festgestellt. Sie hat dabei offen gelassen, ob der Behauptung des Beschwerdef&#252;hrers, seine Mutter habe ihm Geld f&#252;r den Erwerb von Fahrkarten &#252;berlassen, letztlich Glauben zu schenken sei. Denn auch auf Grundlage dessen hat sie unter Heranziehung aller weiteren tats&#228;chlichen Anhaltspunkte keine die Justizvollzugsanstalt bindende Zweckbindung gesehen. Diese Feststellungen hat die Kammer rechtsfehlerfrei getroffen. Der Senat ist daran gebunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139620","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Im &#220;brigen st&#252;nde eine solche - hier gedanklich unterstellte - Zweckbindung der Pf&#228;ndung und &#220;berweisung auch nicht entgegen. Zwar unterliegt eine zweckgebundene Forderung nach &#167;&#160;851 Abs.&#160;1 ZPO grunds&#228;tzlich nicht der Pf&#228;ndung (vgl. St&#246;ber in Z&#246;ller ZPO 28. Aufl., &#167;&#160;851 Rdn. 3). Doch finden die &#167;&#167;&#160;850 ff. ZPO auf entsprechende Gelder von Gefangenen keine Anwendung. Diese allgemeinen Bestimmungen werden durch die spezielleren Vorschriften des StVollzG verdr&#228;ngt; letztere stellen eine mit Blick auf den Pf&#228;ndungsschutz abschlie&#223;ende Regelung dar. Denn die &#167;&#167;&#160;851 ff. ZPO dienen dem Schutz des Schuldners vor einer Kahlpf&#228;ndung (BGHZ 137, 193, 197; 160, 122). Bei einem Gefangenen liegen die Verh&#228;ltnisse anders. Ihm werden Unterkunft (&#167;&#167;&#160;10 ff. StVollzG), Verpflegung, notwendige Kleidung (&#167;&#167;&#160;20 f. StVollzG) und Gesundheitsvorsorge (&#167;&#160;56 StVollzG) durch die Haftanstalt gew&#228;hrt (BGHZ 160, 122). Der spezifischen Situation des Inhaftierten wird daher durch die Pf&#228;ndungsbeschr&#228;nkungen des &#167;&#160;51 Abs.&#160;4 und 5 StVollzG ausreichend Rechnung getragen (vgl. BGH aaO; BFH Urteil v. 16.12.2003 - VII R 24/02 -; LG Karlsruhe NStZ 1990, 56 jeweils zu &#167;&#160;850c, k ZPO; Senat, Beschluss vom 16. August 2011 - 2 Ws 336/11 Vollz -; Arloth, StVollzG 3. Aufl., &#167;&#160;52 Rdn. 4; Laubenthal in Schwind/B&#246;hme/Jehle/Laubenthal, StVollzG 5. Aufl., &#167;&#160;52 Rdn. 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>bb) Ebenso wenig war die Pf&#228;ndung und &#220;berweisung des weiteren - vom Beschwerdef&#252;hrer als Mietanteil bezeichneten - Betrages in H&#246;he von 250 Euro ausgeschlossen. Ob dem Beschwerdef&#252;hrer insoweit - trotz der Beendigung des Mietverh&#228;ltnisses - ein Anspruch auf Auszahlung gegen die Justizvollzugsanstalt zustand, ist f&#252;r die Pf&#228;ndung und &#220;berweisung unerheblich. N&#228;here Angaben dazu finden sich weder im urspr&#252;nglichen Vortrag des Beschwerdef&#252;hrers noch in der Begr&#252;ndung der Rechtsbeschwerde. Sie sind auch sonst nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Prozesskostenhilfe kann nicht bewilligt werden, weil das Rechtsmittel keine Aussicht auf Erfolg hat (&#167;120 Abs.&#160;2 StVollzG, &#167;&#160;114 ZPO). Der Senat entscheidet dar&#252;ber zugleich mit der Verwerfung der Rechtsbeschwerde, weil der Beschwerdef&#252;hrer ihre Einlegung nicht von der vorherigen Bewilligung abh&#228;ngig gemacht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>3. Der Gefangene hat die Kosten seines Rechtsmittels zu tragen (&#167;&#167;&#160;121 Abs.&#160;4 StVollzG, &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d469823" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001139620</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
