<html>
<head><title>20-U-103-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.07.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 U 103/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0701.20U103.13.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB, &#167;&#160;253 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;852 Abs 2 BGB, &#167;&#160;412 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001453051"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schmerzensgeldzahlung von 375.000,- EUR f&#252;r eine Hirnsch&#228;digung durch einen Behandlungsfehler an einem neugeborenen Kind</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. W&#228;hrend die nicht zeitgerechte Reaktion auf zu niedrige Kohlendioxydpartialdrucke bei einem neugeborenen Kind f&#252;r sich betrachtet als einfacher Behandlungsfehler anzusehen ist, liegt der &#252;ber einen Zeitraum von mehr als zwei Stunden vergeblich versuchten Maskenbeatmung des Kindes ein grober Behandlungsfehler zugrunde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"rd_134","linkToSameDocumentAndPart":true}}' name="_retrdlink_134" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.134)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wenn ein neugeborenes Kind &#252;ber einen Zeitraum von mehr als zwei Stunden nicht ausreichend maskenbeatmet wird, obwohl es keine objektiven Hinderungsgr&#252;nde gibt, die das erkl&#228;ren k&#246;nnen, liegt ein grober Behandlungsfehler vor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"rd_156","linkToSameDocumentAndPart":true}}' name="_retrdlink_156" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.156)
        </a>&#160;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Vorliegen eines groben Behandlungsfehlers f&#252;hrt zu einer Beweiserleichterung zugunsten der gesch&#228;digten Person dahingehend, dass es zu einer Umkehr der Beweislast f&#252;r den Ursachenzusammenhang zwischen Behandlungsfehler und Gesundheitsschaden kommt, es sei denn, ein haftungsbegr&#252;ndender Ursachenzusammenhang ist ausnahmsweise &#228;u&#223;erst unwahrscheinlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"rd_158","linkToSameDocumentAndPart":true}}' name="_retrdlink_158" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.158)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die behandlungsbedingte Hirnsch&#228;digung eines neugeborenen Kindes kann - unter Abw&#228;gung aller Umst&#228;nde des Einzelfalls - ein Schmerzensgeld in H&#246;he von 375.000,00 EUR rechtfertigen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"rd_160","linkToSameDocumentAndPart":true}}' name="_retrdlink_160" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.160)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 7. M&#228;rz 2013, 6 O 3/09<br>nachgehend BGH, 10. November 2020, VI ZR 285/19, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das Urteil des Landgerichts Berlin vom 7.3.13 &#8211; 6 O 3/9 - ge&#228;ndert:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, an die Kl&#228;gerin ein Schmerzensgeld in H&#246;he von 375.000,00 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 9.12.09 zu zahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin jeden &#252;ber die Verurteilung zu 1. hinausgehenden immateriellen Schaden und jeden materiellen Schaden zu ersetzen, der ihr durch die streitgegenst&#228;ndliche Behandlung entstanden ist und zuk&#252;nftig noch entstehen wird, soweit diese Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergegangen sind oder &#252;bergehen werden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben die Kl&#228;gerin 21 % und die Beklagte 79 % zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he des vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he des vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p><strong>1. Instanz</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt Schmerzensgeld und die Feststellung der Schadensersatzverpflichtung der Beklagten wegen angeblicher Behandlungsfehler bei der Geburt (insoweit nur in der 1. Instanz) und der nachgeburtlichen intensiv&#228;rztlichen Behandlung der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bei der Kl&#228;gerin war vorgeburtlich ein Herzfehler (kardiale Fehlbildung im Sinne eines membran&#246;sen Ventrikelseptumdefekts &#8222;double outlet right ventricle&#8220; = DORF) festgestellt worden, was aber einer &#8222;normalen&#8220; Geburt nicht im Wege stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 16.4.00 wurde die Kl&#228;gerin nach einem vorzeitigen Blasensprung der Mutter um 20.00 Uhr in der Klinik der Beklagten geboren. Es bestand bei dramatisch schlechten Apgarwerten (1/4/4) ein reanimationspflichtiger Zustand (Schnappatmung ohne Atemger&#228;usche, Herzschlag 40/min.) Nach Maskenbeatmung, die aber keinen Erfolg brachte, entschloss man sich zur Intubation, die jedoch erst im 5. Anlauf gelang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Anschlie&#223;end wurde die Kl&#228;gerin auf die Intensivstation verlegt und weiterhin maschinell beatmet. Am 17.4.00 (ab 0.00 Uhr) kam es mehrmals zu erniedrigten Werten des Kohlendioxydpartialdrucks (was zur &#220;berbeatmung/Hyperventilation und letztlich zur verminderten Sauerstoffversorgung des Gehirns mit der Gefahr von Hirnsch&#228;digungen f&#252;hrt), worauf mit einer &#196;nderung der Beatmungsf&#252;hrung reagiert wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 18.4.00 wurde die Kl&#228;gerin wegen des angeborenen Herzfehlers operiert (Totalkorrektur am unterbrochenen Aortabogen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach der Geburt wurde u.a. auch festgestellt, dass die Kl&#228;gerin unter einer Chromosomenanomalie in Form eine Mikrodeletionssyndroms 22 q 11 (&#8222;Catch 22-Syndrom&#8220;) leidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin ist auch heute noch in vielfacher Hinsicht motorisch behindert und mental stark beeintr&#228;chtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In der ersten Instanz haben die Parteien dar&#252;ber gestritten, ob die Sch&#228;den Folge von Behandlungsfehlern <span style="text-decoration:underline">bei</span> und <span style="text-decoration:underline">nach</span> der Geburt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens erster Instanz und der dort gestellten Antr&#228;ge wird auf den Tatbestand des Urteils des Landgerichts sowie erg&#228;nzend auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Rahmen des Schlichtungsverfahrens ist ein <span style="text-decoration:underline">geburtshilfliches Gutachten von Prof. Dr. G... vom 1.3.06 </span>(Anlage zum Schriftsatz der Beklagten vom 5.3.09, Bl. 29 Bd. I d.A.) erstellt worden; danach sei es weder vor noch w&#228;hrend der Geburt zu Behandlungsfehlern gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In dem ebenfalls im Rahmen des Schlichtungsverfahrens erstellten n<span style="text-decoration:underline">eonatologischen Gutachten von Prof. Dr. P... vom 13.10.06</span> (Bl. 181 f. Bd. I d.A.) ist aufgrund der Tatsache, dass die Intubation erst im 5. Anlauf gelang, geschlussfolgert worden &#8222;dass die ersten 4 Intubationsversuche fehlerhaft durchgef&#252;hrt wurden.&#8220; Ferner sei behandlungsfehlerhaft nicht schnell genug auf die &#220;berbeatmung und das Absinken des Kohlendioxydpartialdruckes reagiert worden. Ein kausaler Zusammenhang zwischen Behandlungsfehlern und Hirnsch&#228;digung sei m&#246;glich, m&#252;sse aber noch untersucht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das nachfolgende <span style="text-decoration:underline">neurop&#228;diatrische Gutachten von Dr. B.../Prof. S... vom 2.7.07</span> (Anlage zum Schriftsatz der Beklagten vom 5.3.09, Bl. 29 Bd. I d.A.) kommt zu dem Ergebnis, dass dieses &#8222;wohl nicht&#8220; der Fall sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Hirnsch&#228;digung wegen Sauerstoff- und Blutmangel (hypoxisch-isch&#228;mische Enzephalopathie &#8211; HIE) setze nicht nur eine Asphyxie (Atemdepression bis &#8211; stillstand), sondern auch eine neonatales neurologisches Syndrom voraus. Letzteres sei aber wohl nicht der Fall gewesen, auch wenn diesbez&#252;glich eine Beurteilung schwierig sei. Insgesamt finde sich &#8222;kein einziger zweifelsfreier Hinweis auf eine Hypoxisch-Isch&#228;mische Encephalopathie.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wegen der Einzelheiten des jeweiligen Inhalts wird auf die vorgenannten Gutachten Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine Haftung der Beklagten ist mit Bescheid der Schlichtungsstelle (Prof. S...) vom 12.11.07 (Anlage zum Schriftsatz der Beklagten vom 5.3.09, Bl. 29 Bd. I d.A.) abgelehnt worden, weil es keinen Zusammenhang zwischen Sauerstoffmangel und neurologischen Ver&#228;nderungen gebe, daher seien etwaige Behandlungsfehler bei der Intubation und Beatmung ohne Relevanz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht hat ein <span style="text-decoration:underline">geburtshilfliches Sachverst&#228;ndigengutachten von Prof. &#214;... vom 26.8.10 (Bl. 120 f., Bd. I d.A.) </span>(Erg&#228;nzungsgutachten vom 11.8.11, Bl. 197 Bd. I. d.A., und 31.10.11, Bl. 31 Bd. II d.A.) eingeholt, welches in der Berufungsinstanz nicht mehr angegriffen wird, und wonach die Behandlung der Kl&#228;gerin im Zusammenhang mit der Entbindung fehlerfrei war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Ferner hat das Landgericht ein <span style="text-decoration:underline">neonatologisches Gutachten von Dr. O... vom 30.5.11</span> (Beist&#252;ck), auf welches Bezug genommen wird, eingeholt. Die Tatsache, dass vier Intubationsversuche nicht gelangen, halte er &#8211; der Sachverst&#228;ndige - nicht f&#252;r behandlungsfehlerhaft, weil &#8222;offensichtlich&#8220; eine Kehlkopffehlbildung (Ringmembran oder Erschlaffung der Luftr&#246;hre) vorgelegen habe. Dieses schlie&#223;e er daraus, dass der Oberarzt, dem beim 5. Versuch die Intubation gelang, den Eindruck hatte, einen Widerstand zu &#252;berwinden, au&#223;erdem gingen Kehlkopffehlbildungen oft mit dem Catch-22-Syndrom einher.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Auf die Hyperventilation sei zeitgerecht reagiert worden. Im gewissen Umfang sei die Hyperventilation bei Neugeborenen zu tolerieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>Das Landgericht </strong>hat die Klage unter Bezugnahme auf die Begutachtung durch die Sachverst&#228;ndigen Prof. &#214;... und Dr. O... abgewiesen, da Behandlungsfehler von der Kl&#228;gerin nicht bewiesen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des Urteils des Landgerichts Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>D.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>Gegen das Urteil des Landgerichts hat die Kl&#228;gerin Berufung in vollem Umfang eingelegt</strong><strong>.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>In der Sache beschr&#228;nkt die Kl&#228;gerin ihre Vorw&#252;rfe allerdings auf angebliche Behandlungsfehler <strong>nach </strong>der Geburt im Rahmen der intensivmedizinischen Behandlung, die Begutachtung durch Prof. &#214;... wird ausdr&#252;cklich <span style="text-decoration:underline">nicht</span> angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Kl&#228;gerin</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>tr&#228;gt unter Einreichung und Bezugnahme auf ein weiteres Gutachten von Prof. P... vom 7.5.13 (Beist&#252;ck zum Schriftsatz der Kl&#228;gerin vom 8.7.13, Bl. 129 Bd. II d.A.) vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Wie Prof. P... in seinem weiteren f&#252;r die Kl&#228;gerin angefertigten Gutachten vom 7.5.13 im Einzelnen und unter Auseinandersetzung mit dem weitgehend falschen Gutachten des Gerichtssachverst&#228;ndigen Dr. O... dargelegt habe, sei es in dem Behandlungszeitraum nach der Geburt der Kl&#228;gerin zu verschiedenen Behandlungsfehlern in neonatologischer Hinsicht gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Es sei daher ein weiteres Gutachten eines Notfallmediziners bzw. ein neonatologisches Gutachten einzuholen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>So sei es z.B. nicht richtig, dass es sich bei einem Luftr&#246;hrenschnitt nicht um ein in der neonatologischen Intensivversorgung etabliertes Verfahren, wenn anderweitig eine ausreichende Sauerstoffbeatmung des Kindes nicht mehr stattfinden k&#246;nne, handele. Das Gegenteil sei der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im vorliegenden Fall sei die fehlende und als erstes durchzuf&#252;hrende Maskenbeatmung, die im vorliegenden Fall nur <span style="text-decoration:underline">versucht</span> worden sei, und mit der sich der Sachverst&#228;ndige Dr. O... gar nicht auseinander gesetzt habe, der &#8222;essentielle Fehler f&#252;r das Leben&#8220; der Kl&#228;gerin gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Stattdessen habe man bei der zunehmend asphyktisch werdenden Kl&#228;gerin 5 Versuche der Intubation durchgef&#252;hrt, statt das bl&#228;uliche, livide Kind notfallm&#228;&#223;ig auf andere Art &#8211; zun&#228;chst Maskenbeatmung, dann Tracheaschnitt - zu versorgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beatmungsf&#252;hrung sei bei der Kl&#228;gerin grob fehlerhaft gewesen, alle Darlegungen des Sachverst&#228;ndigen Dr. O... zu den Kohlendioxidpartialdr&#252;cken entspr&#228;chen in keiner Weise dem wissenschaftlichen und schon gar nicht dem neonatologischen Erkenntnisstand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Dr. O... habe dar&#252;ber spekuliert, dass der am 17.4. um 9.00 Uhr festgestellte unterschrittene Grenzwert der Kohlendioxidpartialdr&#252;cke, auf den unstreitig erst um 10.00 Uhr reagiert worden sei, im Labor ermittelt worden sei und &#8222;zu diesem Zeitpunkt eine diagnostische Prozedur durchgef&#252;hrt worden sei, die eine transkuntane &#220;berwachung der Werte nicht erm&#246;glichte&#8220;, so dass &#8222;die Reaktion trotz der augenscheinlichen zeitlichen Differenz als zeit- und fachgerecht eingestuft werden muss.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Diese Annahmen seien sachlich falsch. Wegen der Gefahr des Sauerstoffmangels im Gehirn h&#228;tte im Interesse der Kl&#228;gerin sofort nach 9.00 Uhr mit einer Verminderung der Beatmungsintensit&#228;t begonnen werden m&#252;ssen. Ein Zuwarten bis 10.00 Uhr sei medizinisch eindeutig falsch gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wie aus zahlreichen wissenschaftlichen Untersuchungen bekannt sein, k&#246;nne eine starke Absenkung des normalerweise von 35-45 mmHg liegenden Kohlendioxydpartialdrucks durch &#220;berbeatmung zu einem Sauerstoffmangel im Gehirn mit der Folge einer Hirnsch&#228;digung f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Hier sei den behandelnden &#196;rzten zwar nicht vorzuwerfen, dass es am 17.4. ab 0.00 Uhr zu einem starken Abfall des Kohlendioxydpartialdrucks gekommen sei, sondern dass sie die Beatmung nicht sofort drastisch ge&#228;ndert haben, um den Kohlendioxydpartialdruck in den gew&#252;nschten Bereich von 35 &#8211; 45 mmHg ansteigen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die zu vorsichtige und zu langsame Anpassung der Beatmung an den zu niedrigen Kohlendioxydpartialdruck sei grob fehlerhaft gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Das Gutachten von Dr. O... entspreche nicht den wissenschaftlichen Anforderungen, sei an verschiedenen Stellen spekulativ und enthalte medizinisch unrichtige Aussagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>So habe Dr. O... zu dem Sauerstoffmangel der Kl&#228;gerin nicht Stellung genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Es sei nicht erkennbar, wie Dr. O... zu der Erkenntnis gekommen sei, dass bei der Kl&#228;gerin &#8222;Fehlbildungen im Bereich des Kehlkopfes&#8220; vorgelegen haben sollen, diese ergebe sich aus der Dokumentation an keiner Stelle, offensichtlich habe er diese einfach angesichts von 4 gescheiterten Versuchen der Intubation gemutma&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Tats&#228;chlich h&#228;tten die laryngoskopischen Untersuchungen unstreitig gezeigt, dass eine Fehlbildung nicht vorgelegen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Offensichtlich habe es sich bei den &#196;rzten bei den ersten 4 Versuchen der Intubation nicht um Fach&#228;rzte der Neonatologie oder der An&#228;sthesie gehandelt. Denn dem Oberarzt K... sei es bereits beim 1. Versuch gelungen, die Kl&#228;gerin zu intubieren und mit Sauerstoff zu versorgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Unrichtig gehe der Sachverst&#228;ndige Dr. O... davon aus, dass eine orotracheale Intubation noch schwieriger sei als die nasotrachale Intubation, und dass man nicht auf die zuerst genannte Intubationsmethode habe &#252;bergehen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Dr. O... habe auch die medizinischen Fachbegriffe falsch verwendet. Die erstversorgenden Kinder&#228;rzte h&#228;tten nur von einem &#8222;Stridor&#8220; (anhaltendes Atemger&#228;usch w&#228;hrend der Einatmung), nicht aber von einer &#8222;obstruktiven Atemst&#246;rung&#8220; gesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Annahme von Dr. O..., dass die Intubation &#8222;offensichtlich technisch korrekt&#8220; ausgef&#252;hrt worden sei, weil die Stimmritze gut einsehbar gewesen sei, treffe sachlich nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Aussage auf Seite&#160;18 des Gutachtens, dass auch die Nutzung eines F&#252;hrungsstabes nicht geholfen h&#228;tte, treffe ebenfalls nicht zu, vielmehr sei dieses gerade bei &#196;rzten, die nicht t&#228;glichen Umgang mit Neugeborenen haben, Standard. Sp&#228;testens beim zweiten Versuch h&#228;tte man unter dem Eindruck der Zeitnot einen solchen Stab benutzen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Es sei festzuhalten, dass die Kohlendioxydpartialdrucke an 6 Messpunkten unter 30 mmHg gelegen h&#228;tten (17.4. 0.00 Uhr, 8.00 Uhr, 9.00 Uhr, 9.30, 15.30, 16.00 Uhr).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>F&#252;r die Feststellung von Dr. O... (Seite&#160;18 des Gutachtens), es sei angezeigt gewesen, die pCO2 Werte auf Werte zwischen 28 und 22 mmHg abzusenken, die arteriellen PCO2 Werte k&#246;nnten auch auf 25 bis 28 mmHg gesenkt werden, gebe es keinen wissenschaftlichen Beleg. Vielmehr sei eine Absenkung des Kohlendioxydpartialdrucks durch &#220;berbeatmung unter 30 mmHg besonders aber unter 25 mmHg das erhebliche Risiko trage, einen Sauerstoffmangel im Gehirn und permanente Sch&#228;den herbeizuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine Indikation zur &#220;berbeatmung bei Neugeborenen wegen zu starken Hirndrucks &#8211; der bei der Kl&#228;gerin auch nicht dokumentiert worden sei - sei nicht als wirksam nachgewiesen worden</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung der Entscheidung der 1. Instanz</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin ein angemessenes Schmerzensgeld wegen fehlerhafter &#228;rztlicher Behandlung zu zahlen, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, mindestens jedoch in H&#246;he von 500.000,00 EUR nebst Zinsen in H&#246;he von 5 Punkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin jeden weiteren immateriellen Schaden (soweit er &#252;ber den Antrag zu 1. hinausgeht) und jeden materiellen Schaden zu ersetzen, der ihr durch die Behandlung der Beklagten entstanden ist und zuk&#252;nftig noch entstehen wird, soweit diese Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergegangen sind oder &#252;bergehen werden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p><span style="text-decoration:underline">Die Beklagte tr&#228;gt unter Bezugnahme auf die Ausf&#252;hrungen in dem Urteil des Landgerichts vor:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Selbstverst&#228;ndlich sei die Kl&#228;gerin zun&#228;chst und zwischen den Intubationsversuchen mit der Maske beatmet worden, wie bereits in der ersten Instanz vorgetragen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der hochriskante Luftr&#246;hrenschnitt sei bei einem Neugeborenen in der neonatologischen Intensivversorgung bis heute kein etabliertes Verfahren. Dieser k&#246;nne auch allenfalls von daf&#252;r speziell ausgebildeten Kinderchirurgen durchgef&#252;hrt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Auch angesichts von vier nicht gelungenen Versuchen der Beatmung k&#246;nne hieraus nicht auf eine fehlerhafte Intubation geschlossen werden, da Fehlbildungen im Bereich des Kehlkopfes und eine angeborene Instabilit&#228;t der Luftr&#246;hre im Sinne einer Laryngotrachemeomalazie die ausreichende Bel&#252;ftung der Kl&#228;gerin verhindert haben. Die von der Kl&#228;gerin als sinnvoll angesehene orale Intubation mit F&#252;hrungsdraht, sei bei Neugeborenen sehr gef&#228;hrlich, sei hier aber letztlich in Anbetracht der bestehenden Notfallsituation beim 5. Versuch erfolgreich gemacht worden. Auch angesichts der bei der Kl&#228;gerin vorliegenden Besonderheiten treffe es nicht zu, dass sp&#228;testens beim zweiten Intubationsversuch ein F&#252;hrungsstab h&#228;tte eingesetzt werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Bei der von der Kl&#228;gerin kritisierten &#220;berbeatmung sei zu ber&#252;cksichtigen, dass eine gewisse &#220;berbeatmung (Absenkung der CO2 Werte bis 25 mmHg) in dem hier ma&#223;geblichen Jahr 2000 in g&#228;ngigen Lehrb&#252;chern empfohlen worden sei. Auch eine dar&#252;ber hinausgehende Hyperventilation sei nicht als gef&#228;hrlich angesehen worden. Erst 2001 und 2006 seien dagegen sprechende Beobachtungen publiziert und der fr&#252;here, anzustrebende CO2 Zielbereich von 30-35 mmHg heraufgesetzt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Auffassung von Prof. P..., die Gefahren der &#220;berbeatmung seien schon 2000 bekannt gewesen, treffe nicht zu; bei den von ihm zitierten Literaturstellen handele es sich um experimentelle Arbeiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Auch sei hier davon auszugehen, dass die bei der Kl&#228;gerin vorliegende Entwicklungsverz&#246;gerung nicht auf einer durch Hyperventilation zur&#252;ckzuf&#252;hrenden Hirnsch&#228;digung beruhe, sondern Ausdruck des Catch-22-Syndroms ist, welches bei der Kl&#228;gerin diagnostiziert worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Schlie&#223;lich greife die Einrede der Verj&#228;hrung, mit welcher sich das Landgericht nicht befasst habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Wegen der Einzelheiten des Vorbringens der Parteien wird auf deren Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Senat hat gem&#228;&#223; Beweisbeschluss vom 1.9.14 (Bl. 195 Bd. II d.A.) (Berichtigungsbeschluss vom 9.10.14, Bl. 6 Bd. III d.A.) zun&#228;chst ein <span style="text-decoration:underline">n</span><span style="text-decoration:underline">eonatalogisches Gutachten des Sachverst&#228;ndigen Prof. Dr. M... vom 12.1.15</span> eingeholt. Danach sei bis zur Zeit der finalen Intubation keine suffiziente Maskenbeatmung durchgef&#252;hrt worden; es sei aber f&#252;r ihn vorstellbar, dass es &#8222;wegen der so nicht erwarteten schwierigen Situation auch in einer Klinik mit Maximalversorgung zum Chaos gekommen&#8220; sei (Seite&#160;4 unten). Dass die Intubation erst nach mehreren Versuchen gelungen sei, sei nicht als behandlungsfehlerhaft zu werten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Ein Trachealschnitt sei entgegen der Auffassung der Kl&#228;gerin nicht Methode der Wahl gewesen und h&#228;tte eher zu einer weiteren Verz&#246;gerung der Etablierung eines Atemweges gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Reaktion auf die niedrigen Kohlendioxidpartialdr&#252;cke sei jedoch verz&#246;gert gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Insgesamt liege aber insbesondere auch in Anbetracht der schwierigen, dramatischen Situation allenfalls ein einfacher Behandlungsfehler vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Nachfolgend ist auf Antrag der Beklagten noch eine <span style="text-decoration:underline">erg&#228;nzende Stellungnahme des Sachverst&#228;ndigen Prof. Dr. M... vom 16.4.15</span> eingeholt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Im Anschluss daran hat der Senat gem&#228;&#223; Beweisbeschluss vom 29.2.16 (Sitzungsprotokoll vom gleichen Tage, Bl. 125 Bd. III d.A.) ein <span style="text-decoration:underline">neurop&#228;driatisches Gutachten des Sachverst&#228;ndigen Prof. Dr. K... vom 24.5.17</span> eingeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Dieser ist im Wesentlichen zu dem Ergebnis gekommen, dass die Behandlungsfehler mit sehr gro&#223;er Wahrscheinlichkeit im Sinne einer Mitursache die Symptomatik der Grunderkrankung der Kl&#228;gerin (22 q11-D11 &#8222;Catch 22-Syndrom&#8220;) deutlich verst&#228;rkt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Ferner hat der Sachverst&#228;ndige Prof. Dr. K... darauf hingewiesen, dass nach dem den anderen Gutachter bisher nicht aufgefallenen Befundblatt die postnatale Reanimationszeit nicht &#8211; wie bisher angenommen &#8211; 40 bis 50 Minuten, sondern mehr als 2 Stunden gedauert habe, so dass er anrege, den Sachverst&#228;ndigen Prof. Dr. M... zu befragen, ob er auch in diesem Falle bei seiner Einsch&#228;tzung eines nur einfachen Behandlungsfehlers bleibe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Im Hinblick auf diesen Hinweis des Sachverst&#228;ndigen Prof. Dr. K... hat der Senat gem&#228;&#223; Beweisbeschluss vom 11.9.17 (Bl. 18 Bd. IV d.A.) den Sachverst&#228;ndigen Prof. Dr. M... um eine weitere erg&#228;nzende Stellungnahme gebeten. In seinem 2. Erg&#228;nzungsgutachten vom 19.12.17 (Bl. 49 Bd. IV d.A., ferner Aktenbeist&#252;ck) ist der Sachverst&#228;ndige Prof. Dr. M... gleichwohl im Ergebnis von einem einfachen Behandlungsfehler ausgegangen, da er sich letztlich nicht &#8222;auf eine bestimmte Dauer der Reanimation festlegen&#8220; k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Anschlie&#223;end hat der Sachverst&#228;ndige Prof. Dr. K... zu dem von der Kl&#228;gerin in dem Schriftsatz vom 15.8.17 (Bl. 5 Bd. IV d.A.) aufgeworfenen Fragen das Erg&#228;nzungsgutachten vom 20.10.18 und der Sachverst&#228;ndige Prof. Dr. M...wegen der Einwendungen der Kl&#228;gerin in dem Schriftsatz vom 22.2.18 (Bl. 64 Bd. IV d.A.) das 3. Erg&#228;nzungsgutachten vom 23.7.18 (Bl. 76 Bd. IV d.A.) erstellt, in welchem er im Ergebnis angesichts der nur unvollst&#228;ndigen Dokumentation, aus welcher sich nicht ergebe, warum die Masken-Beutel-Beatmung in diesem Zeitraum von &#252;ber 2 Stunden nicht gelang, weiterhin bei einem einfachen Behandlungsfehler geblieben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Wegen des genauen Inhalts der genannten Gutachten und erg&#228;nzenden Stellungnahmen wird auf die bei der Akte befindlichen Beist&#252;cke Bezug genommen. Wegen des Inhalts der m&#252;ndlichen Erl&#228;uterungen des Sachverst&#228;ndigen Prof. Dr. M... wird auf das Sitzungsprotokoll des Senats vom 15.2.16 (Bl. 113 Bd. III d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Den Parteien ist jeweils Gelegenheit gegeben worden, zu den oben genannten Gutachten und Erg&#228;nzungsgutachten sowie zu den Erl&#228;uterungen des Sachverst&#228;ndigen Prof. Dr. M... im Termin am 15.2.16 Stellung nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Wegen des Inhalts der Stellungnahmen wird auf die Schrifts&#228;tze der Kl&#228;gerin vom 24.2.15 (Bl. 27 Bd. III d.A.), 7.8.15 (Bl. 59 Bd. III d.A.), 15.8.17 (Bl. 5 Bd. IV d.A.), 22.2.18 (Bl. 64 Bd. IV d.A.) und 4.12.18 (Bl. 113 Bd. IV d.A.) sowie auf die Schrifts&#228;tze der Beklagten vom 26.2.15 (Bl. 33 Bd. III d.A.), 28.5.15 (Bl. 49 Bd. III d.A.), 7.8.17 (Bl. 5 Bd. IV d.A.) und 30.11.18 (Bl. 103 Bd. IV d.A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin hat &#252;berwiegend Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Kl&#228;gerin gegen die Beklagte einen Anspruch auf Zahlung von Schmerzensgeld in der zugesprochenen H&#246;he und die getroffene Feststellung der Schadensersatzverpflichtung gem&#228;&#223; den &#167;&#167;&#160;280 Abs.&#160;1, 823, 253 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Gegenstand des Berufungsverfahrens war hinsichtlich des Vorwurfs, dass die Beklagte die Kl&#228;gerin fehlerhaft behandelt hat, nur noch die Frage, ob und welche Behandlungsfehler der Beklagten im Rahmen der <strong>nachgeburtlichen </strong>intensivmedizinischen Behandlung zur Last zu legen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>In Anbetracht der einander widersprechenden Gutachten des Sachverst&#228;ndigen Prof. Dr. P... vom 13.10.06 im Schlichtungsverfahren und des in der Berufungsinstanz von der Kl&#228;gerin eingereichten Gutachtens desselben Sachverst&#228;ndigen vom 7.5.13 einerseits und des neonatologischen Gutachtens des Gerichtssachverst&#228;ndigen Dr. O... vom 30.5.11 auf der anderen Seite, hat sich der Senat veranlasst gesehen, nach &#167;&#160;412 ZPO eine weitere Begutachtung durch den Sachverst&#228;ndigen Prof. Dr. M... zu veranlassen, da die von der Beklagten auch in der Berufungsinstanz erhobene Einrede der Verj&#228;hrung, mit welcher sich das Landgericht allerdings nicht befasst hat, nicht begr&#252;ndet ist <strong>(1.).</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Nach dem Ergebnis der Beweisaufnahme ist unter Zugrundelegung der Begutachtung durch Prof. Dr. M..., welcher sich auch der Begutachtung durch Prof. Dr. P... und Dr. O... auseinander gesetzt hat, festzustellen, dass der Beklagten folgende Behandlungsfehler zur Last zu legen sind <strong>(2.)</strong>:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p style="margin-left:18pt">Unzureichende Maskenbeatmung</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p style="margin-left:18pt">Verz&#246;gerte Reaktion auf zu niedrige Kohlendioxydpartialdrucke</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>W&#228;hrend die nicht zeitgerechte Reaktion auf zu niedrige Kohlendioxydpartialdrucke als einfacher Behandlungsfehler anzusehen ist, liegt der &#252;ber einen Zeitraum von mehr als zwei Stunden vergeblich versuchten Maskenbeatmung ein <strong>grober </strong>Behandlungsfehler zugrunde <strong>(3).</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Dieser Umstand f&#252;hrt zu einer Beweiserleichterung und unter Zugrundelegung der neurop&#228;diatrischen Begutachtung durch den Sachverst&#228;ndigen Prof. Dr. K... zu einer Mitverursachung der Gesundheitssch&#228;den der Kl&#228;gerin durch die insuffiziente Maskenbeatmung und der hierdurch eingetretenen Mangelversorgung mit Sauerstoff und Mangeldurchblutung des Gehirns der Kl&#228;gerin (4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Der Kl&#228;gerin steht wegen der hierdurch verursachten Hirnsch&#228;digung ein Schmerzensgeld in H&#246;he von 375.000,00 EUR zu. Bei der Bemessung war u.a. zu ber&#252;cksichtigen, dass bei der Kl&#228;gerin aufgrund ihrer Chromosomenanomalie 22 q 11-DS, welche der Beklagten nicht zuzurechnen ist, ohnehin mit einer leichten geistigen Behinderung zu rechnen gewesen w&#228;re, die aber durch die zus&#228;tzlichen Hirnsch&#228;den erheblich verst&#228;rkt worden ist (5).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Gutachten der Sachverst&#228;ndigen Prof. Dr. P... und Dr. O..., die sich mit der Frage besch&#228;ftigt haben, ob und welche nachgeburtlichen Behandlungsfehler der Beklagten anzulasten sind, weichen im Ergebnis (nach Prof. Dr. P... sei wegen der nicht rechtzeitigen Reaktion auf die niedrigen Kohlendioxydpartialdr&#252;cke ein grober Behandlungsfehler anzunehmen, w&#228;hrend der Gerichtssachverst&#228;ndige zu dem Ergebnis kommt, dass die nachgeburtliche Behandlung insgesamt nicht fehlerhaft gewesen sei) und in zahlreichen Einzelfragen voneinander ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Bei dem Komplex <span style="text-decoration:underline">&#8222;Beatmung direkt nach der Geburt</span>&#8220; wegen der Asphyxie der Kl&#228;gerin (Kreislaufschock durch verminderte Sauerstoffversorgung, die aber &#8211; das ist jetzt unstreitig und gekl&#228;rt &#8211; nicht auf einer Unterlassung <span style="text-decoration:underline">w&#228;hrend</span> der Geburt beruhte und auch nicht vorhersehbar war) gibt es bei den Sachverst&#228;ndigen Prof. P... und Dr. O... im Wesentlichen folgende Differenzen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p><span style="text-decoration:underline">Maskenbeatmung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Der Zustand der Kl&#228;gerin nach der Geburt erforderte (so genannte &#8222;ABC-Regel&#8220; der Wiederbelebung) folgenden Ma&#223;nahmen (auch in dieser Reihenfolge): Absaugen des Rachenraumes &#8211; Maskenbeatmung &#8211; Intubation &#8211; Notkoniotomie/Luftr&#246;hrenschnitt jedenfalls als letzter Ausweg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Das Absaugen wurde durchgef&#252;hrt, f&#252;hrte aber nicht zum Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin beklagt hat, dass eine Maskenbeatmung &#8222;nur versucht&#8220;, folglich aber (&#252;berhaupt) &#8222;nicht durchgef&#252;hrt&#8220; wurde, hat sie allerdings nicht Recht: Gem&#228;&#223; Seite&#160;4 des Gutachtens von Dr. O... vom 30.5.11 erfolgte ausweislich des handschriftlichen Protokolls &#8222;eine Maskenbeatmung mit Raumluft&#8220;, war aber ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Allerdings wendet Prof. Dr. P... ein, dass &#8222;man eine Beatmung &#252;ber eine Atemmaske &#252;ber viele Stunden durchf&#252;hren kann&#8220; und vor allem auch, dass man es bei Verschlechterung des Zustandes immer wieder erneut versuchen m&#252;sse, die Sauerstoffversorgung mittels Maske sicherzustellen, gfs. sei der Intubationsversuch abzubrechen, Seite&#160;7 oben des Gutachtens vom 7.5.13. Also h&#228;tte man bei der Kl&#228;gerin nicht nur einmal den Versuch einer Maskenbeatmung unternehmen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p><span style="text-decoration:underline">Intubationsversuche</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Der Umstand, dass eine Intubation erst nach 4 erfolglosen Versuchen und nach ca. 40 Minuten gelang, ist f&#252;r Dr. O... kein Zeichen f&#252;r ein fehlerhaftes Vorgehen, da er davon ausgeht, dass bei der Kl&#228;gerin eine Kehlkopffehlbildung (Ringmembran) oder auch eine Tracheomalazie (angeborene Erschlaffung der Luftr&#246;hre) vorlag, was die Intubation erschwert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Seine Auffassung, dass eine Fehlbildung durch eine Ringmembran oder eine erschlaffte Luftr&#246;hre vorgelegen habe, begr&#252;ndet Dr. O... wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p style="margin-left:18pt">- es sei nach der Geburt ein &#8222;anhaltender Stridor&#8220; beschrieben worden, es habe also schon bei der 1. Intubation eine durch eine Fehlbildung he hervorgerufene Atemst&#246;rung vorgelegen</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:18pt">- beim 5. (gelungenen) Intubationsversuch habe ein Widerstand &#252;berwunden werden m&#252;ssen (= Ringmembran durchsto&#223;en)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:18pt">- Kehlkopffehlbildungen seien h&#228;ufig bei dem bei der Kl&#228;gerin vorliegenden &#8222;Catch-22-Syndrom&#8220; anzufinden</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:18pt">- Der Umstand, dass lt. Laryngoskopie vom 2.6.00 &#8222;regelrechte Verh&#228;ltnisse&#8220; im Kehlkopfbereich vorgelegen haben, spreche nicht gegen eine Fehlbildung, werde eine Ringmembran durchsto&#223;en, k&#246;nne sie bei sp&#228;teren Untersuchungen nicht mehr sicher festgestellt werden</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:18pt">- Ein F&#252;hrungsstab w&#228;re bei der Intubation nicht hilfreich gewesen</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:18pt">- die (fehlgeschlagenen) Intubationen seien offensichtlich technisch korrekt ausgef&#252;hrt worden, da die Stimmritze gut einsehbar gewesen sei.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Prof. P... widerspricht diesen Annahmen im Einzelnen vehement und begr&#252;ndet seine Auffassung, dass <span style="text-decoration:underline">keine</span> Fehlbildungen vorgelegen haben &#8211; aus damaliger Sicht ebenfalls plausibel. Da keine Fehlbildungen vorhanden gewesen sein, spreche der Umstand, dass 4 Intubationsversuche fehlschlugen, daf&#252;r, dass diese nicht dem medizinischen Standard entsprochen haben, zumal es dem hinzugerufenen Dr. K... bereits beim 1. Versuch gelungen sei, die Kl&#228;gerin zu intubieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p><span style="text-decoration:underline">Luftr&#246;hrenschnitt</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Ein Luftr&#246;hrenschnitt ist lt. Dr. O... &#8222;in der Neugeborenenreanimation nicht etabliert&#8220;, S.&#160;18 des Gutachtens, w&#228;hrend dieser nach Prof. P... &#8211; jedenfalls im Notfall &#8211; schon in Betracht komme.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Bei dem Behandlungskomplex &#8222;<span style="text-decoration:underline">Reaktion auf zu niedrige Kohlendioxydpartialdr&#252;cke (Hyperventilation) am 17.4.00&#8220;</span> differieren die Standpunkte der beiden Sachverst&#228;ndigen ebenfalls erheblich:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Lt. Dr. O... ist die Hyperventilation zwar &#8222;in der Regel zu vermeiden&#8220; und bei einem Kohlendioxydpartialdruck von weniger als 40 mmHg die Intensit&#228;t der Beatmung zu reduzieren, denn eine anhaltende massive &#220;berbeatmung f&#252;hre &#252;ber einen weiteren pCO2-Abfall (weniger als 30 mmHg) zu einer verminderten Sauerstoffversorgung des Gehirns mit den entsprechenden Folgen (Seiten&#160;14, 15 des Gutachtens).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Allerdings k&#246;nne bei einem herzkranken Kind in einem Zustand nach Asphyxie unter Umst&#228;nden eine Hyperventilation, auch ein (auch im vorliegenden Fall vorliegender) kurzzeitiger Wert unter 28 mmHg toleriert werden, um den Lungendruck und damit auch das Gehirn zu entlasten (Seite&#160;3 des Sitzungsprotokolls vom 7.3.13, Bl. 74 Bd. II d.A.), lt. Gutachten sei nach perinataler Asphyxie ein zeitweiliger Wert von 28 bis 32 mmHg sogar &#8222;zu empfehlen&#8220;, vor&#252;bergehend k&#246;nne dieser sogar 25-28 mmHg betragen (Seite&#160;15 des Gutachtens).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Ferner sei auf den um 9.00 Uhr festgestellten (auch nach Auffassung von Dr. O... zu niedrigen und nicht mehr tolerierbaren) Wert von 19 mmHg um 10.00 Uhr rechtzeitig reagiert worden (Seite&#160;18 des Gutachtens), da &#8222;es sich um einen Laborwert gehandelt&#8220; habe (vgl. Seite&#160;3 des Sitzungsprotokolls vom 7.3.13, Bl. 74 Bd. II d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Den Aussagen von Dr. O... widerspricht Prof. P... teilweise vehement und bezeichnet sie als sachlich falsch:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Die Aussage von Dr. O..., dass w&#228;hrend diagnostischer Prozeduren eine transkutane &#220;berwachung der pCO2Werte nicht m&#246;glich sei, sei sachlich falsch, daher sei viel zu sp&#228;t um 10.00 Uhr auf den 9.00 Uhr Wert von 19 mmHg reagiert worden (es sei &#8222;v&#246;llig unverst&#228;ndlich&#8220;, weshalb nicht sofort mit der Reduzierung der Beatmung begonnen worden sei, Seite&#160;14 des Gutachtens).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Die Aussage von Dr. O..., dass der Wert von 28 mmHg &#8222;nur sehr kurzzeitig unterschritten wurde&#8220;, sei nicht zutreffend, es habe sich vielmehr um einen Zeitraum von 1 <sup>1</sup>/<sub>2</sub> Stunden gehandelt, Seite&#160;16 des Gutachtens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Schlie&#223;lich gebe es keine wissenschaftliche Untersuchung f&#252;r die Behauptung von Dr. O..., dass es wegen der schweren perinatalen Asphyxie und des Herzfehlers (bei Neugeborenen) sogar angezeigt gewesen sei, die pCO2 Werte auch auf 25-28 mmHg zu senken, Seiten&#160;13, 15 unten des Gutachtens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Vielmehr gehe aus zahlreichen Studien hervor, dass Werte unter 30 mmHg, und besonders unter 25 mmHg ein erhebliches Risiko tragen, Sauerstoffmangel im Gehirn und permanente Sch&#228;den herbeizuf&#252;hren, dieses Wissen sei schon im Jahre 2000 vorhanden gewesen, Seite&#160;18 oben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Sowohl die Begutachtung durch Prof. Dr. P... als auch die Begutachtung durch Dr. O... sind f&#252;r sich betrachtet zun&#228;chst weitgehend schl&#252;ssig und widerspruchsfrei. Ob und welche der divergierenden Feststellungen auch medizinisch korrekt sind, konnte der Senat mangels eigener medizinischer Sachkunde nicht beurteilen, so dass er gehalten war, sich erneut sachverst&#228;ndig beraten zu lassen. Angesichts der &#8211; wie eben aufgezeigt &#8211; so erheblichen Differenzen zwischen den beiden Gutachtern, hat es der Senat nicht f&#252;r sachdienlich gehalten, etwa durch eine weitere erg&#228;nzende Stellungnahme von Dr. O... zu dem in der Berufungsinstanz von der Kl&#228;gerin eingereichten Gutachten von Prof. Dr. P... vom 7.5.13 erneut eine Diskussion unter den beiden Gutachtern zu veranlassen, die vermutlich bei ihrem unterschiedlichen Standpunkten bleiben w&#252;rden. Der Senat hat daher nach &#167;&#160;412 ZPO zu dem Komplex etwaiger Behandlungsfehler bei der nachgeburtlichen Behandlung der Kl&#228;gerin ein weiteres neonatalogisches Gutachten eines dritten Sachverst&#228;ndigen eingeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Die Anspr&#252;che der Kl&#228;gerin sind nicht verj&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Die Beklagte hat bereits in der 1. Instanz die Einrede der Verj&#228;hrung erhoben (Seite&#160;21 des Schriftsatzes vom 5.3.09, Bl. 49 Bd. I d.A.), das Landgericht hat sich hiermit in dem angefochtenen Urteil jedoch nicht befasst. In der Berufungsinstanz wiederholt die Beklagte die Einrede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Nach Auffassung der Beklagten waren die Anspr&#252;che bereits bei Einleitung des Schlichtungsverfahrens durch den Antrag der Kl&#228;gerin vom 4.2.04 verj&#228;hrt, denn sp&#228;testens bei der Verlegung der Kl&#228;gerin nach Lausanne im Jahre 2000 h&#228;tten sie, bzw. ihre Vertreter die erforderlichen Kenntnisse von Sch&#228;diger und Sch&#228;digungshandlung gehabt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Allerdings hat die Beklagte in dem Schreiben vom 27.11.06 (Anlage zum Schriftsatz vom 5.3.09, Bl. 29 Bd. I d.A. &#8222;weiterhin&#8220; bis Ende 2007 auf die Einrede verzichtet, d.h. sie hatte offensichtlich auch schon nach dem Einleitungsantrag der Kl&#228;gerin vom 4.2.04 eine Verzichtserkl&#228;rung abgegeben (vgl. auch Antragsschreiben der Kl&#228;gerin an die Schlichtungsstelle ganz am Ende: &#8222;Wir bitten um alsbaldige Einleitung des Verfahrens wegen drohenden Eintritts der Verj&#228;hrung zum 16.4.04. Ein Verzicht auf den Verj&#228;hrungseinwand liegt uns von Seiten der Haftpflichtversicherung der Klinik noch nicht vor.&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Zwar wird durch ein Schlichtungsverfahren, welches eine Verhandlung i.S.v. &#167;&#160;852 Abs.&#160;2 BGB darstellen kann, an sich nur eine Hemmung ausgel&#246;st. Die Hemmung dauert dann bis zum Abschluss des Schlichtungsverfahrens, z.B. OLG Zweibr&#252;cken, Urteil vom 25.1.00 &#8211; 5 U 14/99 &#8211; m.w.N.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Die Annahme einer Hemmung nur w&#228;hrend der Dauer des Schlichtungsverfahrens macht hier aber keinen Sinn, wenn im Zeitpunkt des Beginns des Schlichtungsverfahrens bereits Verj&#228;hrung eingetreten war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Da die Beklagte (und auch die Kl&#228;gerin, wie sich am Ende des Antragsschreibens vom 4.2.04 ergibt, s.o.) der Auffassung ist/war, dass im Zeitpunkt der Einleitung am 4.2.04 an sich bereits Verj&#228;hrung eingetreten war, sie danach und dann auch wieder mit Schreiben vom 27.11.06 &#8222;weiterhin&#8220; auf die Einrede verzichtet, kann der Verzicht der Beklagten nur so verstanden werden, dass die Frist bei Einleitung des Schlichtungsverfahrens am 4.2.04 (in einer logischen Sekunde) <strong>neu beginnen sollte</strong>, und sie auch bereit war &#8211; Schreiben vom 27.11.06 &#8211; bis Ende 2007 auf die Einrede zu verzichten. Ab diesem Zeitpunkt (bzw. ab Beendigung des Schlichtungsverfahrens (das ist die Bekanntmachung des Bescheides der Gutachterkommission vom 12.11.07, vgl. z.B. OLG Zweibr&#252;cken a.a.O.) lief die Frist wieder von neuem und wurde dann nach &#167;&#160;204 BGB durch die Einleitung des Klageverfahrens 2009 wiederum gehemmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Aufgrund der neonatalogischen Begutachtung des Sachverst&#228;ndigen Prof. Dr. M... (Gutachten vom 12.1.15, 1. Erg&#228;nzungsgutachten vom 16.4.15, 2. Erg&#228;nzungsgutachten vom 19.12.17 und 3. Erg&#228;nzungsgutachten vom 23.7.18, Erl&#228;uterung im Termin am 15.2.15, Bl. 114 Bd. III d.A.), welcher sich auch mit den Gutachten der Sachverst&#228;ndigen Prof. Dr. P... und Dr. O... auseinander gesetzt hat, hat die Kl&#228;gerin beweisen k&#246;nnen, dass der Beklagten bei der nachgeburtlichen Behandlung folgende Behandlungsfehler zur Last zu legen sind:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p style="margin-left:18pt">&#8211; Unzureichende Maskenbeatmung bis zur (schlie&#223;lich dann doch gelungenen Intubation)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p style="margin-left:18pt">&#8211; Verz&#246;gerte Reaktion auf die niedrigen Kohlendioxiypartialdr&#252;cke</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Das Perinatalzentrum der C... sei in Erwartung der Geburt eines Kindes mit einem vorgeburtlich diagnostizierten Herzfehler auf eine Entbindung vorbereitet gewesen, bei der schnell eine Sauerstoffversorgung stattfinden musste. Andere, mit dem Catch-22-Syndrom-verbundene Probleme konnten jedoch nicht antizipiert werden, da diese Chromosomenanomalie noch nicht bekannt war (Gutachten vom 12.1.15, Seite&#160;2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die Frage, ob der Umstand, dass die Intubation der Kl&#228;gerin erst beim 5. Versuch gelang, auf einen Behandlungsfehler hindeute, hat der Sachverst&#228;ndige Prof. Dr. M... nachvollziehbar und &#252;berzeugend verneint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Zwar sei die in den anderen Gutachten immer wieder diskutierte Frage, ob eine anatomische Fehlbildung des Kehlkopfs mit einer z.B. vorhandenen transtrachealen oder laryngealen Membran diese Schwierigkeiten verursacht haben k&#246;nnte, aus seiner Sicht nicht entscheidend, da solche Fehlbildungen nicht eindeutig im Zusammenhang des Catch-22-Syndroms beschrieben werden und davon auszugehen sei, dass eine solche Fehlbildung &#8211; wenn sie denn vorhanden gewesen w&#228;re &#8211; jedenfalls zu einem sp&#228;teren Zeitpunkt festgestellt und belegt worden w&#228;re (Seite&#160;3 des Gutachtens vom 12.1.15. Allerdings sei hier die viel n&#228;her liegende Situation einer schwierigen Intubation wegen einer Pierre-Robin-Sequenz zu ber&#252;cksichtigen, die bei Catch-22-Syndrom h&#228;ufig sei, d.h. einer Spaltbildung im Gaumenbereich, einer Unterentwicklung des Unterkiefers mit Nach-Hintenfallen der Zunge und damit kaum durch Positionierung zu begradigendem Atemweg, wie auch vom Sachverst&#228;ndigen Prof. Dr. P... geschildert worden sei, vgl. Seite&#160;3 des Gutachtens. Er halte es daher f&#252;r nachvollziehbar und nicht fehlerhaft, dass es etlicher Intubationsversuche bedurfte, bis die Intubation bei der Kl&#228;gerin schlie&#223;lich gelang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Auch ein Trachealschnitt, sei entgegen der Auffassung der Kl&#228;gerin angesichts der Fehlbildung einer Pierre-Robin-Sequenz nicht die Methode der Wahl gewesen und h&#228;tte zu einer weiteren Verz&#246;gerung der Etablierung eines Atemweges gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Problematisch sei allerdings die Frage einer ausreichenden Maskenbeatmung, denn diese gelinge auch bei Pierre-Robin-Sequenz und selbst bei noch komplexeren Atemfehlbildungen, &#8222;eigentlich, wenn sie gekonnt durchgef&#252;hrt wird, immer&#8220; (Seite&#160;4 des Gutachtens vom 12.1.15). Aus den Daten der Blutgasanalyse ergebe sich, dass die Maskenbeatmung, nicht suffizient und ad&#228;quat gewesen sei. Unter Ber&#252;cksichtigung der unerwartet schwierigen Gesamtsituation und der nicht antizipierten Situation mit einer vital bedrohlichen Komplikation, die &#8222;fast zwangsl&#228;ufig zum Chaos f&#252;hrt&#8220; (Seite&#160;4 unten des Gutachtens vom 12.1.15) geht der Sachverst&#228;ndige Prof. Dr. M... (damals noch unter Zugrundelegung einer Reanimationszeit von 50 Minuten) insoweit von einem einfachen Behandlungsfehler aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Diese Wertung entspricht auch den Feststellungen in dem durch das von der Kl&#228;gerin in der Berufungsinstanz eingereichte Privatgutachten von Prof. Dr. P... vom 7.5.13. Dieser f&#252;hrt aus (Seiten&#160;6,7), dass es oberstes Ziel sein m&#252;sse, dem Kind ausreichend Sauerstoff zuzuf&#252;hren (&#8222;Standard der Erstversorgung&#8220;, Seite&#160;10). Das gelinge im Normalfall &#8222;immer mit einer Beatmung &#252;ber die Atemmaske, die man &#252;ber viele Stunden durchf&#252;hren k&#246;nne. Wenn eine Intubation nicht gelinge und das Kind hypoxisch werde, m&#252;sse der Arzt den Intubationsversuch abbrechen und erneut die Sauerstoffversorgung des Kindes mit Maskenbeatmung sicherstellen. Der Abfall des pH-Wertes auf 6,70 und des Basendefizits auf 21,1 lasse sich nur mit einem anhaltenden Sauerstoffmangel erkl&#228;ren. In den Behandlungsunterlagen f&#228;nden sich keine Eintragungen zu Versuchen, das Kind &#252;ber eine Maskenbeatmung wieder rosig werden zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Der Verlauf der Blutgasanalysen I bis IV zeige, dass eine sachgem&#228;&#223;e Maskenbeatmung unterblieben sei, Seite&#160;10.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Ferner sei auf die niedrigen Kohlendioxydpartialdr&#252;cke &#8222;rein objektiv nur verz&#246;gert reagiert worden&#8220;; aus den Krankenunterlagen sei auch nicht ersichtlich, ob dieses gfs. auf einer Risiko-/Nutzenabw&#228;gung beruhte (vgl. (Seite&#160;5 unten des Gutachtens vom 12.1.15). Jedenfalls seien &#8222;aus physiologischer Betrachtung&#8220; die Reaktionszeiten zu lang; auch wenn diese mit der &#8222;unzureichenden Personalisierung der Stationen&#8220; erkl&#228;rt werden k&#246;nnten, &#8222;richtig sind sie trotzdem nicht&#8220; (Seite&#160;9 des Gutachtens vom 12.1.15). Diese Feststellungen decken sich im Ergebnis mit den Aussagen des Sachverst&#228;ndigen Prof. Dr. P... in dem Gutachten vom 7.5.13, der dort noch viel detaillierter auf die einzelnen Messungen eingegangen ist und sich insbesondere auch mit der Auffassung des Gerichtssachverst&#228;ndigen Dr. O. auseinander gesetzt hat, der (auch) insoweit keinen Behandlungsfehler angenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"_retrdlink_134","linkToSameDocumentAndPart":true}}' name="rd_134" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>134</a>
</dt>
<dd><p>W&#228;hrend die nicht zeitgerechte Reaktion auf zu niedrige Kohlendioxydpartialdrucke f&#252;r sich betrachtet als einfacher Behandlungsfehler anzusehen ist, liegt der &#252;ber einen Zeitraum von mehr als zwei Stunden vergeblich versuchten Maskenbeatmung nach Auffassung des Senats ein <strong>grober </strong>Behandlungsfehler zugrunde, auch wenn der Sachverst&#228;ndige Prof. Dr. M... in seinen erg&#228;nzenden Stellungnahmen vom 19.12.17 und 23.7.18 an seiner Auffassung festgehalten hat, dass auch im Hinblick darauf, dass nach dem vom neurop&#228;diatrischen Gutachter Prof. Dr. K... aufgefundenen Befundblatt die gesamte postnatale Reanimationszeit nicht 40 bis 50 Minuten, bzw. 50 Minuten betragen hat, sondern mindestens 2 Stunden und 40 Minuten bzw. die respiratorische Azidose (eine durch Atmung verursachte &#220;bers&#228;uerung des Blutes) mindestens 1 Stunde und 53 Minuten (Seiten&#160;5,6, 39 des Gutachtens von Prof. Dr. K... vom 24.5.17), nur ein einfacher Behandlungsfehler vorliege.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Prof. Dr. M... hat &#8211; was auch nach Auffassung des Senats sachgerecht ist &#8211; in seinem Gutachten vom 12.1.15, in dem Erg&#228;nzungsgutachten vom 16.4.15 und bei der Erl&#228;uterung im Termin am 15.2.16 (Bl. 113 Bd. III d.A.) &#8211; zu diesem Zeitpunkt gingen der Senat, die Prozessbeteiligten und auch der Sachverst&#228;ndige Prof. Dr. M... von einer Reanimationszeit von rund 50 Minuten aus &#8211; bei der Beurteilung der nachgeburtlichen Reanimation ber&#252;cksichtigt, dass die &#196;rzte der Beklagten in einer unvorhersehbaren, schwierigen Situation waren, mit der sie auch im Hinblick auf den bereits diagnostizierten Herzfehler der Kl&#228;gerin so nicht rechnen mussten, auch wenn sie darauf vorbereitet sein mussten, dass gfs. schnell eine Sauerstoffversorgung erforderlich sein w&#252;rde. Hingegen konnten die mit dem Catch &#8211; 22 &#8211; Syndrom verbundenen Probleme nicht antizipiert werden, da dieser genetische Defekt noch nicht festgestellt worden war (Seite&#160;2 des Gutachtens vom 12.1.15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Zwar sei die insuffiziente Maskenbeatmung &#8222;problematisch&#8220;, denn diese &#8222;gelingt auch bei Pierre-Robin-Sequenz und selbst bei noch komplexeren Atemfehlbildungen, eigentlich, wenn sie gekonnt durchgef&#252;hrt wird, immer&#8220;, so dass er &#8222;schon die Schlussfolgerung ziehen w&#252;rde, dass eine ad&#228;quate und suffiziente Maskenbeatmung nicht oder unzureichend lange durchgef&#252;hrt wurde.&#8220; Allerdings k&#246;nne er sich gut vorstellen, dass es in der &#8222;realen Situation&#8220; einer unerwarteten schwierigen Intubationssituation, selbst in einem Klinikum mit Maximalversorgung &#8222;die Maskenbeatmung bei der Zahl und Kompetenz des a priori vorgehaltenen, sicher bei der erwarteten schwierigen Kreislaussituation nicht unerfahrenen Personals nicht ausreichend sein konnte.&#8220; &#8222;Die nicht antizipierte Situation mit einer vital bedrohlichen Komplikation f&#252;hrt fast zwangsl&#228;ufig zum Chaos&#8220; (Seite&#160;4 des Gutachtens vom 12.1.15.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Im Hinblick hierauf hat der Sachverst&#228;ndige Prof. Dr. M... den Umstand, dass die Intubation, die sich auch wegen der mit dem Catch-22-Syndrom oft einhergehenden Pierre-Robin-Sequenz, schwierig gestaltete nicht als behandlungsfehlerhaft angesehen (s.o.) und die unzureichende Maskenbeatmung (nur) als einfachen Behandlungsfehler.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Auf den Aspekt der unzureichenden Maskenbeatmung ist der Sachverst&#228;ndige Prof. Dr. M... auch im Rahmen seiner Erl&#228;uterungen im Termin vor dem Senat am 15.2.16 (Bl. 113, 114 Bd. III d.A.) noch n&#228;her eingegangen und hat ausgef&#252;hrt, dass &#8222;eine Maskenbeatmung auch bei Kindern wie der Kl&#228;gerin eigentlich immer suffizient m&#246;glich ist&#8220;, er k&#246;nne, auch wegen der unzureichenden Dokumentation - dokumentiert worden sei nur, <span style="text-decoration:underline">dass</span> die Maskenbeatmung durchgef&#252;hrt worden ist (vgl. auch Seite&#160;5 des Gutachtens K... vom 24.5.17) - nicht sagen, warum es bei der Kl&#228;gerin &#8222;mit der Maskenbeatmung nicht geklappt&#8220; habe, &#8222;objektiv&#8220; habe es &#8222;mit gro&#223;er Wahrscheinlichkeit&#8220; die M&#246;glichkeit gegeben, eine ausreichende Sauerstoffzufuhr der Kl&#228;gerin sicher zu stellen. Er verstehe nicht, dass &#8222;bei einer so komplikationsreichen Prim&#228;rversorgung nicht nach Abschluss retrospektiv ein Bericht dar&#252;ber geschrieben worden sei, was wann warum passiert ist.&#8220; Aus der unzureichenden Dokumentation ergebe sich auch nicht, &#252;ber welche Alternativen man angesichts der unzureichenden Sauerstoffs&#228;ttigung (sichtbar durch die Blutgasanalysen, Seite&#160;4 des Gutachtens vom 12.1.15) nachgedacht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Der Senat h&#228;lt die Auffassung des Sachverst&#228;ndigen Prof. Dr. M..., den Umstand, dass es bei einer (damals angenommenen) Reanimationszeit von 50 Minuten nicht gelang, bei der Kl&#228;gerin eine suffiziente Maskenbeatmung durchzuf&#252;hren, obwohl diese an sich keine Probleme h&#228;tte verursachen d&#252;rfen, wegen der besonders schwierigen Umst&#228;nde, die mit einem gewissen &#8222;Chaos&#8220; verbunden waren, als nur einfachen Behandlungsfehler anzusehen, f&#252;r plausibel und sachgerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Die in den weiteren Erg&#228;nzungsgutachten vom 19.12.17 und 23.7.17 ge&#228;u&#223;erte Auffassung des Sachverst&#228;ndigen Prof. Dr. M..., auch bei einer Reanimationszeit von &#252;ber 2 Stunden, sei nur von einem einfachen Behandlungsfehler auszugehen, h&#228;lt der Senat hingegen aus rechtlichen Gr&#252;nden nicht f&#252;r zutreffend und geht von einem groben Behandlungsfehler im Sinne eines medizinischen Fehlverhaltens aus, das aus objektiver &#228;rztlicher Sicht nicht mehr verst&#228;ndlich ist, weil ein solcher Fehler einem Arzt schlechthin nicht unterlaufen darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>aa.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>In dem Erg&#228;nzungsgutachten vom 19.12.17 (Bl. 49 Bd. IV d.A.) r&#228;umt Prof. Dr. M... zun&#228;chst ein, dass Prof. Dr. K... zwar Daten gefunden habe, aus denen sich eine schwere &#220;bers&#228;uerung des Blutes f&#252;r &#252;ber zwei Stunden ergebe (Seite&#160;1), weicht dann aber (unvermittelt) aus auf einen Streit &#252;ber die Begrifflichkeit der Reanimation: Eigentlich handele es sich bei einem Neugeborenen nicht um eine Reanimation sondern um Bem&#252;hungen zur Adaption und zum &#220;berleben. Auch w&#228;re &#8222;sch&#246;n&#8220;, nicht nur diesen pH-Wert zu haben, sondern auch Lactat-Werte, leider l&#228;gen ja auch keine guten Daten &#252;ber Kreislauf, inklusive Blutdruckmessung und vor allen Dingen der kontinuierlichen Pulsoxymetrie vor (Seite&#160;2). Jedenfalls wolle er sich &#8222;ungern auf eine genaue Dauer eines dann noch unklar definierten Geschehens festlegen lassen.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Die Ausf&#252;hrungen auf Seite&#160;2 des Erg&#228;nzungsgutachtens vom 19.12.17 von Prof. M... lenken von der eigentlichen Kernfrage ab, die Prof. Dr. K... in seinem Erg&#228;nzungsgutachten vom 20.10.18 auf den Punkt bringt, n&#228;mlich dass es sprachlich zwar richtig sei, bei einem Neugeborenen mit gest&#246;rter Atemfunktion nicht von &#8222;Reanimation&#8220; zu sprechen, aber die <span style="text-decoration:underline">Sicherung der Atemfunktion</span> hier eben erst nach mehr als zwei Stunden gelungen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Mit diesem Punkt hat sich der Sachverst&#228;ndige Prof. Dr. M... aber in dem Erg&#228;nzungsgutachten vom 19.12.17 nicht weiter befasst und nur erneut darauf hingewiesen,, es sei &#8222;einfach so, dass Skills zwar intensiv trainiert werden k&#246;nnen, aber immer auch in gewissen Situationen unzul&#228;nglich sind&#8220; (Seite&#160;3, Bl. 51 Bd. IV d.A.), daher bleibe er bei seiner Einsch&#228;tzung eines einfachen Behandlungsfehlers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Diese Aussage ist wenig &#252;berzeugend, zumal er zugleich &#228;u&#223;ert &#8222;dass die Reanimation z.B. am 16.4.00 um 22.06 und 22.43 Uhr v&#246;llig inad&#228;quat war, was allein an den dort registrierten, sehr hohen Lactat-Werten erkenntlich ist, besteht kein Zweifel.&#8220; Auch steht die Aussage im Widerspruch zu seinem Erstaunen dar&#252;ber, dass hier eine Maskenbeatmung, die &#8222;eigentlich immer gelingt&#8220;, hier nicht gelang.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>bb.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>In seinem 3. Erg&#228;nzungsgutachten vom 23.7.18 (Bl. 76 Bd. IV) wird dann deutlich, warum der Sachverst&#228;ndige Prof. Dr. M... weiterhin von einem einfachen Behandlungsfehler ausgeht:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>Eigentlich h&#228;tte mit der Maskenbeatmung eine ausreichende Oxygenierung erreicht werden k&#246;nnen. Eine &#8211; extrem selten vorkommende - anatomische Situation, bei der eine Maskenbeatmung nicht m&#246;glich sei, liege hier nicht vor. Es sei Ausbildungsgegenstand in der p&#228;diatrischen Intensivmedizin, gerade diese Masken-Beutel-Beherrschung der Atemwege zu lehren und darin praktisch auszubilden. Es sei aber <span style="text-decoration:underline">leider nur unvollst&#228;ndig dokumentiert, wie und mit welchen Kontrollen die Maskenbeutel-Beatmung geschah.</span> &#8222;Aus diesem Geschehen haupts&#228;chlich sei der Behandlungsfehler und damit m.E. ein einfacher Behandlungsfehler abzuleiten.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Also zieht der Sachverst&#228;ndige Prof. Dr. M... aus dem Umstand, dass sich aus der Dokumentation nur ergibt, dass eine Masken-Beutel-Beatmung als solche durchgef&#252;hrt wurde, aber der Ablauf und die Dauer im Einzelnen nicht dokumentiert und bekannt ist, den Schluss, dass ein nur ein (einfacher) Behandlungsfehler vorliege.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>cc.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Diese Schlussfolgerung ist aber aus rechtlichen Gr&#252;nden falsch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>(1)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Prof. Dr. M... hat bereits bei der Erl&#228;uterung seines Gutachtens vom 12.1.15 im Termin am 15.2.16 (Bl. 113 Bd. III d.A.) &#8211; zu diesem Zeitpunkt noch von einer 50-min&#252;tigen Reanimationszeit ausgehend &#8211; zun&#228;chst erneut mitgeteilt, dass er sich in seiner 34-j&#228;hrigenT&#228;tigkeit als Neonataloge nur an einen einzigen Fall erinnern k&#246;nne, in welchem es nicht gelungen sei, ein Neugeborenes maskenzubeatmen, er k&#246;nne auch im vorliegenden Fall keinen Grund erkennen, warum es mit der Maskenbeatmung bei der Kl&#228;gerin nicht geklappt haben sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Die Dokumentation der neonatalogischen Erstversorgung sei hierbei nicht verst&#228;ndlich und auch unvollst&#228;ndig. Dokumentiert sei (nur), dass keine ausreichende Sauerstoffs&#228;ttigung vorgelegen habe und mehrere Blutgasanalysen zeigten, dass es nicht gelungen sei, die Kl&#228;gerin zwischen den Intubationsversuchen ausreichend mit Sauerstoff zu versorgen. Wenn die Intubierung des Neugeborenen nicht sofort gelinge, m&#252;sse man sich als Neonataloge Alternativen &#252;berlegen; hierbei sei die Maskenbeatmung eigentlich die Standardbehandlung. Auch zu diesen &#220;berlegungen finde sich in der Dokumentation nichts. Er &#8211; der Sachverst&#228;ndige &#8211; verstehe nicht, dass bei einer so komplikationsreichen Prim&#228;rversorgung nicht nach Abschluss retrospektiv ein Bericht dar&#252;ber geschrieben worden sei, &#8222;was wann warum passiert&#8220; sei. Er sei daher hinsichtlich der Motive der &#196;rzte und ihrer Entscheidungen &#8222;ein wenig auf das Spekulieren&#8220; angewiesen, vgl. Seite&#160;2 des Sitzungsprotokolls vom 15.2.16 (Bl. 114 Bd. III d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>Diese Angaben stimmen mit den Feststellungen des Privatgutachters Prof. Dr. P... in dem von der Kl&#228;gerin in der Berufungsinstanz eingereichten Privatgutachten vom 7.5.13 &#252;berein. Dieser f&#252;hrt aus (Seiten&#160;6,7), dass es oberstes Ziel sein m&#252;sse, dem Kind ausreichend Sauerstoff zuzuf&#252;hren (&#8222;Standard der Erstversorgung&#8220;, Seite&#160;10). Das gelinge im Normalfall &#8222;immer einer Beatmung &#252;ber die Atemmaske, die man &#252;ber viele Stunden durchf&#252;hren k&#246;nne. Wenn eine Intubation nicht gelinge und das Kind hypoxisch werde, m&#252;sse der Arzt den Intubationsversuch abbrechen und erneut die Sauerstoffversorgung des Kindes mit Maskenbeatmung sicherstellen. Der Abfall des pH-Wertes auf 6,70 und des Basendefizits auf 21,1 lasse sich nur mit einem anhaltenden Sauerstoffmangel erkl&#228;ren. In den Behandlungsunterlagen f&#228;nden sich keine Eintragungen zu Versuchen, das Kind &#252;ber eine Maskenbeatmung wieder rosig werden zu lassen. Der Verlauf der Blutgasanalysen I bis IV zeige, dass eine sachgem&#228;&#223;e Maskenbeatmung unterblieben sei, Seite&#160;10.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Auch der neurop&#228;driatische Sachverst&#228;ndige Prof. Dr. K... &#228;u&#223;ert sich in seinem Erg&#228;nzungsgutachten vom 20.10.18 - korrekterweise darauf hinweisend, dass er f&#252;r die Beantwortung der Frage eines Behandlungsfehlers durch unzureichende Maskenbeatmung nicht ausreichend kompetent sei und nur &#252;ber theoretische Kenntnisse verf&#252;ge &#8211; ebenfalls dahingehend, dass anhand der Laborwerte davon auszugehen sei, dass zwischen den Intubationsversuchen auch keine suffiziente Maskenbeatmung durchgef&#252;hrt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Hieraus ergibt sich, dass der Verlauf der versuchten Maskenbeatmung - jedenfalls nachtr&#228;glich &#8211; h&#228;tte dokumentiert werden m&#252;ssen. Angesichts des Umstandes, dass eine notwendige Dokumentation &#252;ber den Verlauf der versuchten Maskenbeatmung, aus welcher sich h&#228;tte ergeben k&#246;nnen, dass und warum eine Maskenbeatmung hier ausnahmsweise nicht gelang, fehlt, bleibt es bei der Feststellung des Sachverst&#228;ndigen Prof. Dr. M..., dass &#8222;es objektiv die M&#246;glichkeit gab, eine ausreichende Sauerstoffversorgung bei der Kl&#228;gerin sicher zu stellen&#8220; (Seite&#160;2 unten des Sitzungsprotokolls vom 15.2.16, Bl. 114 Bd. III d.A.), dieses aber in den mehr als 2 Stunden nicht geschehen ist, obwohl die Maskenbeatmung sogar innerhalb eines Zeitraums von 50 Minuten &#8222;eigentlich h&#228;tte funktionieren m&#252;ssen.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>Zu der Schlussfolgerung, dass behandlungsfehlerhaft &#8222;eine ad&#228;quate und suffiziente Maskenbeatmung nicht oder unzureichend lange durchgef&#252;hrt wurde&#8220; kommt der Sachverst&#228;ndige Prof. M... schon in seinem Gutachten vom 1.12.15 unter Zugrundelegung einer &#8222;Reanimationszeit&#8220; von 50 Minuten; nur unter Ber&#252;cksichtigung der unerwartet &#228;u&#223;erst schwierigen postnatalen Behandlungssituation und des darauf folgenden &#8222;zwangsl&#228;ufigen Chaos&#8220; bewertet er dies zu Recht als nur einfachen Behandlungsfehler.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>Hingegen hat der Sachverst&#228;ndige Prof. Dr. M... nicht nachvollziehbar erkl&#228;rt, dass und warum die der schwierigen postnatalen Behandlungssituation geschuldete Un&#252;bersichtlichkeit auch eine unzureichende Maskenbeatmung &#252;ber einen Zeitraum von mehr als zwei Stunden nur die Annahme eines einfachen Behandlungsfehlers rechtfertigen soll, da sich das zun&#228;chst anzunehmende &#8222;Chaos&#8220; wegen der l&#228;ngeren &#220;berlegungszeit bei einem derart langen Reanimationsraum erheblich relativiert. Die Argumentation des Sachverst&#228;ndigen Prof. Dr. M... ist &#8211; wie sich dann aus dem Erg&#228;nzungsgutachten vom 23.7.18 ergibt - vielmehr auch die, dass er mangels Dokumentation den Ablauf der Maskenbeutel-Beatmung nicht kennt und er daher keine Grundlage f&#252;r die Bewertung des Geschehens habe; aus diesem Grund bleibe er bei der bisherigen Einsch&#228;tzung eines einfachen Behandlungsfehlers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"_retrdlink_156","linkToSameDocumentAndPart":true}}' name="rd_156" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>156</a>
</dt>
<dd><p>Das ist aber angesichts der unzureichenden Dokumentation des Ablaufs der Maskenbeatmung in rechtlicher Hinsicht ein Fehlschluss. Es ist insoweit nur zu konstatieren, dass die Kl&#228;gerin in mehr als zwei Stunden nicht ausreichend maskenbeatmet wurde, obwohl es keine objektiven Hinderungsgr&#252;nde gibt, die das erkl&#228;ren k&#246;nnen. Auch unter Ber&#252;cksichtigung der besonderen Schwierigkeit der postnatalen Behandlungssituation, die f&#252;r einen Zeitraum von ca. 50 Minuten eine gewisse &#8222;Un&#252;bersichtlichkeit&#8220; verst&#228;ndlich erscheinen lassen und was daher die Annahme eines nur einfachen Behandlungsfehlers rechtfertigt, ist dieses bei einem Reanimationszeitraum von &#252;ber 2 Stunden jedenfalls f&#252;r den &#252;ber 50 Minuten hinaus gehenden Zeitraum kein Argument mehr, so dass dies zwangsl&#228;ufig zu der Annahme eines groben Behandlungsfehlers f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>Der Senat konnte aufgrund eigener Sachkenntnis zu der Bewertung der insuffizienten Maskenbeatmung als groben Behandlungsfehler kommen, auch wenn der Sachverst&#228;ndige Prof. Dr. M... insoweit nur einen einfachen Behandlungsfehler angenommen hat. Der Senat hat sich insoweit keine medizinischen Kenntnisse angema&#223;t, sondern es handelt sich um eine vom Gericht vorzunehmende tats&#228;chliche rechtliche Bewertung, die durch die vom &#228;rztlichen Sachverst&#228;ndigen mitgeteilten Fakten getragen wird und die sich auf die medizinische Bewertung des Behandlungsgeschehens durch den Gutachter st&#252;tzen kann (vgl. etwa BGH VersR 2001, 1115, 1116). Wie oben ausgef&#252;hrt, ist der Sachverst&#228;ndige Prof. Dr. M... zu der Annahme eines einfachen Behandlungsfehlers nur deswegen gekommen, weil er aus der unzureichenden Dokumentation die falschen Schlussfolgerungen gezogen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"_retrdlink_158","linkToSameDocumentAndPart":true}}' name="rd_158" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>158</a>
</dt>
<dd><p>Das Vorliegen eines groben Behandlungsfehlers f&#252;hrt zu einer Beweiserleichterung zugunsten der Kl&#228;gerin dahingehend, dass es zu einer Umkehr der Beweislast f&#252;r den Ursachenzusammenhang zwischen Behandlungsfehler und Gesundheitsschaden kommt, es sei denn, ein haftungsbegr&#252;ndender Ursachenzusammenhang ist ausnahmsweise &#228;u&#223;erst unwahrscheinlich (z.B. BGH NJW 2005, 427, 428 mit ausf&#252;hrlichen Nachweisen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>Unter Zugrundelegung des vom Senat eingeholten neurop&#228;diatrischen Gutachtens des Sachverst&#228;ndigen Prof. Dr. K... (Gutachten vom 24.5.17, Erg&#228;nzungsgutachten vom 20.10.18) ist nach diesen Grunds&#228;tzen davon auszugehen, dass es durch die insuffiziente Maskenbeatmung und der hierdurch eingetretenen Mangelversorgung mit Sauerstoff und Mangeldurchblutung des Gehirns der Kl&#228;gerin zu einer Mitverursachung der Gesundheitssch&#228;den der Kl&#228;gerin gekommen ist. Der Sachverst&#228;ndige Prof. Dr. K... ist zu dem Ergebnis gekommen, dass hierdurch &#8222;mit sehr gro&#223;er Wahrscheinlichkeit im Sinne einer Mitursache die Symptomatik der Grunderkrankung der Kl&#228;gerin (22q11-D11 &#8222;Catch 22-Syndrom&#8220;) deutlich verst&#228;rkt wurde. Es sei &#8222;hochwahrscheinlich&#8220;, dass es durch die lange Zeit vergeblich versuchte Herstellung der Atemfunktion und dadurch eingetretene Mangelversorgung mit Sauerstoff und Mangeldurchblutung des Gehirns zus&#228;tzlich zu dem vorhandenen 22q11-Deletion Syndrom zu einer additiven Hirnsch&#228;digung gekommen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453051","part":"L","price":0,"visited":true,"anchor":"_retrdlink_160","linkToSameDocumentAndPart":true}}' name="rd_160" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>160</a>
</dt>
<dd><p>Der Senat h&#228;lt ein Schmerzensgeld von 375.000,00 EUR f&#252;r angemessen, aber auch ausreichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Der Zustand der Kl&#228;gerin, (u.a. schwere geistige Behinderung, vgl. z.B. die auf den Seiten&#160;28 f. des Gutachtens vom 24.5.17 dargestellten Testergebnisse, Sprachsprechst&#246;rung mit Funktionsst&#246;rung des Kehlkopfes, motorische St&#246;rungen), wie er in dem Gutachten des Sachverst&#228;ndigen Prof. Dr. K... vom 24.5.17 aufgrund eigener Untersuchung anschaulich beschrieben worden ist (Seiten&#160;22 f.), w&#252;rde &#8211; w&#228;re er der Beklagten anzulasten &#8211; ein Schmerzensgeld im Bereich der Vorstellungen der Kl&#228;gerin (500.000,00 EUR) rechtfertigen, vgl. z.B. Schmerzensgeldbetr&#228;ge Hacks/Wellner/H&#228;cker, 37. Auflage, Nr.&#160;2549 und Nr.&#160;2550.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Allerdings ist zu ber&#252;cksichtigen, dass bei der Kl&#228;gerin aufgrund ihrer Chromosomenanomalie 22 q 11-DS ohnehin eine leichte geistige Behinderung eingetreten w&#228;re (vgl. die wichtigsten Symptome auf den Seiten&#160;32, 33 des Gutachtens Prof. Dr. K... vom 24.5.17). Zusammenfassend stellt der Sachverst&#228;ndige fest, dass alle Symptome, die auch bei 22 q 11 &#8211;DS aufgetreten w&#228;ren, wegen der im Zuge der pr&#228;natalen Behandlung aufgetretenen Hirnsch&#228;den viel ausgepr&#228;gter vorhanden sind (Einzelheiten Seite&#160;31 f. d. Gutachtens vom 24.5.17), wobei der Herzfehler unstreitig nicht auf Behandlungsfehler zur&#252;ckzuf&#252;hren ist, sondern ausschlie&#223;lich zur Symptomatik von 22 q 11-DS geh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>Die von der Kl&#228;gerin wiederholt aufgeworfene Frage, ob diese Anomalie im Rahmen einer Chromosomenanalyse getestet worden sei, kann dahingehend beantwortet werden, dass dieses der Fall ist, vgl. Seite&#160;9 oben des Gutachtens von Prof. Dr. K... vom 24.5.17 &#8222;Genetik 9.5.2000: Mikrodeletion 22 q11.2 (46,XX.ish del (22) (q11.2q11.2) (Tuplen 1-, ARSA+)&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Auch der Sachverst&#228;ndige Prof. Dr. P... hat in seinem Gutachten vom 13.10.96 auf Seite&#160;6 festgestellt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;In der postnatalen Untersuchung (9.5.2000) best&#228;tigte sich jedoch der klinische Verdacht durch den Nachweis einer Deletion in der Region 22-Q 11.2.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Und zwar ist die zytogenetische Untersuchung w&#228;hrend des ersten station&#228;ren Aufenthalts in der C... durchgef&#252;hrt worden und in der Akte mit Originalbefund vom 9.5.00 dokumentiert, Seiten&#160;3, 4 des Erg&#228;nzungsgutachtens des Sachverst&#228;ndigen Prof. Dr. K... vom 20.10.18.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>Im &#220;brigen hat bereits das Landgericht im unstreitigen Tatbestand des angefochtenen Urteils festgestellt (vgl. &#167;&#160;314 ZPO):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Postpartal stellte man bei der Kl&#228;gerin zudem eine Chromosomen-anomalie in Form eines Mikrodeletionsyndroms 22 q11 (Catch22) ...fest.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>Bei der Entscheidung der Frage, in welcher H&#246;he man den Umstand, dass die Kl&#228;gerin aufgrund ihrer 22 q 11 &#8211;DS bedingten Behinderung ohnehin in verschiedener Weise beeintr&#228;chtigt gewesen w&#228;re, stellt der Senat auf die vom Sachverst&#228;ndigen Prof. Dr. K... in dem Erg&#228;nzungsgutachten vom 20.10,18 noch einmal sehr anschaulich und konkret aufgef&#252;hrten, jetzt vorhandenen Beeintr&#228;chtigungen und den Beeintr&#228;chtigungen, die auf die Chromosomenanomalie zur&#252;ckzuf&#252;hren sind, ab:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>Das eingeschr&#228;nkte Sprachverst&#228;ndnis, aber auch die geringe Sprachproduktion (vgl. Untersuchungsbefund in dem Gutachten vom 24.5.17, Seiten&#160;25 f.) sind Folge und Ausdruck der schweren geistigen Behinderung und nicht einer syndrombedingten Fehlbildung der Sprechwerkzeuge im Bereich von Kehlkopf und Mund. 22 q11-DS &#8211; Kinder entwickeln sich sprachlich zwar h&#228;ufig langsamer als ihre Altersgenossen, aber bei weitem nicht im vorliegenden Ausma&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>Schluck- und auch Verhaltensprobleme sind Teil des 22 q11-Deletions-Syndroms. Sie werden aber auch durch die geistige Behinderung verursacht bzw. verst&#228;rkt, die in diesem Fall in ihrer ungew&#246;hnlichen Schwere durch die postnatale Hypoxie mitverursacht bzw. verst&#228;rkt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Die Intelligenz beim 22 q11-DS kann v&#246;llig normal sein wie bei der Schwester der Kl&#228;gerin, die Variabilit&#228;t des klinischen Bildes ist diesbez&#252;glich bei den Patienten extrem variabel. Nach den hierzu gemachten Untersuchungen liegt der mittlere IQ bei 22 q11-DS bei 70, also um 30 Punkte niedriger als bei der hiervon nicht betroffenen Bev&#246;lkerung (Normbereich zwischen 85 und 115). 68 % der 22 q11-DS-Patienten haben einen IQ zwischen 58 und 82 und 96 % zwischen 85 und 70, dieses entspricht einer deutlichen Lernbehinderung oder einer leichten Intelligenzminderung/leichten geistigen Behinderung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p>Ohne die hypoxische Sch&#228;digung h&#228;tte die Kl&#228;gerin zwar nur mit geringer Wahrscheinlichkeit (rund 10 %) einen klassischen Ausbildungsberuf erlernt und ausge&#252;bt, aber mit &#252;berwiegender Wahrscheinlichkeit einen der &#8222;Ausbildungsberufe f&#252;r Menschen mit Behinderungen&#8220; erlernen und ausf&#252;hren k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><p>Ohne die hypoxische Sch&#228;digung h&#228;tte die Kl&#228;gerin die auf Seite&#160;7 des Erg&#228;nzungsgutachtens vom 20.10.18 aufgef&#252;hrten F&#228;higkeiten gehabt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p style="margin-left:18pt">Zeitbegriff und &#246;rtliche Orientierung w&#228;ren vorhanden, was der Kl&#228;gerin ein weitgehend selbst&#228;ndiges Leben erm&#246;glicht h&#228;tte.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p style="margin-left:18pt">Zubereitung und Kochen der Nahrung, selbst&#228;ndige Nahrungsaufnahme (auch feste Kost, nicht nur feinp&#252;riert, wie jetzt)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p style="margin-left:18pt">Normales Laufen und Fortbewegen<br>Keine Windeln n&#246;tig</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p style="margin-left:18pt">Aktivit&#228;ten des allt&#228;glichen Lebens alleine meistern<br>Keine Logop&#228;die, Ergotherapie, Physiotherapie n&#246;tig</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>Die Kl&#228;gerin h&#228;tte jedenfalls ohne den zus&#228;tzlichen Hirnschaden mit &#252;berwiegender Wahrscheinlichkeit einen Ausbildungsberuf f&#252;r Menschen mit Behinderungen erlernen und aus&#252;ben k&#246;nnen. Insgesamt h&#228;tte sie ein weitgehend &#8222;normales&#8220;, relativ selbst&#228;ndiges Leben f&#252;hren k&#246;nnen und in dem f&#252;r sie passenden Personenkreis auch soziale Kontakte, Freundschaften etc. haben k&#246;nnen, was jetzt aufgrund der Schwere ihrer geistigen Behinderung und der nahezu v&#246;llig fehlenden Kommunikationsf&#228;higkeit nicht der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p>Hinzu kommt, dass der Kl&#228;gerin ihre Einschr&#228;nkungen sehr bewusst sind, sie auch einen eigenen Willen hat (vgl. etwa Seiten&#160;23, 26, 30 des Gutachtens vom 24.5.17), so dass sie entsprechend frustriert ist, wenn sie ihre W&#252;nsche nicht &#228;u&#223;ern kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p>Nach alledem ist unter Ber&#252;cksichtigung der der Beklagten nicht zuzurechnenden Grunderkrankung der Kl&#228;gerin bei der Bemessung des Schmerzensgeldes von dem an sich gerechtfertigten Schmerzensgeld im Bereich von rd. 500.000 EUR ein deutlicher Abschlag vorzunehmen. Auf der anderen Seite rechtfertigt der Vergleich zwischen dem Leben, welches die Kl&#228;gerin jetzt f&#252;hrt, und dem Leben, welches sie mit &#252;berwiegender Wahrscheinlichkeit (&#167;&#160;287 ZPO) gef&#252;hrt h&#228;tte, wenn sie &#8222;nur&#8220; durch das D22 q11-DS-Syndrom beeintr&#228;chtigt gewesen w&#228;re, eine Kompensation durch Zahlung eines Schmerzensgeld in einem Bereich, der dem Umstand, dass die Kl&#228;gerin durch einen groben Behandlungsfehler der Beklagten in keiner Weise jemals ein selbst&#228;ndiges Lebens wird f&#252;hren k&#246;nnen und ihr Leben lang in allen Bereichen auf die Hilfe Dritter angewiesen ist, Rechnung tr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>Die vorliegende Entscheidung ist unter Mitwirkung des Richters am Landgericht Dr. Neumann, der inzwischen aus dem Senat ausgeschieden ist, getroffen worden. Der Senat hat die Sache bereits am 1.4.19, nach dem Ende der m&#252;ndlichen Verhandlung vor dem Senat am gleichen Tage, unter Mitwirkung des Richters am Landgericht Dr. Neumann f&#252;r den (eingetretenen) Fall, dass die Vergleichsverhandlungen der Parteien scheitern, abschlie&#223;end beraten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p>Das Vorbringen der Parteien nach dem Schluss der m&#252;ndlichen Verhandlung am 1.4.19 in den nicht nachgelassenen Schrifts&#228;tzen vom 14.6.19 (Bl. 133 Bd. IV d.A.) und 17.6.19 (Bl. 144 Bd. IV der Akte) ist nicht zu ber&#252;cksichtigen, &#167;&#160;296 a ZPO. Im &#220;brigen gibt deren Inhalt auch keinen Anlass, die m&#252;ndliche Verhandlung wieder zu er&#246;ffnen (&#167;&#160;156 ZPO):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>Soweit die Beklagte unter Bezugnahme auf die Begutachtung durch Dr. O... Gr&#252;nde anf&#252;hrt, weshalb die Kl&#228;gerin schlecht zu beatmen gewesen sei (Ringmembran, Laryngotracheomalazie, hypoplastische Hauptschlagader, Kaliberverengung der Bronchien), w&#252;rde dieses Schwierigkeiten bei der Intubation erkl&#228;ren. Wie sich aus den obigen Ausf&#252;hrungen ergibt, wird der Umstand, dass die Intubation erst im 5. Versuch gelang, aber nicht als behandlungsfehlerhaft gewertet, so dass es nicht darauf ankommt. Abgesehen davon, sind derartige Fehlbildungen &#8222;nicht eindeutig im Zusammenhang des Catch-22-Syndroms beschrieben&#8220; und bei der Kl&#228;gerin auch nicht belegt, was aber hier zu erwarten gewesen w&#228;re, vgl. Seite&#160;3 oben des Gutachtens von Prof. Dr. M... vom 12.1.15. Auch Dr. O... hat diesbez&#252;glich nur Mutma&#223;ungen ge&#228;u&#223;ert, s.o.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p>Allerdings ist der Sachverst&#228;ndige Prof. Dr. M... davon ausgegangen, dass die Schwierigkeiten bei der Intubation auf die bei dem Catch-22-Syndrom h&#228;ufig vorliegende Pierre-Robin-Sequenz zur&#252;ckzuf&#252;hren seien, Seite&#160;3 des Gutachtens, vgl. auch die obigen Ausf&#252;hrungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Hinsichtlich der Maskenbeatmung stellt der Sachverst&#228;ndige Prof. Dr. M... aber fest, dass diese &#8222;auch bei einer Pierre-Robin-Sequenz und selbst bei noch komplexeren Atemfehlbildungen, eigentlich, wenn sie gekonnt durchgef&#252;hrt wird, immer gelingt&#8220; (Seite&#160;4 des Gutachtens vom 12.1.15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p>Der Senat hat keine Veranlassung gesehen, die Sachverst&#228;ndigen Prof. Dr. M... und Prof. Dr. K..., deren Ladung die Beklagte nicht beantragt hat, von sich aus zu verlassen. Wie sich aus den obigen Ausf&#252;hrungen ergibt, konnte der Senat die Bewertung des Behandlungsfehlers bei der Maskenbeatmung als grob ohne erneute Befragung des Sachverst&#228;ndigen Prof. Dr. M... vornehmen, da die Abweichung des Senats von der Auffassung des Sachverst&#228;ndigen nicht auf medizinischen Gr&#252;nden beruht, sondern ihren Grund in der unzureichenden Dokumentation der Maskenbeatmung hat, also eine juristische Fragestellung betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>D.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p>Der Senat hat die Revision nicht zugelassen, weil keine Rechtsfragen von grunds&#228;tzlicher Bedeutung zu kl&#228;ren waren, sondern die Entscheidung auf einer Tatsachenw&#252;rdigung im Einzelfall beruht und auch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung keine Entscheidung des Revisionsgerichts erfordert (vgl. &#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_189">189</a>
</dt>
<dd><p>Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;91, 92, 97 Abs.&#160;1, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d486154" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001453051</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
