<html>
<head><title>(3)-161-Ss-4-19-(5-19)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">(3) 161 Ss 4/19 (5/19)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0204.3SS5.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;56 Abs 3 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001380186"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Erneute Bew&#228;hrungsaussetzung bei religi&#246;s motivierter K&#246;rperverletzung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei einem T&#228;ter, der wiederholt und auch einschl&#228;gig straff&#228;llig geworden ist, kann die Vollstreckung einer erneuten Freiheitsstrafe nur dann zur Bew&#228;hrung ausgesetzt werden, wenn spezifische Umst&#228;nde vorliegen, die erwarten lassen, dass er sich in Zukunft straffrei f&#252;hren wird. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380186","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine den Rechtsfrieden bedrohende H&#228;ufung von Straftaten kann ebenso Anlass zu einer Entscheidung nach &#167;&#160;56 Abs.&#160;3 StGB geben wie der Gedanke der Abschreckung anderer Straft&#228;ter. Pr&#228;gt gerade die religi&#246;se Motivation die Tat (hier: &#8222;Abstrafung&#8220; eines Konvertiten zum Christentum), so verstie&#223;e es gegen Sinn und Zweck der gesetzlichen Regelung, hiervor die Augen zu verschlie&#223;en. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380186","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380186","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 10. Oktober 2018, (569) 231 Js 1877/15 Ls Ns (115/17)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Revision der Staatsanwaltschaft Berlin wird das Urteil des Landgerichts Berlin vom 10. Oktober 2018 in den Rechtsfolgenentscheidungen mit den zugrunde liegenden Feststellungen aufgehoben.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>In Umfang der Aufhebung wird die Sache zu neuer Verhandlung und Entscheidung - auch &#252;ber die Kosten der Revision - an eine andere Strafkammer des Landgerichts Berlin zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat die Angeklagten wegen gef&#228;hrlicher K&#246;rperverletzung zu Freiheitsstrafen von jeweils einem Jahr und zwei Monaten verurteilt. Auf die auf den Rechtsfolgenausspruch beschr&#228;nkten Berufungen der Angeklagten hat das Landgericht das Urteil &#8222;dahin abge&#228;ndert, dass die Angeklagten unter Einbeziehung der Strafbefehle des Amtsgerichts Tiergarten vom 27. Juli 2015 - 229 Cs 268/15 - und 1. Dezember 2017 - 254 Cs 428/16 - unter Aufl&#246;sung der im letztgenannten Strafbefehl gebildeten Gesamtgeldstrafe zu einer Gesamtfreiheitstrafe von jeweils einem Jahr und zwei Monaten verurteilt werden, deren Vollstreckung zur Bew&#228;hrung ausgesetzt wird&#8220;. Die hiergegen gerichtete Revision der Staatsanwaltschaft hat mit der ausgef&#252;hrten Sachr&#252;ge Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Landgericht hat es in prozessordnungwidrig abgek&#252;rzter Urteilsfassung bereits vers&#228;umt, f&#252;r die abgeurteilten Taten der gef&#228;hrlichen K&#246;rperverletzung Einzelstrafen festzusetzen. Neben der Mitteilung der Einsatzstrafen fehlen auch Ausf&#252;hrungen zur Bildung der Gesamtstrafen, derer es nach &#167;&#160;54 Abs.&#160;1 Satz&#160;3 StGB bedurfte.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Allein dies f&#252;hrt zur Aufhebung der Rechtsfolgenentscheidungen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>F&#252;r die weitere Hauptverhandlung bemerkt der Senat:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Bei der Einbeziehung zuvor verh&#228;ngter Strafen muss das Tatgericht die einzelnen Taten und die jeweils verh&#228;ngten Einzelstrafen konkret bezeichnen und die Umst&#228;nde anf&#252;hren, die f&#252;r die Zumessung der nunmehr zu bildenden Gesamtstrafe bestimmend gewesen sind. Wenn nicht besondere f&#252;r die neue Gesamtstrafenbildung bestimmende Umst&#228;nde aus den damaligen Strafzumessungserw&#228;gungen hervorzuheben sind, wird es in einfach gelagerten F&#228;llen, wie wohl auch hier, f&#252;r die bei der Bemessung der Gesamtstrafe erforderliche Gesamtschau aller Taten gen&#252;gen, die Taten und die Einzelstrafen des fr&#252;heren Erkenntnisses mitzuteilen und sie mit den neuen Taten und den bei der Bildung der neuen Einzelstrafen er&#246;rterten Gesichtspunkten zusammen in einer kurzgefassten Darstellung abzuw&#228;gen (vgl. BGH NStZ 1987, 183 mwN). Zur Vermeidung unn&#246;tiger Wiederholungen darf bei der Gesamtstrafenbildung auch auf die bis dahin im Urteil zur Bildung der Einzelstrafen niedergelegten Erw&#228;gungen Bezug genommen werden (vgl. BGHSt 24, 268).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Zwar obliegt die Entscheidung, ob die Vollstreckung einer Freiheitsstrafe zur Bew&#228;hrung auszusetzen ist, dem pflichtgem&#228;&#223;en Ermessen des Tatrichters. Dieser muss aber unter eingehender Abw&#228;gung aller relevanten Umst&#228;nde ausf&#252;hren, weshalb er die Strafe zur Bew&#228;hrung ausgesetzt hat. Eine unzureichende Begr&#252;ndung stellt einen sachlich rechtlichen Fehler des Urteils dar (vgl. KG, Urteil vom 26. November 1997 - (5) 1 Ss 188/96 (28/96) - juris).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>a) Umst&#228;nde, aus denen das Tatgericht eine positive Legal- und Sozialprognose ableiten will, m&#252;ssen dargelegt und einer kritischen, f&#252;r das Revisionsgericht nachvollziehbaren W&#252;rdigung unterzogen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Wenn der u. a. zuletzt wegen versuchten Betrugs in Tateinheit mit Urkundenf&#228;lschung vorverurteilte Angeklagte X &#8222;stolz eine Visitenkarte seines Gesch&#228;fts &#252;bergeben&#8220; hat (UA S.&#160;6), so gibt dies Anlass, die Behauptung, &#8222;Inhaber eines Blumen- und Dekogesch&#228;fts&#8220; zu sein und monatlich 2.000 Euro netto zu verdienen, zu &#252;berpr&#252;fen oder zumindest zu hinterfragen. Dass der Angeklagte X &#8222;sich beruflich deutlich gefestigt&#8220; hat (UA S.&#160;6), ist vom Landgericht zum Ausgangspunkt einer positiven Sozialprognose gemacht worden.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>b) Bei einem T&#228;ter, der wiederholt und auch einschl&#228;gig straff&#228;llig geworden ist, kann die Vollstreckung einer erneuten Freiheitsstrafe nur dann zur Bew&#228;hrung ausgesetzt werden, wenn spezifische Umst&#228;nde vorliegen, die erwarten lassen, dass er sich in Zukunft straffrei f&#252;hren wird. Denn ein solcher T&#228;ter hat durch die erneuten Straftaten gezeigt, dass er nicht willens oder nicht in der Lage ist, sich fr&#252;here Verurteilungen und Strafverb&#252;&#223;ungen zur Warnung dienen zu lassen (vgl. KG Urteil vom 26. November 1997 - (5) 1 Ss 188/96 (28/96) - juris m.w.N.). Dieser Grundsatz beansprucht in besonderem Ma&#223;e Geltung, wenn die Tat, wie hier vom Angeklagten Y, auch noch w&#228;hrend des Laufs einer Bew&#228;hrungszeit begangen wurde. Will der Tatrichter in F&#228;llen dieser Art gleichwohl eine Freiheitsstrafe nochmals zur Bew&#228;hrung aussetzen, so muss er sich in den Urteilsgr&#252;nden mit der Tat <span style="text-decoration:underline">und den Vortaten</span> auseinandersetzen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>3. Ob die Verteidigung der Rechtsordnung die Vollstreckung der verh&#228;ngten Freiheitsstrafe gebietet (&#167;&#160;56 Abs.&#160;3 StGB), obliegt gleichfalls in erster Linie der Beurteilung des Tatrichters. Die ausdr&#252;ckliche Er&#246;rterung dieser Frage in den Urteilsgr&#252;nden ist aber unerl&#228;sslich, wenn Grundlage der Verurteilung ein Sachverhalt ist, der die Notwendigkeit der Strafvollstreckung zur Verteidigung der Rechtsordnung nicht von vornherein als ausgeschlossen erscheinen l&#228;sst (vgl. BGHSt 24, 40, 44; BGH NStZ 1989, 527; Senat, Urteile vom 7. Oktober 2014 - 3 Ss 105/14 - und 7. Januar 2015 - 3 Ss 82/14 -; LK-Hubrach, StGB 12. Aufl., &#167;&#160;56 Rn. 62). Ist dies der Fall, bedarf das Urteil einer spezifischen und sorgf&#228;ltigen Gesamtw&#252;rdigung der tat- und t&#228;terbezogenen Umst&#228;nde (vgl. BGHSt 24, 40; 24, 64). Zu er&#246;rtern ist, ob eine Aussetzung der Strafe zur Bew&#228;hrung im Hinblick auf schwerwiegende Besonderheiten des Einzelfalles f&#252;r das allgemeine Rechtsempfinden schlechthin unverst&#228;ndlich erscheinen m&#252;sste und das Vertrauen der Bev&#246;lkerung in die Unverbr&#252;chlichkeit des Rechts und in den Schutz der Rechtsordnung vor kriminellen Angriffen dadurch ersch&#252;ttert werden k&#246;nnte (vgl. BGHSt 24, 40). Dazu k&#246;nnen auch erhebliches Fehlverhalten in der Vergangenheit und insbesondere einschl&#228;gige Vorstrafen Anlass geben (vgl. BGHR StGB &#167;&#160;46 Abs.&#160;2 Wertungsfehler 24).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Nicht nur die vielen und &#252;berwiegend einschl&#228;gigen Vorverurteilungen und der Umstand eines Bew&#228;hrungsbruchs (Y) legen hier die Er&#246;rterung des &#167;&#160;56 Abs.&#160;3 StGB nahe. Daneben gibt auch das Tatmotiv Anlass zu pr&#252;fen, ob die Verteidigung der Rechtsordnung die Vollstreckung der Freiheitsstrafen gebietet. Denn die insoweit rechtskr&#228;ftigen amtsgerichtlichen Urteilsfeststellungen (dort S.&#160;5 u. 8) lassen nur den Schluss zu, dass die in Deutschland geborenen Angeklagten den j&#252;ngst nach Deutschland geflohenen Nebenkl&#228;ger daf&#252;r bestraften, dass er vom Islam zum Christentum konvertiert ist. Die Einsch&#228;tzung der Strafkammer, &#8222;religi&#246;se Hintergr&#252;nde&#8220; d&#252;rften bei der Strafzumessung keine Rolle spielen, greift jedenfalls zu kurz. Denn es ist anerkannt, dass eine den Rechtsfrieden bedrohende H&#228;ufung von Straftaten ebenso Anlass zu einer Entscheidung nach &#167;&#160;56 Abs.&#160;3 StGB geben kann wie der Gedanke der Abschreckung anderer Straft&#228;ter (vgl. zum Ganzen SSW-StGB/Mosbacher, StGB 2. Aufl., &#167;&#160;56 Rn. 33 ff.). F&#252;hrt gerade die religi&#246;se Motivation zur H&#228;ufung der Straftaten, so verstie&#223;e es gegen Sinn und Zweck der gesetzlichen Regelung, hiervor die Augen zu verschlie&#223;en.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d328060" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001380186</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
