<html>
<head><title>5-Ws-153---154-22,-5-Ws-153-22,-5-Ws-154-22,-5-Ws-153---154-22---121-AR-193---194-22,-5-Ws-153-22---121-AR-193-22,----</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.01.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ws 153 - 154/22, 5 Ws 153/22, 5 Ws 154/22, 5 Ws 153 - 154/22 - 121 AR 193 - 194/22, 5 Ws 153/22 - 121 AR 193/22 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536052","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Aktenzeichen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.az":"all"}'>...&#160;mehr</a>
</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:0104.5WS153.154.22.121.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;33a S 1 StPO, &#167;&#160;463 Abs 4 S 3 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001536052"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Auswahl eines externen Sachverst&#228;ndigen f&#252;r Fortdauerentscheidung &#252;ber Unterbringung in psychiatrischem Krankenhaus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Durch die Hinzuziehung eines bisher nicht mit dem Untergebrachten befassten Gutachters, der eine kritische Distanz zu den bisherigen Stellungnahmen h&#228;lt, soll die Prognosesicherheit des Gerichts entscheidend verbessert werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536052","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beauftragung eines anstaltsfremden (&#8222;externen&#8220;) Sachverst&#228;ndigen dient dem Zweck, der Gefahr repetitiver Routinebeurteilungen vorzubeugen und auszuschlie&#223;en, dass anstaltsinterne Belange oder die Beziehung zwischen Therapeuten und Untergebrachtem das Gutachten beeinflussen (Anschluss BVerfG, Beschluss vom 14. Januar 2021 - 2 BvR 2032/19).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536052","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536052","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 14. Oktober 2022, 555 StVK 7/22<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Beschwerdef&#252;hrers auf Nachholung des rechtlichen Geh&#246;rs gegen den Beschluss vom 14. Oktober 2022 wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Mit dem im Tenor bezeichneten Beschluss, auf dessen Gr&#252;nde Bezug genommen wird, hat der Senat die sofortige Beschwerde des Untergebrachten gegen den Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 24. August 2022, mit dem die Fortdauer seiner Unterbringung in einem psychiatrischen Krankenhaus angeordnet worden war, verworfen. Hiergegen wendet sich der Beschwerdef&#252;hrer mit seiner durch Schriftsatz seiner Verteidigerin vom 31. Oktober 2022 erhobenen Anh&#246;rungsr&#252;ge, mit der er geltend machen l&#228;sst, der Senat habe bei seiner Entscheidung die Stellungnahme der Verteidigerin im Schriftsatz vom 30. September 2022, auf dessen Inhalt verwiesen wird, nicht zur Kenntnis genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>2. Der Rechtsbehelf bleibt ohne Erfolg. Der Senat hat in seinem Beschluss vom 14. Oktober 2022 den Anspruch des Beschwerdef&#252;hrers auf rechtliches Geh&#246;r nicht in entscheidungserheblicher Weise verletzt (&#167;&#160;33a Satz&#160;1 StPO). Zwar hat er vor der Entscheidung den genannten Schriftsatz der Verteidigerin nicht zur Kenntnis genommen, weil dieser aus nicht nachvollziehbaren Gr&#252;nden nicht zu den Akten gelangt war. Dies wirkte sich im Ergebnis jedoch nicht zum Nachteil des Beschwerdef&#252;hrers aus, weil die Entscheidung des Senats auch bei Ber&#252;cksichtigung des Vorbringens nicht anders ausgefallen w&#228;re.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Die Fortdauerentscheidung der Strafvollstreckungskammer ist nicht unter Versto&#223; gegen die gesetzlichen Vorgaben &#252;ber die Auswahl eines externen Sachverst&#228;ndigen (&#167;&#160;463 Abs.&#160;4 Satz&#160;3 StPO) zustande gekommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001536052","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>aa) Nach der genannten Vorschrift darf der Sachverst&#228;ndige weder im Rahmen des Vollzugs der Unterbringung mit der Behandlung des Untergebrachten befasst gewesen sein noch in dem psychiatrischen Krankenhaus arbeiten, in dem sich der Untergebrachte befindet, noch soll er das letzte Gutachten bei einer vorangegangenen &#220;berpr&#252;fung erstellt haben. Die Norm konkretisiert das im Verfahren &#252;ber die Vollstreckung von Ma&#223;regeln geltende verfassungsrechtliche Gebot bestm&#246;glicher Sachaufkl&#228;rung, indem durch die Hinzuziehung eines bisher nicht mit dem Untergebrachten befassten Gutachters, der eine kritische Distanz zu den bisherigen Stellungnahmen h&#228;lt, die Prognosesicherheit des Gerichts entscheidend verbessert werden soll (vgl. [zu dem insoweit identischen &#167;&#160;463 Abs.&#160;4 Satz&#160;2 StPO in der Fassung vom 16. Juli 2007] BVerfG, Beschluss vom 26. M&#228;rz 2009 &#8211; 2 BvR 2543/08 &#8211;, juris Rn. 44 [= BVerfGK 15, 287 ff.], unter Bezugnahme auf BT-Drucks. 16/1110, S.&#160;19). Die Beauftragung eines anstaltsfremden (&#8222;externen&#8220;) Sachverst&#228;ndigen dient dem Zweck, der Gefahr repetitiver Routinebeurteilungen vorzubeugen und auszuschlie&#223;en, dass anstaltsinterne Belange oder die Beziehung zwischen Therapeuten und Untergebrachtem das Gutachten beeinflussen (vgl. BVerfG, Beschl&#252;sse vom 14. Januar 2021 &#8211; 2 BvR 2032/19 &#8211;, juris Rn. 52, und vom 26. M&#228;rz 2009, a. a. O., Rn. 41; Urteil vom 5. Februar 2004 &#8211; 2 BvR 2029/01 &#8211;, juris Rn. 114 [= BVerfGE 109, 133 ff.; betreffend die Fortdauer der Sicherungsverwahrung]; vgl. ferner BT-Drucks. 18/7244, S.&#160;37 ff.); zudem soll eventuellen hierarchischen (Loyalit&#228;ts-)Konflikten, denen ein in der Unterbringungseinrichtung besch&#228;ftigter Sachverst&#228;ndiger unter Umst&#228;nden ausgesetzt sein k&#246;nnte, entgegengewirkt werden (vgl. BVerfG, Beschluss vom 14. Januar 2021, a. a. O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>bb) Danach sind bei dem mit der Begutachtung des Beschwerdef&#252;hrers beauftragten Sachverst&#228;ndigen ... die Ausschlusskriterien nach &#167;&#160;463 Abs.&#160;4 Satz&#160;3 StPO nicht erf&#252;llt. Insbesondere ist der Sachverst&#228;ndige entgegen dem Beschwerdevorbringen nicht deshalb ausgeschlossen, weil er in der Vergangenheit mit der Behandlung des Beschwerdef&#252;hrers befasst gewesen w&#228;re. Der Sachverst&#228;ndige f&#252;hrte in seinem schriftlichen Gutachten vom 20. Juli 2022 aus, der Beschwerdef&#252;hrer sei ihm aus seiner &#8222;T&#228;tigkeit im KMV ... bekannt, was dazu f&#252;hrte, dass beidseitig Erinnerungen an diese Zeit auftauchten.&#8220; Daraus geht zun&#228;chst nur hervor, dass der Sachverst&#228;ndige in der Vergangenheit im Krankenhaus des Ma&#223;regelvollzugs t&#228;tig war und der Beschwerdef&#252;hrer &#8211; der dort ab dem 30. April 1999 vorl&#228;ufig nach &#167;&#160;126a StPO und ab dem 8. Mai 1999 nach &#167;&#160;63 StGB untergebracht war &#8211; ihm aus dieser Zeit als Patient bekannt ist, nicht hingegen, dass er ihn im Sinne der Ausschlussregelung behandelt h&#228;tte. Auf R&#252;ckfrage seitens des Senats hat der Sachverst&#228;ndige unter Bezugnahme auf ihm erteilte Beurteilungen mitgeteilt, er sei in der Zeit vom 1. M&#228;rz 1997 bis zum 30. Juni 2000 als Assistenzarzt in der Abteilung des Krankenhauses des Ma&#223;regelvollzugs in ... und dort &#252;berwiegend in der ... t&#228;tig gewesen, in welcher der Beschwerdef&#252;hrer zumindest zeitweise untergebracht gewesen sein m&#252;sse. Daran, wer dort f&#252;r diesen &#228;rztlich zust&#228;ndig gewesen sei, erinnere er sich allerdings nicht. Es sei denkbar, dass er selbst &#8211; auch bei einer sp&#228;teren R&#252;ckverlegung des Beschwerdef&#252;hrers zur Krisenintervention &#8211; f&#252;r diesen zust&#228;ndig gewesen sei, eine Erinnerung habe er jedoch insoweit auch angesichts der seither verstrichenen langen Zeit nicht. Bei der aktuellen Exploration sei ihm erst bei der Begegnung mit dem Beschwerdef&#252;hrer bewusst geworden, dass er diesen kenne; zuvor sei ihm lediglich der Name bekannt vorgekommen. In der Zeit von April 2006 bis M&#228;rz 2007 habe er erneut im Krankenhaus des Ma&#223;regelvollzugs gearbeitet, seiner Erinnerung nach jedoch nicht auf der Station, auf der der Beschwerdef&#252;hrer untergebracht gewesen sei. Der Senat hat daraufhin das Krankenhaus des Ma&#223;regelvollzugs gebeten, anhand s&#228;mtlicher dort noch vorhandener Personal- und Behandlungsunterlagen zu kl&#228;ren, ob und gegebenenfalls inwieweit ... in der Vergangenheit mit der Behandlung des Beschwerdef&#252;hrers befasst war. Der zust&#228;ndige &#196;rztliche Abteilungsleiter hat daraufhin mitgeteilt, es seien s&#228;mtliche Akten gesichtet worden; eine Aussage konnte er auf dieser Grundlage sodann lediglich noch dahingehend treffen, es sei nicht feststellbar, dass der Sachverst&#228;ndige in den Jahren 2006 und 2007 mit der Behandlung des Beschwerdef&#252;hrers betraut gewesen sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Danach ist nicht davon auszugehen, dass der Sachverst&#228;ndige ... zu irgendeiner Zeit im Sinne des &#167;&#160;463 Abs.&#160;4 Satz&#160;3 StPO mit der Behandlung des Beschwerdef&#252;hrers befasst war. Konkret feststellbar ist eine Behandlung nicht. Weder ist Entsprechendes in den vorhandenen Unterlagen dokumentiert noch erinnert sich der Sachverst&#228;ndige selbst an eine Behandlungssituation. Die von ihm berichteten Erinnerungsinhalte beschr&#228;nken sich vielmehr auf ein (&#228;u&#223;erliches) Wiedererkennen, das auch auf blo&#223;e fr&#252;here Begegnungen in den R&#228;umlichkeiten des Krankenhauses des Ma&#223;regelvollzugs au&#223;erhalb eines Behandlungskontexts zur&#252;ckgehen kann. Auch der Beschwerdef&#252;hrer hat eine Behandlung durch den Sachverst&#228;ndigen nicht geschildert. Soweit die Verteidigerin mit Schriftsatz vom 21. Dezember 2022 geltend gemacht hat, es liege nicht nahe, dass ... nicht zumindest vertretungsweise die Behandlung des Beschwerdef&#252;hrers &#252;bernommen oder an Visiten teilgenommen habe, zumal in den Jahren 2006 und 2007 auf der betreffenden Station lediglich noch ein weiterer Arzt gearbeitet habe, begr&#252;ndet diese blo&#223;e Mutma&#223;ung einen Ausschluss nach &#167;&#160;463 Abs.&#160;4 Satz&#160;3 StPO auch mit Blick auf Sinn und Zweck der Vorschrift nicht. Mangels jeglicher erkrankungs- oder behandlungsbezogener Erinnerung des Sachverst&#228;ndigen an den Beschwerdef&#252;hrer aus der Zeit seiner T&#228;tigkeit im Krankenhaus des Ma&#223;regelvollzugs schlie&#223;t der Senat aus, dass das nunmehr erstellte Gutachten in irgendeiner Weise durch die damalige Beziehung des Sachverst&#228;ndigen in seiner Funktion als Arzt zu dem Untergebrachten beeinflusst worden sein k&#246;nnte. Ebensowenig ist davon auszugehen, dass der Sachverst&#228;ndige bei der Fertigung des Gutachtens mit Blick auf seine &#8211; weit in der Vergangenheit liegende &#8211; T&#228;tigkeit im Krankenhaus des Ma&#223;regelvollzugs Loyalit&#228;tskonflikten ausgesetzt oder von anstaltsinternen Belangen geleitet gewesen sein k&#246;nnte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit die Verteidigerin in ihrem Schriftsatz vom 29. November 2022 darauf verwiesen hat, dass ein Sachverst&#228;ndiger bereits dann ausgeschlossen sei, wenn sein T&#228;tigkeitsbereich demselben Krankenhaustr&#228;ger zugeordnet sei wie die die Unterbringung vollstreckende Abteilung (unter Bezugnahme auf BVerfG, Beschluss vom 14. Januar 2021, a. a. O., Rn. 51), betrifft dies lediglich den Ausschlussgrund des &#167;&#160;463 Abs.&#160;4 Satz&#160;3 Alt. 2 StPO, wonach der Sachverst&#228;ndige &#8211; gegenw&#228;rtig &#8211; nicht in dem psychiatrischen Krankenhaus arbeiten darf, in dem sich der Untergebrachte befindet, weil Loyalit&#228;tskonflikte dann regelm&#228;&#223;ig nicht auszuschlie&#223;en sein werden (vgl. BVerfG, a. a. O., Rn. 52). Anders liegt es bei einer ausschlie&#223;lich in der Vergangenheit liegenden T&#228;tigkeit des Sachverst&#228;ndigen in der Ma&#223;regelvollzugseinrichtung, wie sie hier nur in Betracht kommt. Ein solche stellte nach der gesetzlichen Regelung nur dann einen Ausschlussgrund dar, wenn der Sachverst&#228;ndige &#8211; anders als hier &#8211; konkret mit der Behandlung des Untergebrachten befasst gewesen w&#228;re (&#167;&#160;463 Abs.&#160;4 Satz&#160;3 Alt. 1 StPO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Soweit der Beschwerdef&#252;hrer eine unzureichende Begr&#252;ndung der ihm durch die Strafvollstreckungskammer und den Senat gestellten Negativprognose (&#167;&#160;67d Abs.&#160;6 Satz&#160;2 bzw. Satz&#160;3, Abs.&#160;3 Satz&#160;1 StGB) beanstandet, dringt die Anh&#246;rungsr&#252;ge ebenfalls nicht durch. Wie von dem Senat im Beschluss vom 14. Oktober 2022 n&#228;her dargelegt, ergeben sich die Art und der Grad der Wahrscheinlichkeit der von dem Beschwerdef&#252;hrer drohenden Straftaten &#8211; welche in der Fortdauerentscheidung konkret zu bestimmen sind (vgl. etwa BVerfG, Beschluss vom 3. Juli 2019 &#8211; 2 BvR 2256/17 &#8211;, juris Rn. 37) &#8211; hinreichend aus den &#252;berzeugenden Einsch&#228;tzungen des von der Strafvollstreckungskammer beauftragten psychiatrischen Sachverst&#228;ndigen ... wie auch der behandelnden &#196;rzte. Angesichts der danach f&#252;r den Fall einer Entlassung bestehenden hohen Wahrscheinlichkeit neuer Sexualstraftaten, die in ihrer Schwere an die dem Urteil des Landgerichts Berlin vom 30. April 1999 zugrundeliegende Tat &#8211; eine versuchte Vergewaltigung mit Todesfolge in Tateinheit mit Totschlag &#8211; heranreichen, steht die Verh&#228;ltnism&#228;&#223;igkeit der weiteren Unterbringung trotz deren erheblicher Dauer nicht in Frage. Die behandelnden &#196;rzte und Therapeuten haben im &#220;brigen nachvollziehbar ausgef&#252;hrt, dass der Beschwerdef&#252;hrer im Falle einer Entlassung &#8222;schnell&#8220; wieder Anschluss in einem gewaltbereit gepr&#228;gten Milieu suchen w&#252;rde; danach w&#228;re auch alsbald mit einer Enthemmung und der Ausl&#246;sung einer vergleichbaren Dynamik zu rechnen, wie sie der Anlassdelinquenz zugrunde liegt. Die von dem Beschwerdef&#252;hrer ausgehende Gef&#228;hrlichkeit kann durch Ma&#223;nahmen der F&#252;hrungsaufsicht nicht hinreichend reduziert werden, nachdem sich dieser bez&#252;glich der sexuell-devianten Hintergrundes seiner Delinquenz weitgehend intransparent zeigt und weder eine Aufarbeitung seiner Taten geleistet noch Strategien zur R&#252;ckfallvermeidung erarbeitet hat (vgl. dazu jeweils ebenfalls den Beschluss des Senats vom 14. Oktober 2022).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus einer entsprechenden Anwendung des &#167;&#160;465 Abs.&#160;1 StPO (vgl. Senat, Beschluss vom 5. November 2020 &#8211; <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001450922","part":"K","price":0.0,"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 217/19, ...","Beschluss","05.11.2020","Pflichtverteidigung im Anh&#246;rungsr&#252;geverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}},{"docId":"NJRE001450936","part":"K","price":0.0,"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 217/19, ...","Beschluss","04.09.2020","Zustimmungsfreie R&#252;cknahme der staatsanwaltschaftlichen Berufung nach Aussetzung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>5 Ws 217/19</a>, juris <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001450922","part":"L","price":0.0,"anchor":"rd_11","tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 217/19, ...","Beschluss","05.11.2020","Pflichtverteidigung im Anh&#246;rungsr&#252;geverfahren","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}},{"docId":"NJRE001450936","part":"L","price":0.0,"anchor":"rd_11","tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 217/19, ...","Beschluss","04.09.2020","Zustimmungsfreie R&#252;cknahme der staatsanwaltschaftlichen Berufung nach Aussetzung von ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>Rn. 11</a>, m. w. Nachw.).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d265119" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001536052</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
