<html>
<head><title>5-U-49-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 49/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:0222.5U49.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 1 UWG, &#167;&#160;5 Abs 1 UWG, &#167;&#160;5 Abs 2 Nr 2 UWG, &#167;&#160;8 Abs 1 S 1 UWG, &#167;&#160;8 Abs 3 Nr 1 UWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001542308"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223; im Internet: Irref&#252;hrende Werbung f&#252;r den kostenlosen Versand von Waren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Verbraucher, der sich f&#252;r Produkte einer Marke interessiert, versteht die dortige Angabe &#8222;kostenloser Versand&#8220; dahin, dass alle Produkte, die unter dieser Marke angeboten werden, versandkostenfrei geliefert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hat der Unternehmer die sog. &#8222;Meta-Description&#8220; programmiert, damit diese von Google zur Erstellung von Snippets ausgelesen und darin Vorschl&#228;ge f&#252;r den Ergebnistext unterbreitet werden, so ist er T&#228;ter der unlauteren Handlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Betreiber einer Webseite haftet f&#252;r organische Google-Suchergebnisse irref&#252;hrenden Inhalts als T&#228;ter eines Wettbewerbsversto&#223;es, wenn er bezweckt hat, dass bestimmte Angaben aus dem Quelltext seiner Webseite (hier: Meta-Descriptions) in den Suchergebnissen dargestellt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Werden Angaben aus dem Quelltext einer Webseite (hier: Meta-Descriptions) mit Worten, Satz- und Sonderzeichen wiedergegeben, so ist im Rahmen des Eilverfahrens glaubhaft gemacht, dass das Suchergebnis auf dem Quelltext beruht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Inhalt eines organischen Suchergebnisses wird vom Verkehr dahingehend verstanden, dass es sich um eine zutreffende Zusammenfassung handelt, die sich auf der jeweiligen Webseite befindet, zu der man durch einen Klick auf den Link gelangt. Die sich auf s&#228;mtliche Produkte eines Anbieters bezogene Angabe "kostenloser Versand" ist irref&#252;hrend i.S.v. &#167;&#160;5 UWG, wenn die Versandkostenfreiheit f&#252;r bestimmte Produkte erst ab einem bestimmten Mindestbestellwert besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Dringlichkeitsfrist kann auch den nach Einreichung des Eilantrags gehaltenen neuen Vortrag erfassen. Die Dringlichkeitsvermutung aus &#167;&#160;12 Abs.&#160;2 UWG wird nicht durch eine Pr&#228;zisierung des Haftungsgrundes nach Einreichung des Eilantrags widerlegt, sofern dies innerhalb der Dringlichkeitsfrist geschieht und der neue Vortrag durch ein in einer Schutzschrift enthaltenes Verteidigungsvorbringen veranlasst worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 17. M&#228;rz 2021, 97 O 9/21<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Antragsgegnerin gegen das am 17. M&#228;rz 2021 verk&#252;ndete Urteil der Kammer f&#252;r Handelssachen 97 des Landgerichts Berlin &#8211; 97 O 9/21 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens tr&#228;gt die Antragsgegnerin.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Von der Darstellung eines Tatbestandes wird gem. &#167;&#167;&#160;313a Abs.&#160;1 Satz&#160;1, 540 Abs.&#160;2 ZPO in Verbindung mit &#167;&#160;542 Abs.&#160;2 Satz&#160;1 ZPO abgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Rechtsmittel hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Berufung der Antragsgegnerin ist zul&#228;ssig, gem&#228;&#223; &#167;&#167;&#160;511, 517, 519, 520 ZPO form- und fristgerecht eingelegt, mit einer Begr&#252;ndung versehen und auch im &#220;brigen zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Berufung hat allerdings in der Sache keinen Erfolg. Der Antragstellerin steht der geltend gemachte Unterlassungsanspruch aus &#167;&#167;&#160;8 Abs.&#160;1 Satz&#160;1, Abs.&#160;3 Nr.&#160;1, 3 UWG in Verbindung mit &#167;&#160;5 Abs.&#160;1, Absatz&#160;2 Nr.&#160;2 UWG zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.1.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Der Antragstellerin steht ein Verf&#252;gungsgrund zur Seite, da die gem. &#167;&#160;12 Abs.&#160;1 UWG bestehende Dringlichkeitsvermutung nicht widerlegt ist. Nach ihrem unwidersprochenen Vortrag hat die Antragstellerin im Januar 2021 von dem von ihr ger&#252;gten Verhalten Kenntnis erlangt. Den Vortrag, mit dem sie ihren rechtzeitig beim Landgericht anh&#228;ngig gemachten Anspruch pr&#228;zisiert hat, hat sie mit Schriftsatz vom 10. Februar 2021 &#8211; eingegangen beim Landgericht am selben Tag - und damit innerhalb eines Zeitraumes gehalten, dessen Verstreichen nach der st&#228;ndigen Rechtsprechung des Senats regelm&#228;&#223;ig nicht dringlichkeitssch&#228;dlich ist (vgl. aus j&#252;ngerer Zeit etwa Senat, Beschluss vom 12. Mai 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001474290","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Zivilsenat","5 U 1091/20","Beschluss","12.05.2021","Versto&#223; gegen das Rechtsdienstleistungsgesetz durch einen internationalen Inkassodienstleister ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 U 1091/20</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001474290","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Zivilsenat","5 U 1091/20","Beschluss","12.05.2021","Versto&#223; gegen das Rechtsdienstleistungsgesetz durch einen internationalen Inkassodienstleister ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 23</a>, juris). Zudem hat die Antragstellerin zwei Tage, nachdem sie von dem ma&#223;geblichen Verteidigungsvorbringen der Antragsgegnerin (erst) durch &#220;bersendung der Schutzschrift durch das Gericht Kenntnis erhalten hat, ihren Vortrag entsprechend pr&#228;zisiert. Vorher war ihr dies nicht m&#246;glich, da die Antragsgegnerin in ihrer Erwiderung vom 19. Januar 2021 (Anlage K 7) auf die Abmahnung lediglich auf eine Schutzschrift Bezug genommen hatte, ohne deren wesentlichen Inhalt mitzuteilen. Es kann daher an dieser Stelle dahinstehen, ob es auf diesen erg&#228;nzenden Vortrag ankommt. Jedenfalls kann keine Rede davon sein, dass die Antragstellerin durch ihr Verhalten zu erkennen gegeben h&#228;tte, dass die Verfolgung des beanstandeten Versto&#223;es f&#252;r sie selbst nicht eilig ist (vgl. BGH, Beschluss vom 1. Juli 1999 &#8211; I ZB 7/99 &#8211;, Rn. 11, juris &#8211; <em>Sp&#228;te Urteilsbegr&#252;ndung</em>; Senat, Urteil vom 17. Oktober 2014 &#8211; 5 U 63/14, Rn. 38, juris; vgl. auch BVerfG, Kammerbeschluss vom 3. April 1998 &#8211; 2 BvR 415/96 &#8211;, Rn. 4, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.1.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antrag ist auch nicht etwa rechtsmissbr&#228;uchlich und damit unzul&#228;ssig, da die Antragstellerin den Gegenstandswert f&#252;r die von ihr unter dem 12. Januar 2021 ausgesprochene Abmahnung (Anlage K 6) unangemessen hoch angesetzt h&#228;tte. Auch nach der Auffassung des Senats ist ein Hauptsachewert von 75.000,00 &#8364; und damit ein Wert des Verfahrens auf Erlass einer einstweiligen Verf&#252;gung von 50.000,00 &#8364; angemessen. Denn nach dem &#8211; hier ma&#223;geblichen - Vorbringen der Antragstellerin wurde die Angabe &#8222;kostenloser Versand&#8220; in dem streitgegenst&#228;ndlichen, in Anlage K 1 und im Tenor des landgerichtlichen Urteils oben abgebildeten Snippets (nachfolgend auch nur: &#8222;Snippet I&#8220;) auf Google angezeigt, einer Suchmaschine mit enormer Reichweite. Zudem ist diese Angabe nach dem Vorbringen der Antragstellerin geeignet, die Verkehrsstr&#246;me im Internet umzuleiten. Auch f&#228;llt ins Gewicht, dass nach dem Vorbringen der Antragstellerin die Verfahrensbeteiligten jeweils einen Jahresumsatz in dreistelliger Millionenh&#246;he generieren und sich als Wettbewerber in einem umk&#228;mpften Markt gegen&#252;berstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist auch begr&#252;ndet. Die von der Antragstellerin &#8211; einer Mitbewerberin der Antragsgegnerin - angegriffene gesch&#228;ftliche Handlung der Beklagten unzul&#228;ssig im Sinne von &#167;&#160;3 Abs.&#160;1 UWG, da sie gem. &#167;&#160;5 Abs.&#160;1 UWG in Verbindung mit &#167;&#160;5 Abs.&#160;2 Nr.&#160;2 UWG unlauter ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Durch die Angabe &#8222;kostenloser Versand&#8220; in dem Snippet I wird der angesprochene Verkehr get&#228;uscht, da nicht alle Produkte, die die Antragsgegnerin unter der Marke &#8222;<strong>...</strong>&#8220; anbietet, versandkostenfrei sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der auf Wiederholungsgefahr gest&#252;tzte Unterlassungsanspruch ist nur begr&#252;ndet, wenn das beanstandete Verhalten sowohl nach dem zum Zeitpunkt seiner Vornahme geltenden Recht wettbewerbswidrig war als auch nach dem zur Zeit der Berufungsentscheidung geltenden Recht wettbewerbswidrig ist (zur Revision vgl. BGH, Beschluss vom 10. Februar 2022 &#8211; I ZR 38/21 &#8211;, Rn. 15, juris - <em>Zufriedenheitsgarantie</em>). Nach Erscheinen des Snippet I im Jahr 2021 und nach Erlass des landgerichtlichen Urteils ist &#167;&#160;5 UWG mit Wirkung vom 28. Mai 2022 durch Art.&#160;1 Nr.&#160;2 des Gesetzes zur St&#228;rkung des Verbraucherschutzes im Wettbewerbs- und Gewerberecht vom 10. August 2021 ge&#228;ndert worden. Im vorliegenden Fall hat diese &#196;nderung aber keine Auswirkungen. Im Folgenden wird &#167;&#160;5 UWG in der nunmehr geltenden Fassung zitiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Unlauter handelt nach &#167;&#160;5 Abs.&#160;1 UWG, wer eine irref&#252;hrende gesch&#228;ftliche Handlung vornimmt, die geeignet ist, den Verbraucher oder sonstige Marktteilnehmer zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte. Nach &#167;&#160;5 Abs.&#160;2 Nr.&#160;2 UWG ist eine gesch&#228;ftliche Handlung irref&#252;hrend, wenn sie zur T&#228;uschung geeignete Angaben &#252;ber wesentliche Merkmale der Ware oder Dienstleistung enth&#228;lt, wozu auch &#8211; was hier relevant ist - die Bedingungen z&#228;hlen, unter denen die Ware geliefert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beurteilung, ob eine Angabe irref&#252;hrend ist, richtet sich ma&#223;geblich danach, welchen Gesamteindruck die gesch&#228;ftliche Handlung bei den angesprochenen Verkehrskreisen hervorruft (BGH, Urteil vom 12. Mai 2022 &#8211; I ZR 203/20 &#8211;, Rn. 18, juris - <em>Webshop Awards</em>; Urteil vom 05. November 2015 &#8211; I ZR 182/14 &#8211;, Rn. 10, juris &#8211; <em>Durchgestrichener Preis II</em>; Urteil vom 18. September 2013 &#8211; I ZR 65/12 &#8211;, Rn. 14, juris &#8211; <em>Diplomierte Trainerin</em>). In diesem Zusammenhang kommt es auf die Sichtweise eines durchschnittlich informierten und verst&#228;ndigen Mitglieds der angesprochenen Verkehrskreise an, der einer Angabe die der Situation angemessene Aufmerksamkeit entgegenbringt (BGH, Urteil vom 5. November 2015 &#8211; I ZR 182/14, Rn. 10, juris &#8211; <em>Durchgestrichener Preis II</em>). Eine Irref&#252;hrung liegt vor, wenn das Verst&#228;ndnis, das eine Angabe bei einem erheblichen Teil der Verkehrskreise erweckt, an die sie sich richtet, mit den wirklichen Verh&#228;ltnissen nicht &#252;bereinstimmt (BGH, Urteil vom 15. Oktober 2020 &#8211; I ZR 210/18 &#8211;, Rn. 55, juris &#8211; <em>Vorwerk</em>; Urteil vom 25. Juni 2020 &#8211; I ZR 96/19 &#8211;, Rn. 14, juris &#8211; <em>LTE-Geschwindigkeit</em>; Urteil vom 08. M&#228;rz 2012 &#8211; I ZR 202/10 &#8211;, Rn. 19, juris &#8211; <em>Marktf&#252;hrer Sport</em>). Da die Mitglieder des Senats Angeh&#246;rige der hier angesprochenen Verkehrskreise sind, k&#246;nnen sie das Verkehrsverst&#228;ndnis auf Grund eigener Sachkunde beurteilen (vgl. aus neuerer Zeit BGH, Urteil vom 7. April 2022 &#8211; I ZR 217/20 &#8211;, Rn. 20, juris &#8211; <em>Kinderzahnarztpraxis</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.1.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Unter Anlegung dieser Ma&#223;st&#228;be liegt eine Irref&#252;hrung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.1.1.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der angesprochene Verkehr &#8211; Verbraucher, die sich f&#252;r Produkte rund um das Thema Schlafen interessieren - versteht die Angabe &#8222;kostenloser Versand&#8220; im Snippet I dahin, dass alle Produkte, die unter der Marke &#8222;<strong>...</strong>&#8220; angeboten werden, versandkostenfrei geliefert werden. Auf Angaben in dem darunter eingeblendeten Snippet (nachfolgend auch: &#8222;Snippet II&#8220;) kommt es nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.1.1.1.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wie das Landgericht zutreffend ausgef&#252;hrt hat, ergibt sich dieser Eindruck aus der Verwendung des bestimmten Artikels &#8222;die [<strong>...</strong> Produkte]&#8220;. Damit wird schon grammatikalisch ein Bezug auf alle unter der Marke angebotenen Produkte hergestellt, und nicht etwa nur auf &#8222;die folgenden Produkte&#8220;. Verst&#228;rkt wird dieser Eindruck durch die Formulierung &#8222;Alles, was man zum Schlafen braucht&#8220;, denn &#8222;alles&#8220; bezeichnet einschr&#228;nkungslos das gesamte Sortiment, sofern es in irgendeiner Verbindung mit dem Schlafen steht. Die nachfolgende Aufz&#228;hlung im Snippet I versteht der Verkehr daher als beispielhaft, aber nicht abschlie&#223;end. Dies wird zus&#228;tzlich daran deutlich, dass sich aus der Formulierung &#8222;ab &#8230; &#8364;&#8220; ergibt, dass jeweils mehrere Produkte angesprochen sind. Zudem befindet sich nach der Angabe &#8222;Kissen ab 69 &#8364;&#8220; gerade kein H&#228;kchen, was ebenfalls suggeriert, dass die Aufz&#228;hlung nicht abschlie&#223;end ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.1.1.1.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Etwas Anderes ergibt sich auch nicht aus dem Umstand, dass das Snippet I auf der Ergebnisseite von Google als Beschreibung einer Webseite erscheint. Jedenfalls bei einer Darstellung wie im Snippet I, die gerade nicht den Eindruck erweckt, sie enthalte aus dem Zusammenhang gerissene oder unverst&#228;ndliche Angaben, nimmt der angesprochene Verkehr an, es handele sich um eine zutreffende Zusammenfassung von Informationen, die sich auf der jeweiligen Webseite befinden, zu der man durch einen Klick auf den Link gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.1.1.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieser vom angesprochenen Verkehr gewonnene Eindruck entspricht aber nicht den Tatsachen, da nicht alle Produkte, die unter der Marke &#8222;<strong>...</strong>&#8220; angeboten werden, versandkostenfrei geliefert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.1.1.3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Entgegen der Auffassung der Antragsgegnerin hat die Antragstellerin die Voraussetzungen einer Irref&#252;hrung ausreichend vorgetragen und einen ihrem Rechtsschutzziel entsprechenden Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die schl&#252;ssige Darlegung eines Irref&#252;hrungsgesichtspunkts setzt Vortrag dazu voraus, durch welche Angabe welcher konkrete Verkehrskreis angesprochen wird, welche Vorstellungen die Angabe bei diesem angesprochenen Verkehrskreis ausgel&#246;st hat, warum diese Vorstellung unwahr ist und dass die so konkretisierte Fehlvorstellung geeignet ist, den Verbraucher oder sonstigen Marktteilnehmer zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er anderenfalls nicht getroffen h&#228;tte (BGH, Urteil vom 11. Oktober 2017 &#8211; I ZR 78/16 &#8211;, Rn. 16, juris - <em>Tiegelgr&#246;&#223;e</em>, zur Dispositionsmaxime).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Diese Voraussetzungen hat die Antragstellerin mit ihrem Vortrag auf S.&#160;3 ff. der Antragsschrift sowie auf S.&#160;2 ff. ihres Schriftsatzes vom 10. Februar 2022 (Bl. I/40 ff. d. A.) erf&#252;llt. Aus den obigen Ausf&#252;hrungen des BGH ergibt sich auch, dass nicht etwa ein Verbot der Verwendung des von der Antragsgegnerin verwendeten Quelltextes h&#228;tte beantragt werden m&#252;ssen, sondern zutreffend die Unterlassung der T&#228;uschung verlangt werden muss, wie sie dem angesprochenen Verkehr entgegentritt. Ob die Antragsgegnerin f&#252;r diese T&#228;uschung verantwortlich ist, ist im Rahmen der Pr&#252;fung der T&#228;terschaft zu untersuchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die von der Antragstellerin als unlauter angegriffenen gesch&#228;ftliche Handlung ist auch dazu geeignet, den angesprochenen Verkehr zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tten, &#167;&#160;5 Abs.&#160;1 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit diesem Merkmal soll sichergestellt werden, dass nur solche gesch&#228;ftlichen Handlungen unlauter sind, die wettbewerblich relevant sind (vgl. Bornkamm/Feddersen in: K&#246;hler/Bornkamm/Feddersen, UWG, 40. Aufl., &#167;&#160;5 Rn. 1.171). Eine Irref&#252;hrung ist wettbewerbsrechtlich relevant, wenn sie geeignet ist, das Marktverhalten der Gegenseite zu beeinflussen (BGH, Urteil vom 29. M&#228;rz 2007 &#8211; I ZR 122/04, Rn. 26, juris &#8211; <em>Bundesdruckerei</em>). Hierf&#252;r gen&#252;gt es grunds&#228;tzlich, wenn die Fehlvorstellung des angesprochenen Verkehrs f&#252;r den Entschluss irgendwie von Bedeutung ist, ohne dass es auf besondere Qualit&#228;tserwartungen ankommt (BGH, Urteil vom 30. Juli 2015 &#8211; I ZR 250/12, Rn. 22, juris &#8211; <em>Piadina R&#252;ckruf</em>). Anhaltspunkte, die diese Vermutung hier entkr&#228;ften k&#246;nnten, sind weder vorgetragen noch ersichtlich. Vielmehr ist die Auslobung einer versandkostenfreien Lieferung f&#252;r jedes unter der Marke &#8222;<strong>...</strong>&#8220; angebotene Produkt jedenfalls dazu geeignet, sich durch Aufruf der Webseite der Antragsgegnerin n&#228;her mit deren Angebot zu befassen, was insoweit ausreichend ist (vgl. etwa BGH, Urteil vom 28. April 2016 &#8211; I ZR 23/15 &#8211;, Rn. 34, juris &#8211; <em>Geo-Targeting</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Schuldner der in &#167;&#160;8 Abs.&#160;1 UWG geregelten Abwehranspr&#252;che ist jeder, der durch sein Verhalten den objektiven Tatbestand einer Zuwiderhandlung selbst, durch einen anderen oder gemeinschaftlich mit einem anderen ad&#228;quat kausal verwirklicht oder sich als Teilnehmer an der deliktischen Handlung eines Dritten beteiligt (vgl. aus j&#252;ngerer Zeit etwa BGH, Urteil vom 15. April 2021 &#8211; I ZR 134/20 &#8211;, Rn. 30, juris - <em>Testsiegel auf Produktabbildung</em>, mit weiteren Nachweisen). F&#252;r die Haftung als T&#228;ter oder Teilnehmer einer deliktischen Handlung wie eines Wettbewerbsversto&#223;es gelten die strafrechtlichen Grunds&#228;tze zur T&#228;terschaft und Teilnahme. T&#228;ter ist danach, wer die Zuwiderhandlung selbst oder in mittelbarer T&#228;terschaft begeht (&#167;&#160;25 Abs.&#160;1 StGB). Ma&#223;gebliches Kriterium f&#252;r die Abgrenzung von T&#228;terschaft und Teilnahme ist die Tatherrschaft. Danach ist T&#228;ter, wer den zum Erfolg f&#252;hrenden Kausalverlauf beherrscht, w&#228;hrend als Teilnehmer verantwortlich ist, wer einem mit Tatherrschaft handelnden Dritten Hilfe leistet oder dessen Tatentschluss hervorruft (BGH, Urteil vom 20. Februar 2020 &#8211; I ZR 193/18 &#8211;, Rn. 30, juris - <em>Kundenbewertungen auf Amazon</em>). T&#228;ter ist auch, wer Nebent&#228;ter ist und den Tatbestand unabh&#228;ngig vom t&#228;terschaftlichen Handeln eines Dritten verwirklicht (K&#246;hler/Feddersen in: K&#246;hler/Bornkamm/Feddersen, UWG, 40. Aufl., &#167;&#160;8 Rn. 2.4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Danach hat die Antragsgegnerin den Tatbestand des &#167;&#160;5 Abs.&#160;1, Abs.&#160;2 Nr.&#160;2 UWG t&#228;terschaftlich erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Bereits zum Zeitpunkt (vor) der Abmahnung hat die Antragsgegnerin den auf S.&#160;6 des Schriftsatzes der Antragstellerin vom 10. Februar 2021 (Bl. I/44 d. A., vgl. auch LGU S.&#160;4) dargestellten Quelltext (nachfolgend auch nur: &#8222;Meta-Quelltext&#8220;) bei der Programmierung ihrer Website verwendet. Diese Behauptung der Antragstellerin (S.&#160;2 ff. des vorbenannten Schriftsatzes, Bl. I/40 ff. d. A., vgl. auch S.&#160;4 des Schriftsatzes vom 16. M&#228;rz 2021, Bl. I/77 d. A.) hat die Antragsgegnerin zun&#228;chst &#252;berhaupt nicht bestritten (vgl. S.&#160;2 des Schriftsatzes vom 12. M&#228;rz 2021, Bl. I/65 d. A.). Auch in der m&#252;ndlichen Verhandlung vom 17. M&#228;rz 2021 (vgl. S.&#160;1 des Protokolls der m&#252;ndlichen Verhandlung vor dem Landgericht, Bl. I/69 d. A.) hat die Antragsgegnerin diesen Vortrag nicht bestritten. Ihr dortiges Bestreiten mit Nichtwissen bezieht sich ausdr&#252;cklich auf Umstand, &#8222;dass der Metatext gestern bzw. heute noch vorhanden sei&#8220;, nicht aber darauf, dass der Meta-Quelltext bereits zum Zeitpunkt (vor) der Abmahnung vorhanden war. Selbst wenn sich dieses Bestreiten auch auf den letztgenannten Vortrag bez&#246;ge, w&#228;re es gem. &#167;&#160;138 Abs.&#160;4 ZPO unzul&#228;ssig, da es bei der Frage, mit welchem Quelltext die Webseite der Antragsgegnerin zum Zeitpunkt (vor) der Abmahnung programmiert war, um Vorg&#228;nge im eigenen Verantwortungsbereich handelt, die nicht mit Nichtwissen bestritten werden k&#246;nnen (vgl. nur Greger in: Z&#246;ller, ZPO, 34. Aufl., &#167;&#160;138 Rn. 16). Damit greift insoweit die Gest&#228;ndnisfunktion des &#167;&#160;138 Abs.&#160;3 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das erstmals zweitinstanzlich im Schriftsatz vom 09. September 2022 der Antragsgegnerin (dort S.&#160;4 f., Bl. II/96 f. d. A.) erfolgte &#8222;direkte&#8220; Bestreiten ist als pauschales, &#8222;einfaches&#8220; Bestreiten unzureichend. Da die Antragstellerin in den oben genannten Schrifts&#228;tzen eine substantiierte Sachverhaltsdarstellung abgegeben hat (vgl. dazu auch unten 2.2.2.3.2.3 und 2.2.2.3.2.4), h&#228;tte es der Antragsgegnerin oblegen, ihrerseits eine substantiierte Sachverhaltsdarstellung abzugeben (vgl. etwa BGH, Urteil vom 4. April 2014 &#8211; V ZR 275/12 &#8211;, Rn. 11, juris; Greger in: Z&#246;ller, ZPO, 34. Aufl., &#167;&#160;138 Rn. 8a).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001542308","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Die Antragstellerin hat glaubhaft gemacht, dass der Meta-Quelltext kausal f&#252;r die Anzeige des Snippet I bei Google ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.2.1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Unstreitig handelt es sich bei dem Meta-Quelltext um eine sog. &#8222;Meta-Description&#8220;. Letzteres ist daran erkennbar, dass es im Quelltext '&lt;meta name = &#8222;description&#8220; content' hei&#223;t, und auch die Antragsgegnerin in einem Verfahren vor dem Landgericht Frankfurt am Main Entsprechendes vortr&#228;gt (vgl. S.&#160;9 des Schriftsatzes der Antragsgegnerin an das Landgericht Frankfurt am Main, Anlage BE 2 &#8211; nachfolgend auch nur: &#8222;Schriftsatz FFM&#8220;), und wie es sich auch aus dem von der Antragsgegnerin nicht angegriffenen Leitfaden von Google ergibt, der auf S.&#160;12 des Schriftsatzes der Antragstellerin vom 18. August 2022 (Bl. II/88 d. A.) zitiert wird. An diese Rechtsauffassung, die in dem Schriftsatz FFM zum Ausdruck kommt, ist der Senat zwar nicht gebunden. Er h&#228;lt sie aber f&#252;r richtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.2.2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Antragsgegnerin gesteht selber zu, dass &#8222;Meta-Descriptions&#8220; programmiert werden, damit diese von Google zur Erstellung von Snippets ausgelesen werden (S.&#160;12 der Schutzschrift, Bl. I/31 d. A.) und darin Vorschl&#228;ge f&#252;r den Ergebnistext unterbreitet werden (vgl. S.&#160;9 des Schriftsatzes FFM).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.2.3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Im Snippet I ist der in der Meta-Description als &#8222;content&#8220; programmierte Text exakt &#252;bernommen worden, und zwar nicht nur die Worte, sondern auch die Satzzeichen und alle Sonderzeichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.2.4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wie die Antragstellerin in ihrem Schriftsatz vom 18. August 2022 (dort. S.&#160;6 f., Bl. II/82 f. d. A.) unwidersprochen vorgetragen hat, hat die Antragsgegnerin ihren Quelltext zwischenzeitlich umprogrammiert. In der neuen Meta-Description ist nunmehr programmiert: &#8222;kostenloser Versand ab 49 &#8364;&#8220;. Genau dieser Text wird &#8211; wie auch der gesamte andere Text aus der nunmehrigen Meta-Description - jetzt auch im Snippet I des Suchergebnisses angezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.2.5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Vor diesem Hintergrund h&#228;lt es der Senat f&#252;r &#252;berwiegend wahrscheinlich (&#167;&#160;294 ZPO), dass die von der Antragsgegnerin vorgenommene Programmierung des Quelltextes ihrer Webseite kausal ist f&#252;r die Anzeige im Snippet I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Allein schon aufgrund des Umstandes, dass Google &#8211; wie selbst die Antragsgegnerin einr&#228;umt &#8211; jedenfalls in 30% der F&#228;lle die Angaben in der Meta-Description verwendet (vgl. S.&#160;12 der Schutzschrift, Bl. I/31 d. A.), bestehen hinsichtlich der Ad&#228;quanz der Verursachung der Irref&#252;hrung keine Zweifel (vgl. hierzu BGH, Urteil vom 3. M&#228;rz 2016 &#8211; I ZR 110/15 &#8211;, Rn. 34, juris - <em>Herstellerpreisempfehlung bei Amazon</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Im &#220;brigen entspricht dieses Ergebnis auch der Rechtsauffassung der Antragsgegnerin, wie sie in deren Schriftsatz FFM (dort. S.&#160;9 f.) zum Ausdruck kommt: &#8222;Auch hier wurde der Text der Meta Descriptions im Suchergebnis &#252;bernommen, und zwar sogar mit den Sonderzeichen zwischen den Begriffen. Bei einer derartigen &#220;bernahme ist eine Verantwortlichkeit des Webseitenbetreibers auch f&#252;r ein origin&#228;res Suchergebnis gegeben, da Google in diesem Fall nur die Vorgaben des Webseitenbetreibers spiegelt.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.2.3.5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Auch das in der m&#252;ndlichen Verhandlung von der Antragsgegnerin zur Akte gereichte Gutachten eines vom OLG D&#252;sseldorf bestellten Sachverst&#228;ndigen in einem dort gef&#252;hrten Verfahren &#228;ndert an diesem Ergebnis nichts. Dieser Sachverst&#228;ndige hat zu dem hier von der Antragstellerin detailliert vorgetragenen relevanten Sachverhalt nicht Stellung genommen. Der Sachverst&#228;ndige hat es auch nicht ausgeschlossen, dass es F&#228;lle gibt, in denen &#252;ber Meta-Elemente im Quelltext die Anzeige eines Suchergebnisses bei Google beeinflusst werden kann. Damit sind Versuche, Suchergebnisse zu beeinflussen, nicht von vornherein zum Scheitern verurteilt. Schon aus diesem Grund kann alleine durch Vorlage des Gutachtens auch der detaillierte Vortrag der Antragstellerin, aus welchen Gr&#252;nden im vorliegenden Fall eine Beeinflussung durch die Antragsgegnerin vorgelegen hat, nicht bestritten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2.3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die f&#252;r den Unterlassungsanspruch erforderliche Wiederholungsgefahr wird durch das festgestellte rechtsverletzende Verhalten der Beklagten indiziert (vgl. nur BGH, Urteil vom 12. M&#228;rz 2020 &#8211; I ZR 126/18 &#8211;, Rn. 80, juris - <em>WarnWetter-App</em>; Urteil vom 13. September 2018 &#8211; I ZR 117/15 &#8211;, Rn. 52, juris &#8211; <em>YouTube-Werbekanal II</em>). Die Wiederholungsgefahr ist auch nicht durch eine strafbewehrte Unterlassungserkl&#228;rung ausger&#228;umt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Kostenentscheidung hat ihre Grundlage in &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Eines Ausspruches zur vorl&#228;ufigen Vollstreckbarkeit und zur Revisionszulassung (&#167;&#160;542 Abs.&#160;2 Satz&#160;1 ZPO) bedurfte es nicht. Das Urteil des Senats ist ohne weiteres vollstreckbar (vgl. OLG Stuttgart, Urteil vom 27. Dezember 2016 &#8211; 10 U 97/16 &#8211;, Rn. 87, juris; Herget in: Z&#246;ller, ZPO, 34. Aufl., &#167;&#160;708 ZPO, Rn. 8; G&#246;tz in: M&#252;KoZPO, 6. Aufl., &#167;&#160;708 Rn. 13).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d337535" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001542308</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
