<html>
<head><title>3-Ws-157-20,-3-Ws-157-20---161-AR-114-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws 157/20, 3 Ws 157/20 - 161 AR 114/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2020:0731.3WS157.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;56 Abs 1 S 1 Alt 2 GVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001446057"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Sch&#246;ffenamt in Strafsachen: Obliegenheitspflichten von Sch&#246;ffen bei behaupteter krankheitsbedingter Verhinderung an einer Verhandlungsteilnahme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einen Sch&#246;ffen trifft nach &#167;&#160;56 Abs.&#160;1 Satz&#160;1 zweiter Fall GVG die Pflicht, dem Gericht im Falle behaupteter krankheitsbedingter Verhinderung diese rechtzeitig anzuzeigen, geeignete &#228;rztliche Unterlagen vorzulegen und f&#252;r R&#252;ckfragen des Gerichts seine (telefonische) Erreichbarkeit sicherzustellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446057","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446057","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 30. April 2020, 560 Sch&#246;ff/20<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001495774","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Verfassungsgerichtshof des Landes Berlin","149/20","Beschluss","23.02.2022","VerfGH Berlin: Mangels Rechtswegersch&#246;pfung unzul&#228;ssige Verfassungsbeschwerde (&#167;&#160;49 Abs 2 S 1 ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesverfassungsgerichts."}}}'>nachgehend&#160;Verfassungsgerichtshof des Landes Berlin, 23. Februar 2022, 149/20, Beschluss</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Sch&#246;ffen M. gegen den Beschluss des Landgerichts B. 30. April 2020 wird mit der Ma&#223;gabe verworfen, dass sich der Beschwerdef&#252;hrer eines Entziehens seiner Obliegenheiten in sonstiger Weise nach &#167;&#160;56 Abs.&#160;1 zweiter Fall GVG schuldig gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der [&#8230;] Beschwerdef&#252;hrer ist f&#252;r das Gesch&#228;ftsjahr 2020 als Sch&#246;ffe bei dem Landgericht B. berufen und ist der 60. kleinen Strafkammer zugewiesen. Am 16. M&#228;rz 2020 fand vor dieser Strafkammer eine Berufungshauptverhandlung statt, zu der auch der als Sch&#246;ffe geladene Beschwerdef&#252;hrer erschien. Da ein weiterer, bislang noch nicht geladener Zeuge geh&#246;rt werden sollte, ordnete der Kammervorsitzende die Unterbrechung der Hauptverhandlung an und beraumte f&#252;r den 1. April 2020 einen Fortsetzungstermin an, zu dem die Prozessbeteiligten m&#252;ndlich geladen wurden. Am 31. M&#228;rz 2020 ging bei dem Landgericht eine E-Mail des Beschwerdef&#252;hrers ein, in der er mitteilte, er k&#246;nne aus Krankheitsgr&#252;nden an der Sitzung vom 1. April 2020 nicht teilnehmen. Diese Nachricht nahm der Kammervorsitzende zum Anlass, bei dem Beschwerdef&#252;hrer am selben Tag telefonisch die Art der Erkrankung zu erfragen. Die Beantwortung dessen verweigerte der Beschwerdef&#252;hrer jedoch. Daraufhin wurde er vom Vorsitzenden darauf hingewiesen, dass er eine etwaige Erkrankung durch ein &#228;rztliches Attest nachzuweisen habe und wies ihn auf die M&#246;glichkeit eines Ordnungsgeldes gegen ihn hin. Da der Beschwerdef&#252;hrer das Telefonat mit dem Kammervorsitzenden ohne klare Auskunft, wie er sich zu verhalten gedenke, abbrach, rief der Vorsitzende nochmals bei dem Beschwerdef&#252;hrer an, konnte diesen aber pers&#246;nlich nicht mehr erreichen und teilte deswegen per Anrufbeantworter mit, er gehe davon aus, der Beschwerdef&#252;hrer werde zum Fortsetzungstermin erscheinen und drohte f&#252;r den Fall des Zuwiderhandelns abermals die Verh&#228;ngung eines Ordnungsgeldes an. &#220;ber diesen Geschehensablauf hat der Kammervorsitzende unter dem 31. M&#228;rz 2020 einen entsprechenden Aktenvermerk gefertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Einige Stunden nach dem Telefonat ging eine E-Mail des Beschwerdef&#252;hrers bei dem Landgericht ein, in der er abermals ohne n&#228;here Angaben mitteilte, er k&#246;nne krankheitsbedingt nicht an der Sitzung teilnehmen, und f&#252;gte dieser Nachricht die Kopie einer unter dem 27. M&#228;rz 2020 durch die Fach&#228;rztin f&#252;r Allgemeinmedizin K. ausgestellte Arbeitsunf&#228;higkeitsbescheinigung bei, wonach der Beschwerdef&#252;hrer seit dem 27. M&#228;rz 2020 bis voraussichtlich 3. April 2020 arbeitsunf&#228;hig erkrankt sei. Eine medizinische Diagnose enth&#228;lt die Bescheinigung nicht. Ein am selben Tag unternommener Versuch des Kammervorsitzenden, mit der &#196;rztin Kontakt aufzunehmen, scheiterte, weil die Arztpraxis geschlossen war. Ebenso scheiterten weitere Versuche des Vorsitzenden, mit dem Beschwerdef&#252;hrer telefonische R&#252;cksprache zu halten. Daraufhin hob der Kammervorsitzende den Fortsetzungstermin vom 1. April 2020 auf. Die Verfahrensbeteiligten wurden telefonisch abgeladen. Am 1. April 2020 stellte der Kammervorsitzende, der sich wegen einer anderen Strafsache zum urspr&#252;nglich anberaumten Fortsetzungstermin im Sitzungssaal befand, fest, dass der Beschwerdef&#252;hrer nicht erschienen war. Am 2. April 2020 gelang es dem Kammervorsitzenden erstmals, die behandelnde &#196;rztin des Beschwerdef&#252;hrers telefonisch zu erreichen. Sie teilte ihm mit, der Beschwerdef&#252;hrer sei am 27. M&#228;rz 2020 mit einer leichten Erk&#228;ltung bei ihr gewesen. Sie habe ihn prim&#228;r unter dem Aspekt der generellen Pr&#228;vention auf Grund der Corona-Pandemie krankgeschrieben. Aus ihrer Sicht sei der Sch&#246;ffe in der Lage gewesen, an einem kurzen Gerichtstermin teilzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Daraufhin hat der Kammervorsitzende nach Anh&#246;rung der Anklagebeh&#246;rde gegen den Beschwerdef&#252;hrer durch Beschluss vom 30. April 2020 wegen dessen Weigerung, an dem auf den 1. April 2020 angesetzten Fortsetzungstermin mitzuwirken, ein Ordnungsgeld von 400,- Euro verh&#228;ngt und ihm die dadurch entstandenen Kosten auferlegt. Zur Begr&#252;ndung hat der Vorsitzende ausgef&#252;hrt, der Beschwerdef&#252;hrer habe sich durch sein Verhalten seinen Verpflichtungen entzogen und sei ohne gen&#252;gende Entschuldigung der Sitzung am 1. April 2020 ferngeblieben. Zudem sei er seiner Pflicht nicht nachgekommen, dem Gericht rechtzeitig eine Verhinderung und die Gr&#252;nde daf&#252;r in ausreichender Weise mitzuteilen. Die &#220;bersendung der Arbeitsunf&#228;higkeitsbescheinigung gen&#252;ge dem nicht. Bei der Bemessung der H&#246;he des Ordnungsgeldes sei ausschlaggebend gewesen, dass der Beschwerdef&#252;hrer seine Pflichten trotz zweifacher ausdr&#252;cklicher Androhung eines Ordnungsgeldes verletzt habe. Hinsichtlich der weiteren Einzelheiten dazu wird auf den Beschluss vom 30. April 2020 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen diesen Beschluss wendet sich der Beschwerdef&#252;hrer mit seiner Beschwerde vom 25. Mai 2020. Er tr&#228;gt vor, die Verh&#228;ngung eines Ordnungsgeldes nach &#167;&#160;56 Abs.&#160;1 GVG scheitere schon daran, dass der Fortsetzungstermin vom 1. April 2020 aufgehoben worden sei, weswegen der Grund f&#252;r eine Erscheinenspflicht des Beschwerdef&#252;hrers entfallen sei. Eine generelle Weigerung, Termine als Sch&#246;ffe wahrzunehmen, lasse sich aus seinem Verhalten nicht ableiten. Ohnehin sei es ihm wegen der ausgebrochenen Corona-Pandemie nicht zuzumuten gewesen, zum Fortsetzungstermin zu erscheinen. Weiter f&#252;hrt er aus, seine (erste) E-Mail vom 31. M&#228;rz 2020 sei als Antrag nach &#167;&#167;&#160;54 Abs.&#160;1, 77 Abs.&#160;1 GVG auf Entbindung von seiner Erscheinenspflicht zu verstehen, der bislang nicht beschieden worden sei. Im &#220;brigen lehne er den Kammervorsitzenden wegen Besorgnis der Befangenheit ab. Hinsichtlich der weiteren Einzelheiten seines Vortrags wird auf die Schrifts&#228;tze seines Verfahrensbevollm&#228;chtigten vom 25. Mai und 4. Juni 2020 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft hat beantragt, die Beschwerde als unbegr&#252;ndet zu verwerfen und dazu in ihrer Stellungnahme vom 1. Juli 2020 ausgef&#252;hrt, der Beschwerdef&#252;hrer sei zwar keiner Sitzung im Sinne von &#167;&#160;56 Abs.&#160;1 Satz&#160;1 erster Fall GVG ferngeblieben, habe sich aber durch sein Verhalten seiner Obliegenheiten gem&#228;&#223; &#167;&#160;56 Abs.&#160;1 Satz&#160;1 zweiter Fall GVG in anderer Weise entzogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beschwerde des Sch&#246;ffen M. ist gem&#228;&#223; &#167;&#167;&#160;56 Abs.&#160;2 Satz&#160;3 GVG, 304 Abs.&#160;1 StPO statthaft und auch im &#220;brigen zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;309 StPO hat das Beschwerdegericht den gesamten Sachverhalt in tats&#228;chlicher und rechtlicher Hinsicht zu pr&#252;fen. Danach hat die Beschwerde keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das dargelegte Verhalten des Sch&#246;ffen M. erf&#252;llt die tatbestandlichen Voraussetzungen des &#167;&#160;56 Abs.&#160;1 Satz&#160;1 GVG. Danach wird gegen Sch&#246;ffen, die sich ohne gen&#252;gende Entschuldigung zu den Sitzungen nicht rechtzeitig einfinden oder sich ihrer Obliegenheiten in anderer Weise entziehen, ein Ordnungsgeld verh&#228;ngt. Zugleich werden ihnen auch die verursachten Kosten auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Eine Verletzung der Sch&#246;ffenpflichten des Beschwerdef&#252;hrers folgt nicht schon aus &#167;&#160;56 Abs.&#160;1 Satz&#160;1 erster Fall GVG. Denn das setzt voraus, dass f&#252;r den Sch&#246;ffen &#252;berhaupt (noch) eine Pflicht zum Erscheinen zu einer anberaumten Sitzung besteht, woran es nach Aufhebung des Termins fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Der Beschwerdef&#252;hrer hat jedoch seine Obliegenheiten in anderer Weise nach &#167;&#160;56 Abs.&#160;1 Satz&#160;1 zweiter Fall GVG verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446057","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>a) Welche sonstigen Obliegenheiten von dieser Vorschrift umfasst sind, umschreibt das Gesetz nicht. Um einer uferlosen Ausweitung dieses Begriffs entgegenzuwirken, ist aber anerkannt, dass darunter nur solche prozessualen Mitwirkungspflichten zu verstehen sind, die gew&#228;hrleisten, dass das Gericht in ordnungsgem&#228;&#223;er Besetzung tagen und entscheiden kann (vgl. KG NStZ 1999, 427; OLG Frankfurt NJW 1992, 3183 und NStZ 1990, 503; Barthe in KK-StPO 8. Aufl., &#167;&#160;56 GVG Rdn. 3; Schuster in M&#252;Ko-StPO, &#167;&#160;56 GVG Rdn. 5; Gittermann in L&#246;we-Rosenberg, StPO 26. Aufl., &#167;&#160;56 Rdn. 4). Dazu hat ein Sch&#246;ffe nicht nur seine postalische und telefonische Erreichbarkeit sicherzustellen (vgl. Kissel/<em>Mayer, </em>GVG 9. Aufl., &#167;&#160;56 Rdn. 7), sondern auch die Verpflichtung, m&#246;glichst fr&#252;hzeitig seine Verhinderung anzuzeigen, damit die organisatorischen Ma&#223;nahmen, insbesondere die Heranziehung von Hilfssch&#246;ffen oder die Verlegung eines Termins, vorgenommen werden k&#246;nnen, so dass die vorgesehene Sitzung (bzw. deren Fortsetzung) ohne Verz&#246;gerung vorgenommen werden kann (vgl. Barthe a.a.O. Rdn. 3; Kissel/<em>Mayer </em>a.a.O. Rdn. 7). Um dem Gericht die Pr&#252;fung und Entscheidung zu erm&#246;glichen, ob er wegen eingetretener Hinderungsgr&#252;nde im Sinne von &#167;&#160;54 Abs.&#160;1 GVG von seiner Sch&#246;ffent&#228;tigkeit als gesetzlicher Richter entbunden werden kann, trifft den Sch&#246;ffen die Pflicht, dem Gericht im Falle behaupteter krankheitsbedingter Verhinderung rechtzeitig geeignete &#228;rztliche Unterlagen vorzulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>b) Gegen diese Obliegenheiten hat der Beschwerdef&#252;hrer schuldhaft versto&#223;en, indem er seine Verhinderung nicht m&#246;glichst fr&#252;hzeitig angezeigt hat, die versp&#228;tete Anzeige keinen Nachweis durch die bereits ausgestellte &#228;rztliche Arbeitsunf&#228;higkeitsbescheinigung enthalten hat, deren &#220;bersendung erst nach eindringlicher telefonischer Aufforderung durch den Vorsitzenden erfolgte und der Beschwerdef&#252;hrer anschlie&#223;end nicht mehr zwecks Absprache m&#246;glicher organisatorischer Ma&#223;nahmen dem Gericht zur Verf&#252;gung gestanden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat st&#252;tzt dies auf nachfolgende Erw&#228;gungen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Obwohl dem Beschwerdef&#252;hrer der kurze Fortsetzungstermin vom 1. April 2020 bekannt war und er angesichts des nahenden Fortsetzungstermins h&#228;tte erkennen k&#246;nnen und m&#252;ssen, dass er den Kammervorsitzenden unverz&#252;glich nach seinem Arztbesuch am 27. M&#228;rz 2020 &#252;ber seine Erkrankung zu informieren hatte, hat er den Vorsitzenden dar&#252;ber ohne erkennbaren Grund erst vier Tage sp&#228;ter am 30. M&#228;rz 2020 - einen Tag vor dem Fortsetzungstermin - in Kenntnis gesetzt. In seiner diesbez&#252;glichen E-Mail teilt er nur mit, er k&#246;nne aus Krankheitsgr&#252;nden am Fortsetzungstermin nicht teilnehmen. Weder enth&#228;lt die E-Mail einen Nachweis dessen noch eine Ank&#252;ndigung der &#220;bersendung eines solchen Nachweises.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Da - auch f&#252;r den Beschwerdef&#252;hrer offensichtlich - nicht jede Erkrankung automatisch einen Hinderungsgrund f&#252;r die (weitere) Teilnahme an einer (begonnenen) Hauptverhandlung im Sinne von &#167;&#160;54 Abs.&#160;1 GVG darstellt, sondern dies je nach Art der Erkrankung und der dadurch ausgel&#246;sten Beschwerden zu beurteilen ist, war der Vorsitzende gehalten zu pr&#252;fen, ob die weitere Teilnahme des Beschwerdef&#252;hrers ggf. durch geeignete Ma&#223;nahmen sichergestellt werden kann. Bei dieser Pr&#252;fung hatte er die Stellung des Sch&#246;ffen als gesetzlichen Richter im Sinne von Art.&#160;101 Abs.&#160;1 Satz&#160;2 GG und den daraus resultierenden strengen Pr&#252;fungsma&#223;stab zu ber&#252;cksichtigen. Um solche Ma&#223;nahmen in einem Zeitfenster von nicht einmal 24 Stunden ergreifen zu k&#246;nnen, war der Beschwerdef&#252;hrer wiederum in der Pflicht, mit dem Gericht zu kooperieren, wie z.B. durch unverz&#252;gliche Vorlage eines geeigneten Nachweises f&#252;r die behauptete Erkrankung. Dies h&#228;tte der Beschwerdef&#252;hrer auch erkennen und beachten k&#246;nnen, denn in dem der Jahresladung beigef&#252;gten Merkblatt f&#252;r Sch&#246;ffen wird ausdr&#252;cklich darauf hingewiesen, dass eine Entbindung vom Sch&#246;ffenamt nur in besonderen Ausnahmenf&#228;llen m&#246;glich ist und daraus f&#252;r den Sch&#246;ffen folgt, dass er einen solchen Ausnahmefall ausreichend darzulegen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dieser Pflicht ist der Beschwerdef&#252;hrer - wie dargelegt - zun&#228;chst nicht und sodann erst auf beharrliche Aufforderung des Vorsitzenden der Strafkammer &#8230; - unzureichend - nachgekommen. Schon die Vorlage einer blo&#223;en Arbeitsunf&#228;higkeitsbescheinigung ohne Angabe der Art der Erkrankung entspricht nicht der Obliegenheit, einen geeigneten Nachweis f&#252;r die behauptete Erkrankung vorzulegen. Hinzu tritt, dass es dem Vorsitzenden wegen der Weigerung des Beschwerdef&#252;hrers, die von ihm erfragte Art der Erkrankung zu benennen, unm&#246;glich war, die durch die Erkrankung ausgel&#246;sten Beschwerden aufzukl&#228;ren, die aber ma&#223;geblich f&#252;r die Beurteilung gewesen w&#228;ren, ob dem Sch&#246;ffen die weitere Teilnahme an der Hauptverhandlung zuzumuten gewesen w&#228;re. Auch die sp&#228;ter vom Rechtsanwalt des 68-j&#228;hrigen Beschwerdef&#252;hrers vorgetragenen Bedenken gegen seine Teilnahme an der weiteren Hauptverhandlung wegen der Auswirkungen der Corona-Pandemie h&#228;tten in diesem Telefonat mit dem Vorsitzenden besprochen und ggf. gekl&#228;rt werden k&#246;nnen. Dem hat sich der Beschwerdef&#252;hrer ohne erkennbaren Grund durch Abbruch des Telefonats entzogen. Anschlie&#223;end war er f&#252;r weitere Telefonate nicht mehr erreichbar und &#252;bersandte lediglich - versp&#228;tet - die Arbeitsunf&#228;higkeitsbescheinigung vom 27. M&#228;rz 2020.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Anhaltspunkte daf&#252;r, dass der Betroffene annahm, durch seinen (konkludent) gestellten Antrag auf Entbindung von der Teilnahme am Termin vom 1. April 2020 von der weiteren Mitwirkung oder Kommunikation mit dem Gericht und der weiteren Teilnahme an der Hauptverhandlung tats&#228;chlich entbunden zu sein, ergibt der Sachverhalt nicht. Denn aus der auf dem Anrufbeantworter des Beschwerdef&#252;hrers vom Kammervorsitzenden hinterlassenen Nachricht, in der er ihn unmissverst&#228;ndlich unter Androhung eines Ordnungsgeldes zum Erscheinen am Fortsetzungstermin aufforderte, ergab sich die f&#252;r den Beschwerdef&#252;hrer erkennbare Ablehnung seines Entbindungsantrags. Eines schriftlichen Beschlusses bedurfte es nicht; es gen&#252;gt, diese Entscheidung in anderer Form aktenkundig zu machen (vgl. Schuster a.a.O., &#167;&#160;54 Rdn. 15). Dem ist der Kammervorsitzende durch seinen Aktenvermerk vom 31. M&#228;rz 2020 nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Darauf, ob - wie der Beschwerdef&#252;hrer meint - seine behandelnde &#196;rztin durch den Kammervorsitzenden wegen der bestehenden &#228;rztlichen Schweigepflicht nicht habe befragt werden d&#252;rfen, kommt es nicht an, denn der Beschwerdef&#252;hrer hat - wie dargelegt - bereits gegen seine Obliegenheit versto&#223;en, von sich aus geeignete Unterlagen zur &#220;berpr&#252;fung der behaupteten Erkrankung vorzulegen. Der Anruf des Vorsitzenden bei der behandelnden &#196;rztin stellt sich danach als blo&#223;e Folge des vom Betroffenen bereits begangenen Pflichtenversto&#223;es dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Dass der Beschwerdef&#252;hrer den Vorsitzenden der kleinen Strafkammer im Beschwerdeverfahren wegen Besorgnis der Befangenheit abgelehnt hat, ist f&#252;r die Entscheidung des Senats schon deswegen bedeutungslos, weil Sch&#246;ffen dieses Recht mangels gesetzlicher Grundlage nicht zusteht. F&#252;r eine entsprechende Anwendung von &#167;&#160;24 StPO ist kein Raum, weil keine dieser Norm vergleichbare Rechtslage gegeben ist. Ein Sch&#246;ffe ist - anders als der in &#167;&#160;24 Abs.&#160;3 StPO genannte Personenkreis - nicht verfahrensbeteiligte Partei, sondern Teil des Gerichts. Ein Recht des (Berufs- oder Laien-) Richters, andere Richter wegen Besorgnis der Befangenheit abzulehnen, ist dem deutschen Prozessrecht fremd. Daher kommt es auf die Frage, ob einem Sch&#246;ffen ein Ablehnungsrecht auch dann noch zusteht, wenn der Vorsitzende eines Gerichts bereits eine Entscheidung nach &#167;&#160;56 Abs.&#160;1 GVG getroffen hat, nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>4. Bei der Festsetzung des Ordnungsgeldes, das bis zu 1.000,- Euro betragen kann, war zu ber&#252;cksichtigen, dass er seine Sch&#246;ffenpflichten in mehrfacher Hinsicht verletzt hat. Der Senat h&#228;lt deswegen ein Ordnungsgeld von 400,- Euro f&#252;r angemessen. Anhaltspunkte daf&#252;r, dass der Beschwerdef&#252;hrer wirtschaftlich au&#223;erstande ist, das Ordnungsgeld zu entrichten, sind weder vorgetragen noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>5. Gegen die Entscheidung des Landgerichts, dem Sch&#246;ffen die durch seine Obliegenheitsverletzung verursachten Kosten aufzuerlegen, ist nichts zu erinnern; sie ist nach &#167;&#160;56 Abs.&#160;1 Satz&#160;2 GVG zwingende Folge eines Pflichtenversto&#223;es nach &#167;&#160;56 Abs.&#160;1 Satz&#160;1 GVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO. Die blo&#223;e Ab&#228;nderung des Schuldspruchs rechtfertigt keine abweichende Kostenfolge.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d302712" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001446057</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
