<html>
<head><title>3-ORs-16-24-&#8211;-161-SRs-4-24,-161-SRs-4-24,-3-ORs-16-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.03.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 ORs 16/24 &#8211; 161 SRs 4/24, 161 SRs 4/24, 3 ORs 16/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2024:0301.3ORS16.24.161SRS4.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;315d Abs 1 Nr 3 StGB, &#167;&#160;261 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001577735"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Urteilsfeststellungen bei &#8222;Alleinrennen&#8220; (&#167;&#160;315d Abs.&#160;1 Nr.&#160;3 StGB)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist fehlerhaft, wenn die Urteilsfeststellungen in Bezug auf das abgeurteilte &#8222;Alleinrennen&#8220; (&#167;&#160;315d Abs.&#160;1 Nr.&#160;3 StGB) nicht das Fahrverhalten des Angeklagten darstellen, sondern dasjenige des verfolgenden Polizeifahrzeugs. Das Revisionsgericht ist im Grundsatz weder befugt noch in der Lage, daraus Schlussfolgerungen auf die Fahrweise des T&#228;ters und die von diesem erzielte Geschwindigkeit zu ziehen. Diese Folgerungen auszuformulieren und sie &#8211; in der Beweisw&#252;rdigung &#8211; zu begr&#252;nden, ist die ureigene Aufgabe des Tatgerichts. </p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001577735","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 10. November 2023, (301 Cs) 3031 Js 2098/23 (150/23), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Revision des Angeklagten wird das Urteil des Amtsgerichts Tiergarten vom 10. November 2023 mit den Feststellungen aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Sache wird zu neuer Verhandlung und Entscheidung &#8211; auch &#252;ber die Kosten der Revision &#8211; an eine andere Abteilung des Amtsgerichts zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat den Angeklagten wegen verbotenen Kraftfahrzeugrennens &#8222;mit fahrl&#228;ssiger Gef&#228;hrdung von Leib und Leben eines anderen Menschen oder fremder Sachen von bedeutendem Wert&#8220; zu einer Geldstrafe von 100 Tagess&#228;tzen zu je 30 Euro verurteilt. Zugleich hat es dem Angeklagten die Fahrerlaubnis entzogen, seinen F&#252;hrerschein eingezogen und eine Sperre f&#252;r die Wiedererteilung von sechs Monaten festgesetzt. Schlie&#223;lich hat das Amtsgericht auch den bei der Tat verwendeten PKW VW Passat eingezogen. Das Amtsgericht hat den Angeklagten f&#252;r schuldig befunden, am 3. Februar 2023 auf einer Fahrstrecke von etwa zwei km L&#228;nge ein sogenanntes Einzelrennen durchgef&#252;hrt und im Zusammenhang mit einem Spurwechsel einen anderen Verkehrsteilnehmer dazu veranlasst zu haben, bis zum Stillstand abzubremsen. Die hiergegen gerichtete, nach &#167;&#160;335 StPO statthafte und auch im Weiteren zul&#228;ssige Sprungrevision des Angeklagten hat mit der Sachr&#252;ge Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Feststellungen erweisen nicht, dass der Angeklagte den Grundtatbestand des &#167;&#160;315d Abs.&#160;1 Nr.&#160;3 StGB verwirklicht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Nach dieser Regelung macht sich strafbar, wer sich im Stra&#223;enverkehr als Kraftfahrzeugf&#252;hrer mit nicht angepasster Geschwindigkeit und grob verkehrswidrig und r&#252;cksichtslos fortbewegt, um eine h&#246;chstm&#246;gliche Geschwindigkeit zu erreichen.&#160;&#160;&#160;Bei der Anwendung des &#167;&#160;315d Abs.&#160;1 Nr.&#160;3 StGB gilt, dass gerade dessen weite Fassung vor dem Hintergrund des Bestimmtheitsgebots (Art.&#160;103 Abs.&#160;2 GG) m&#246;glichst klar konturierte Feststellungen des f&#252;r erwiesen erachteten Sachverhalts erfordert (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001388705","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 36/19 (25/19)","Beschluss","15.04.2019","Verbotenes Kraftfahrzeugrennen: Strafbarkeit eines &amp;quot;Einzelrennens&amp;quot;; Auslegung des subjektiven ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StraFo 2019, 342</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001388705","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 36/19 (25/19)","Beschluss","15.04.2019","Verbotenes Kraftfahrzeugrennen: Strafbarkeit eines &amp;quot;Einzelrennens&amp;quot;; Auslegung des subjektiven ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VRS 135, 267</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001388705","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 36/19 (25/19)","Beschluss","15.04.2019","Verbotenes Kraftfahrzeugrennen: Strafbarkeit eines &amp;quot;Einzelrennens&amp;quot;; Auslegung des subjektiven ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZV 2019, 314</a> [m. zust. Anm. Quarch]; NJW 2019, 2788 m. Anm. Zopfs; DAR 2020, 149 = NZV 2020, 210; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001455977","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 26/21 (13/21)","Beschluss","22.02.2021","Anforderungen an ein Urteil bei einer Verurteilung wegen verbotenen Kraftfahrzeugrennens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StV 2022, 29</a> [Volltext bei juris]). Vor dem Hintergrund der weiten gesetzlichen Formulierung d&#252;rfen sich Unsch&#228;rfen bei der Sachverhaltsermittlung nicht einseitig zum Nachteil des Angeklagten auswirken (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001455977","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 26/21 (13/21)","Beschluss","22.02.2021","Anforderungen an ein Urteil bei einer Verurteilung wegen verbotenen Kraftfahrzeugrennens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StV 2022, 29</a> [Volltext bei juris]).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>b) Die Urteilsfeststellungen leiden, wie dies bei &#228;hnlichen Fallkonstellationen immer wieder vorkommt (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001455977","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 26/21 (13/21)","Beschluss","22.02.2021","Anforderungen an ein Urteil bei einer Verurteilung wegen verbotenen Kraftfahrzeugrennens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StV 2022, 29</a> [Volltext bei juris]), daran, dass sie zu weiten Teilen nicht das Fahrverhalten des Angeklagten darstellen, sondern dasjenige des verfolgenden Polizeifahrzeugs. &#220;ber dieses soll sich das Rechtsmittelgericht erschlie&#223;en, welches Fahrverhalten dem Angeklagten zur Last f&#228;llt. Bei den Urteilsfeststellungen zu schildern ist aber nicht vorrangig das den Polizeibeamten zur Verfolgung abgen&#246;tigte Fahrverhalten, sondern dasjenige des (vorausfahrenden) T&#228;ters, welches das Tatgericht nach freier richterlicher Beweisw&#252;rdigung f&#252;r tatbestandsm&#228;&#223;ig h&#228;lt. Hiervon hat sich zuv&#246;rderst der Tatrichter selbst ein Bild zu machen, das er im Urteil niederzulegen und dem Revisionsgericht zu vermitteln hat (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001455977","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 26/21 (13/21)","Beschluss","22.02.2021","Anforderungen an ein Urteil bei einer Verurteilung wegen verbotenen Kraftfahrzeugrennens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StV 2022, 29</a> [Volltext bei juris]).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hier hei&#223;t es in den Urteilsfeststellungen, der Fahrer des Polizeifahrzeugs habe &#8222;stark beschleunigen&#8220; m&#252;ssen, &#8222;um zu dem PKW Passat aufzuholen, wobei der digitale Tachometer des Polizeifahrzeugs 87 km/h anzeigte&#8220;. &#8222;Trotzdem&#8220;, so hei&#223;t es weiter, &#8222;entfernte sich der PKW immer weiter&#8220; (UA S.&#160;3). Im gleichen Duktus hei&#223;t es sp&#228;ter, die polizeilichen Zeugen seien dem Angeklagten weiter gefolgt, mit einer &#8222;abgelesenen Geschwindigkeit von 95 km/h&#8220; bzw., dass &#8222;der Tachometer 85 km/h anzeigte&#8220; (alles UA S.&#160;3). Schlie&#223;lich hei&#223;t es: &#8222;Die Polizeibeamten verfolgten den Angeklagten (&#8230;) mit einer Geschwindigkeit von 80 km/h&#8220; (UA S.&#160;4).&#160;&#160;All diese Schilderungen betreffen das Fahrverhalten des Polizeifahrzeugs. Ersichtlich soll das Rechtsmittelgericht daraus Schlussfolgerungen in Bezug auf die Fahrweise des Angeklagten und die von diesem erzielte Geschwindigkeit ziehen. Diese Folgerungen auszuformulieren und sie &#8211; in der Beweisw&#252;rdigung &#8211; zu begr&#252;nden, ist aber die ureigene Aufgabe des Tatgerichts. Wenn es, wie hier, unterschiedliche M&#246;glichkeiten gibt, die Beweise zu w&#252;rdigen, ist das Revisionsgericht weder befugt noch in der Lage, dies zu tun.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hier bleibt unklar, welche vom Angeklagten tats&#228;chlich gefahrene Geschwindigkeit, die sowohl f&#252;r den &#228;u&#223;eren Tatbestand des &#167;&#160;315d Abs.&#160;1 Nr.&#160;3 StGB als auch f&#252;r die subjektiv erforderliche &#8222;H&#246;chstgeschwindigkeitserzielungsabsicht&#8220; zentral ist, das Tatgericht f&#252;r erwiesen erachtet. Die Feststellung, der Tachometer des Polizeifahrzeugs sei digital, sagt nichts dar&#252;ber aus, ob er geeicht war und ob das Amtsgericht einen Toleranzabzug vorgenommen hat. Dieser h&#228;tte bei einem geeichten Geschwindigkeitsmesser geringer ausfallen k&#246;nnen als bei einem ungeeichten. Bei letzterem wird &#8211; zudem unter jedenfalls in Bezug auf Messstrecke und Abstand im Ansatz standardisierten Bedingungen &#8211; von der Rechtsprechung in Bu&#223;geldsachen &#252;berwiegend 20% in Abzug gebracht (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201657","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen","3 Ws (B) 467/14, ...","Beschluss","27.10.2014","Beweisw&#252;rdigung im Bu&#223;geldverfahren: Geschwindigkeitsmessung durch Nachfahren mit ungeeichtem Tacho","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>DAR 2015, 99</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In diesem Zusammenhang gilt es nicht, einen Rechtssatz mit dem Inhalt zu formulieren, diese Grunds&#228;tze seien auf die Feststellung einer Straftat nach &#167;&#160;315d StGB ohne Abweichung zu &#252;bertragen. Vielmehr k&#246;nnen in Bezug auf Geschwindigkeiten auch valide Sch&#228;tzungen versierter &#8211; ggf. zur Verkehrs&#252;berwachung eingesetzter &#8211; polizeilicher Zeugen erwartet werden (vgl. allg. BayObLG NZV 2001, 139; OLG Hamm NZV 1998, 169) und vom Tatgericht in freier richterlicher Beweisw&#252;rdigung sogar ohne Abschlag &#252;bernommen werden (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001455977","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Strafsenat","(3) 161 Ss 26/21 (13/21)","Beschluss","22.02.2021","Anforderungen an ein Urteil bei einer Verurteilung wegen verbotenen Kraftfahrzeugrennens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StV 2022, 29</a> [Volltext bei juris]). Aber die Urteilsfeststellungen m&#252;ssen das Ergebnis dieser &#220;berlegungen in Form der f&#252;r erwiesen erachteten Geschwindigkeit mitteilen, und im Rahmen der Beweisw&#252;rdigung ist klarzustellen, ob ein Toleranzabzug vorgenommen wurde. Unterbleibt dies, bedarf es regelm&#228;&#223;ig einer Erkl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nicht bei den Feststellungen, sondern im Rahmen der Beweisw&#252;rdigung teilt das Amtsgericht mit, von welcher tats&#228;chlich gefahrenen Geschwindigkeit es ausgeht, n&#228;mlich &#8222;von bis zu 100 km/h auf einer Strecke von 2 km&#8220; (UA S.&#160;6 u.). Sollte es sich hierbei um eine zus&#228;tzliche Urteils<em>feststellung</em> handeln, so setzt sie sich in Widerspruch zu den zuvor getroffenen Feststellungen (UA S.&#160;3 &#8211; 4), und zudem fehlt ihr eine tragende Beweisw&#252;rdigung. Zwar hat einer der polizeilichen Zeugen &#8222;von gefahrenen Geschwindigkeiten bis 100 km/h&#8220; gesprochen (UA S.&#160;5). Insoweit fehlt es aber, wie dargelegt, an einer &#220;berpr&#252;fung der Validit&#228;t. Insbesondere w&#228;re mitzuteilen gewesen, ob die Geschwindigkeit mit einem geeichten Tachometer ermittelt und ob ein Toleranzabzug vorgenommen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Urteil beruht auf dem aufgezeigten Rechtsfehler und war daher auf die Sachr&#252;ge mit den Feststellungen aufzuheben. Die Strafsache war zugleich an eine andere Abteilung des Amtsgerichts zu neuer Verhandlung und Entscheidung zur&#252;ckzuverweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. F&#252;r den weiteren Verfahrensgang weist der Senat auf Folgendes hin:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>a) Gegen die auf &#167;&#160;315f StGB gest&#252;tzte Einziehung eines vom T&#228;ter bei der Tat gef&#252;hrten PKW ist im Grundsatz nichts zu erinnern. Allerdings wird das Amtsgericht zu beachten haben, dass es sich um eine Ermessensentscheidung handelt, die im Hinblick auf die Tat und die Pers&#246;nlichkeit des T&#228;ters entsprechend zu begr&#252;nden ist (vgl. hierzu NK-GVR/Quarch, a.a.O., &#167;&#160;315f StGB Rn. 1). Dies ist hier unterblieben. Das angefochtene Urteil erw&#228;hnt lediglich das Baujahr des Fahrzeugs (2011) (UA S.&#160;7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>b) Die Einziehung hat den Charakter einer Nebenstrafe und stellt damit eine Strafzumessungsentscheidung dar. Wird dem T&#228;ter auf diese Weise ein Gegenstand von nicht unerheblichem Wert entzogen, so ist dies ein bestimmender Gesichtspunkt f&#252;r die Bemessung der daneben zu verh&#228;ngenden Strafe und insoweit im Wege einer Gesamtbetrachtung der den T&#228;ter treffenden Rechtsfolgen angemessen zu ber&#252;cksichtigen (vgl. BGH NStZ 2020, 214). Sollte das Amtsgericht erneut zur Einziehung des vom Angeklagten gef&#252;hrten PKW gelangen, so wird es bei der Strafzumessung deutlich zu machen haben, dass es dies als bestimmenden Gesichtspunkt erkannt und ber&#252;cksichtigt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>c) Schlie&#223;lich ist auch fraglich, ob die bisherigen Feststellungen die Verurteilung wegen der Qualifikation des &#167;&#160;315d Abs.&#160;2 StGB tragen. Die Anforderungen an die hierzu erforderliche konkrete Gef&#228;hrdung entsprechen denjenigen des &#167;&#160;315b und &#167;&#160;315c StGB (vgl. NK-GVR/Quarch, 3. Aufl., &#167;&#160;315d StGB Rn. 13). Eine konkrete Gef&#228;hrdung liegt vor, wenn die Tathandlung &#252;ber die ihr innewohnende latente Gef&#228;hrlichkeit hinaus in eine kritische Situation gef&#252;hrt hat, in der die Sicherheit einer bestimmten Person oder Sache so stark beeintr&#228;chtigt wurde, dass es nur noch vom Zufall abhing, ob das Rechtsgut verletzt wurde oder nicht. Notwendig ist die Feststellung eines &#8222;Beinahe-Unfalls&#8220;, also eines Geschehens, bei dem ein unbeteiligter Beobachter zu der Einsch&#228;tzung gelangt, es sei &#8222;noch einmal gut gegangen&#8220; (vgl. BGH NStZ 2023, 415).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die hierzu im Urteil festgestellte Verkehrssituation ist wenig klar. Geschildert wird ein Fahrstreifenwechsel des Angeklagten, in dessen Folge sowohl dieser als auch ein anderer Fahrzeugf&#252;hrer bis zum Stillstand abbremsen mussten. Allerdings erschlie&#223;t sich der Vorgang nicht g&#228;nzlich, zumal die Fahrzeuge des Angeklagten und des anderen Verkehrsteilnehmers offenbar nebeneinander zum Stehen kamen. Das auf diese Weise geschilderte Verkehrsgeschehen ist jedenfalls nicht ohne Weiteres als &#8222;Beinaheunfall&#8220; einzustufen, zumal unklar bleibt, ob der andere Fahrer aus einer nicht ganz geringen Geschwindigkeit und zudem stark abbremsen musste.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d317598" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001577735</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
