<html>
<head><title>(3)-121-Ss-170-21-(62-21)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">(3) 121 Ss 170/21 (62/21)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2022:0211.3SS62.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 Abs 1 S 2 StGB, &#167;&#160;56 StGB, &#167;&#160;56f Abs 2 StGB, &#167;&#160;69 Abs 1 StGB, &#167;&#160;69a StGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001506463"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ber&#252;cksichtigung des drohenden Bew&#228;hrungswiderrufs bei bewusstem Bew&#228;hrungsbruch im Rahmen der Strafzumessung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bezeichnung eines Polizeibeamten als &#8222;Opfer&#8220; als tatbestandsrelevante Kundgabe der Miss- und Nichtachtung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Mindestanforderungen an die Feststellungen zu zulasten des Angeklagten ber&#252;cksichtigten Vorstrafen im Rahmen der Strafzumessung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es ist eine Frage des Einzelfalls, ob der drohende Widerruf der Strafaussetzung zur Bew&#228;hrung ein bestimmender Strafzumessungsgrund und daher zu er&#246;rtern ist. Ein (m&#246;glicher) Bew&#228;hrungswiderruf als Folge eines bewussten Bew&#228;hrungsbruchs durch den T&#228;ter ist regelm&#228;&#223;ig nur bei Vorliegen besonderer Voraussetzungen strafmildernd zu ber&#252;cksichtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Fahren ohne Fahrerlaubnis deutet als &#8222;typisches Verkehrsdelikt&#8220; und &#8222;verkehrsspezifische Anlasstat&#8220; auf eine fehlende charakterliche Eignung zum F&#252;hren von Kraftfahrzeugen hin.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Hinblick auf die Mindestanforderungen an die Feststellungen hinsichtlich zulasten des Angeklagten ber&#252;cksichtigter Vorstrafen im Rahmen der Strafzumessung kann von einer genauen Darlegung der den Vorverurteilungen zugrunde liegenden Sachverhalte abgesehen werden, wenn in F&#228;llen geringerer Bedeutung der Sachverhalt schon aus der Angabe der angewendeten Vorschriften hinreichend erkennbar wird oder wenn etwa die Auflistung der Vorstrafen nur allgemein der Darlegung anderer F&#228;lle der Missachtung strafrechtlicher Normen durch den Angeklagten dient, also ersichtlich in keiner Weise auf Art und Schwere fr&#252;her begangener Straftaten abgestellt worden ist (Anschluss OLG Frankfurt, Urteil vom 2. September 2008 - 2 Ss 150/08). <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Er&#246;rterung oder gar strafmildernde Bewertung eines m&#246;glicherweise drohenden Bew&#228;hrungswiderrufs kann im Einzelfall unterbleiben, wenn ein &#252;berm&#228;&#223;iges Gesamtvollstreckungs&#252;bel namentlich aus spezialpr&#228;ventiven Gr&#252;nden nicht naheliegt, etwa bei Intensiv- oder Serient&#228;tern, bei hoher R&#252;ckfallgeschwindigkeit oder bei einer Tat kurz nach der Haftentlassung, nachdem die Vollstreckung der Reststrafe zur Bew&#228;hrung ausgesetzt worden ist (Anschluss BGH, Beschluss vom 3. August 2021 - 2 StR 129/20). <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Selbst wenn der Begriff &#8222;Opfer&#8220; in der juristischen Fachsprache eine neutrale und in der Jugendsprache eine scherzhafte Bedeutung haben kann, so eine solche Betitelung eines Polizeibeamten im Rahmen der Ahndung einer Verkehrsordnungswidrigkeit als tatbestandsrelevante Kundgabe der Miss- und Nichtachtung zu interpretieren. Dies gilt umso mehr, wenn der Angeklagte weitere Beleidigungen ge&#228;u&#223;ert hat. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Zitierung zu Leitsatz 3: Anschluss BGH, Beschluss vom 3. August 2021 - 2 StR 129/20 und BGH, Urteil vom 17. Februar 2021 - 2 StR 294/20. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 11. November 2021, (558) 272 Js 360/20 Ns (78/21)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision des Angeklagten gegen das Urteil des Landgerichts Berlin vom 11. November 2021 wird gem&#228;&#223; &#167;&#160;349 Abs.&#160;2 StPO als unbegr&#252;ndet verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat den Angeklagten am 26. April 2021 wegen Beleidigung in drei F&#228;llen sowie wegen vors&#228;tzlichen Fahrens ohne Fahrerlaubnis zu einer Gesamtfreiheitsstrafe von zw&#246;lf Monaten verurteilt, deren Vollstreckung zur Bew&#228;hrung ausgesetzt worden ist, und eine zw&#246;lfmonatige Sperre f&#252;r die Erteilung einer Fahrerlaubnis angeordnet. Zu den vorgeworfenen Taten hat das Amtsgericht festgestellt: &#8222;Dem Angeklagten war [&#8230;] zuletzt noch vorgeworfen worden, am 24.09., 25.09., 02.11. und 11.11.2020 drei Vergehen der Beleidigung sowie eines des vors&#228;tzlichen Fahrens ohne Fahrerlaubnis begangen zu haben.&#8220; Als Einzelstrafen hat das Amtsgericht wegen vors&#228;tzlichen Fahrens ohne Fahrerlaubnis am 24. September 2020 eine Freiheitsstrafe von acht Monaten, wegen der Beleidigung vom 25. September 2020 eine Freiheitsstrafe von drei Monaten und wegen der Beleidigungen vom 2. bzw. 11. November 2020 eine Freiheitsstrafe von vier bzw. f&#252;nf Monaten verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die gegen das Urteil des Amtsgerichts Tiergarten gerichtete Berufung hat die Staatsanwaltschaft Berlin vor der Berufungshauptverhandlung auf den Rechtsfolgenausspruch beschr&#228;nkt. Diese Beschr&#228;nkung hat das Landgericht wegen unzureichender Feststellungen zum Schuldspruch jedoch als unwirksam angesehen. Die Staatsanwaltschaft hat hinsichtlich der drei F&#228;lle der Beleidigung jeweils eine Geldstrafe von 120 Tagess&#228;tzen zu je 70,00 Euro und eine Verurteilung zu einer unbedingten Gesamtfreiheitsstrafe erstrebt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Landgericht Berlin hat mit Urteil vom 11. November 2021 auf die Berufung der Staatsanwaltschaft - nachdem es Feststellungen zum Schuldspruch in eigener Verantwortung neu getroffen hat - das angefochtene Urteil dahin abge&#228;ndert, dass f&#252;r die drei F&#228;lle der Beleidigung jeweils eine Geldstrafe von 120 Tagess&#228;tzen zu je 70,00 Euro festgesetzt worden und die gew&#228;hrte Strafaussetzung zur Bew&#228;hrung entfallen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen wendet sich der Angeklagte mit seiner Revision, mit der er zuletzt ausschlie&#223;lich die Verletzung materiellen Rechts r&#252;gt. Der Angeklagte macht geltend, dass die Bezeichnung als &#8222;Opfer&#8220; nicht den Tatbestand der Beleidigung erf&#252;lle, dass im Rahmen der Strafzumessung die Darstellung der Vorstrafen nicht den gesetzlichen Anforderungen gen&#252;ge und der drohende Bew&#228;hrungswiderruf in anderer Sache rechtsfehlerhaft nicht ber&#252;cksichtigt worden sei und dass die Festsetzung der Geldstrafen und die Verurteilung zu einer unbedingten Gesamtfreiheitsstrafe gegen das &#220;berma&#223;verbot versto&#223;en w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft Berlin hat mit Zuschrift vom 29. Dezember 2021 beantragt, die Revision gem&#228;&#223; &#167;&#160;349 Abs.&#160;2 StPO als offensichtlich unbegr&#252;ndet zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die zul&#228;ssige Revision ist nach Ma&#223;gabe von &#167;&#160;349 Abs.&#160;2 StPO unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die auf die - zuletzt ausschlie&#223;lich erhobene - Sachr&#252;ge gebotene &#220;berpr&#252;fung des Urteils hat keinen Rechtsfehler zum Nachteil des Angeklagten ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Die Feststellungen tragen den Schuldspruch, insbesondere auch die Feststellungen zu der Tat vom 25. September 2020 im Hinblick auf den Schuldspruch der Beleidigung gem&#228;&#223; &#167;&#160;185 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beleidigung setzt einen rechtswidrigen Angriff auf die Ehre einer anderen Person durch vors&#228;tzliche Kundgabe der Missachtung voraus (BGHSt 1, 288).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Landgericht hat festgestellt, dass der Angeklagte am 25. September 2020 den Kontaktbereichsbeamten PK A im Rahmen der Ahndung einer Verkehrsordnungswidrigkeit als &#8222;Opfer&#8220;, &#8222;Schwanzlutscher&#8220; und &#8222;Hurensohn&#8220; beschimpft habe (UA S.&#160;4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Soweit der Revisionsf&#252;hrer beanstandet, die von ihm get&#228;tigte Bezeichnung des Polizeibeamten als &#8222;Opfer&#8220; sei nicht als Beleidigung, sondern als blo&#223;e Meinungs&#228;u&#223;erung zu werten, kann er damit nicht durchdringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Selbst wenn der Begriff &#8222;Opfer&#8220; in der juristischen Fachsprache eine neutrale und in der Jugendsprache eine scherzhafte Bedeutung hat bzw. haben kann (vgl. Pohlreich, JA 2020, 744), so ist der &#196;u&#223;erungsinhalt unter Ber&#252;cksichtigung der Begleitumst&#228;nde (vgl. Fischer, StGB 69. Aufl., &#167;&#160;185 Rn. 8) - hier die &#196;u&#223;erung eines B&#252;rgers gegen&#252;ber einem Polizeibeamten im Rahmen der Ahndung einer Verkehrsordnungswidrigkeit - als tatbestandsrelevante Kundgabe der Miss- und Nichtachtung zu interpretieren. Dies gilt umso mehr, als der Angeklagte neben der Bezeichnung &#8222;Opfer&#8220; zugleich die Beschimpfungen &#8222;Schwanzlutscher&#8220; und &#8222;Hurensohn&#8220; ge&#228;u&#223;ert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Die Strafzumessung ist keinen Bedenken ausgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Strafzumessung ist grunds&#228;tzlich Sache des Tatgerichts. Ein Eingriff des Revisionsgerichts ist nur m&#246;glich, wenn die Zumessungserw&#228;gungen in sich fehlerhaft sind, von unzutreffenden Tatsachen ausgehen, das Tatgericht gegen rechtlich anerkannte Strafzwecke verst&#246;&#223;t oder wenn sich die verh&#228;ngte Strafe nach oben oder unten von ihrer Bestimmung, gerechter Schuldausgleich zu sein, so weit l&#246;st, dass sie nicht mehr innerhalb des dem Tatgericht einger&#228;umten Spielraums liegt (vgl. BGH, Urteil vom 25. April 2017 - 1 StR 606/16 -; Senat, Urteil vom 25. Mai 2021 - (3) 121 Ss 53/21 (24/21) -, beide juris). Nur in diesem Rahmen kann eine &#8222;Verletzung des Gesetzes&#8220; nach &#167;&#160;337 Abs.&#160;1 StPO vorliegen. Eine ins Einzelne gehende Richtigkeitskontrolle ist ausgeschlossen. In Zweifelsf&#228;llen muss das Revisionsgericht die vom Tatgericht vorgenommene Bewertung bis an die Grenze des Vertretbaren hinnehmen (vgl. f&#252;r viele BGHSt 34, 345). Dabei ist das Tatgericht lediglich verpflichtet, in den Urteilsgr&#252;nden die f&#252;r die Strafzumessung bestimmenden Umst&#228;nde darzulegen (&#167;&#160;267 Abs.&#160;3 Satz&#160;1 StPO); eine ersch&#246;pfende Aufz&#228;hlung aller Strafzumessungserw&#228;gungen ist weder vorgeschrieben noch m&#246;glich. Was als wesentlicher Strafzumessungsgrund anzusehen ist, ist unter Ber&#252;cksichtigung der Besonderheiten des Einzelfalls vom Tatrichter zu entscheiden (vgl. BGH NStZ-RR 2012, 336 m.w.N.; Senat, Urteil vom 25. Mai 2021 a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>a) Entgegen dem Revisionsvorbringen gen&#252;gt die Darstellung der zulasten des Angeklagten bei der Festsetzung der Einzelstrafen f&#252;r die drei F&#228;lle der Beleidigung ber&#252;cksichtigten Vorstrafen den Mindestanforderungen, die an die entsprechenden Feststellungen zu stellen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Soweit Vorstrafen bei der Strafzumessung ber&#252;cksichtigt werden sollen, m&#252;ssen sie in dem Umfang und in denjenigen Einzelheiten mitgeteilt werden, in denen sie f&#252;r die getroffene Entscheidung von Bedeutung sind (vgl. KG, Beschluss vom 8. M&#228;rz 2013 - (4) 161 Ss 21/13 (28/13) -, juris; OLG Frankfurt a.M., Urteil vom 2. September 2008 - 2 Ss 150/08 -, juris m.w.N.). Demgem&#228;&#223; hat das Tatgericht, das - wie vorliegend - aus Vorstrafen des Angeklagten Schl&#252;sse zu dessen Nachteil ziehen will, so umfassende Angaben zu den Vorverurteilungen zu machen, dass das Revisionsgericht eine rechtliche &#220;berpr&#252;fung der Zumessungserw&#228;gungen vornehmen kann. Das erfordert in der Regel Darlegungen &#252;ber den Zeitpunkt der Verurteilungen, die Art und H&#246;he der erkannten Rechtsfolgen, dar&#252;ber hinaus grunds&#228;tzlich aber auch - in kurzer, pr&#228;ziser Zusammenfassung - &#252;ber die zugrundeliegenden Straftaten (vgl. BGH NStZ-RR 1996, 266; KG, Beschluss vom 8. M&#228;rz 2013 a.a.O.; Meyer-Go&#223;ner/Schmitt, StPO 64. Aufl., &#167;&#160;267 Rn. 18 m.w.N.). Von einer genauen Darlegung der den Vorverurteilungen zugrunde liegenden Sachverhalte soll jedoch dann abgesehen werden k&#246;nnen, wenn in F&#228;llen geringerer Bedeutung der Sachverhalt schon aus der Angabe der angewendeten Vorschriften hinreichend erkennbar wird oder wenn etwa die Auflistung der Vorstrafen nur allgemein der Darlegung anderer F&#228;lle der Missachtung strafrechtlicher Normen durch den Angeklagten dient, also ersichtlich in keiner Weise auf Art und Schwere fr&#252;her begangener Straftaten abgestellt worden ist (vgl. OLG Frankfurt a.M., Urteil vom 2. September 2008 a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Soweit die Revisionsbegr&#252;ndung die Darlegungen im Urteil und insbesondere die vom Landgericht angef&#252;hrte Vorstrafe aus dem Jahr 2015 bem&#228;ngelt (&#8222;2015 wurde wegen Vorenthaltens von Arbeitsentgelt in 5 F&#228;llen und tatmehrheitlich Beleidigung in 2 F&#228;llen eine Geldstrafe von 45 Tagess&#228;tzen zu je 20,- Euro ausgesprochen&#8220;, UA S.&#160;3), gen&#252;gt diese Darstellung noch den obigen Anforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zum einen ist gerade bei der dargestellten Beleidigung schon aus der Angabe des Deliktes der zugrundeliegende Sachverhalt hinreichend erkennbar (vgl. auch OLG Frankfurt a.M., Urteil vom 2. September 2008 a.a.O.). Zum anderen lastet das Landgericht dem Angeklagten die Einschl&#228;gigkeit der Vorbelastung und im &#220;brigen deren Zahl und Frequenz an (&#8222;Gegen den Angeklagten waren seine vielen und teils auch einschl&#228;gigen Vorbelastungen zu werten&#8220;, UA S.&#160;5). Auf Art und Schwere fr&#252;her begangener Straftaten hat das Landgericht gerade nicht abgestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>b) Ferner ist nicht zu beanstanden, dass das Landgericht im Rahmen der Strafzumessung den infolge der erneuten Verurteilung drohenden Widerruf der Strafaussetzung zur Bew&#228;hrung nicht er&#246;rtert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Ob der drohende Widerruf der Strafaussetzung zur Bew&#228;hrung ein bestimmender Strafzumessungsgrund und daher zu er&#246;rtern ist, ist eine Frage des Einzelfalls (vgl. BGH, Beschluss vom 3. August 2021 - 2 StR 129/20 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ein (m&#246;glicher) Bew&#228;hrungswiderruf als Folge eines <span style="text-decoration:underline">bewussten</span> Bew&#228;hrungsbruchs durch den T&#228;ter ist regelm&#228;&#223;ig nur bei Vorliegen besonderer Voraussetzungen strafmildernd zu ber&#252;cksichtigen (vgl. BGH, Urteil vom 17. Februar 2021 - 2 StR 294/20 -; OLG Hamm, Beschluss vom 3. Januar 2013 - III-1 RVs 90/12 -, beide juris). Auf der Hand liegt ein bewusster Bew&#228;hrungsbruch etwa bei einem unter Bew&#228;hrung stehenden T&#228;ter, der die Ausf&#252;hrung der neuen Tat bereits l&#228;nger geplant hatte; von bewusster Inkaufnahme solcher Nachteile ist regelm&#228;&#223;ig auch bei Intensiv- und Serient&#228;tern auszugehen. Einem bewussten Bew&#228;hrungsbruch k&#246;nnte entgegenstehen, wenn sich der unter Bew&#228;hrung stehende T&#228;ter alkoholbedingt oder aufgrund unmittelbar vorangegangener Provokation spontan zur Tat entschlossen hatte und somit Anhaltspunkte daf&#252;r bestehen, dass er sich der &#252;ber die Bestrafung hinausgehenden weiteren Nachteile zum Tatzeitpunkt nicht bewusst gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>F&#252;r die Frage, ob der drohende Widerruf der Strafaussetzung zur Bew&#228;hrung ein bestimmender Strafzumessungsgrund und daher zu er&#246;rtern ist, ist zudem zu ber&#252;cksichtigen, dass der Widerruf gem&#228;&#223; &#167;&#160;56f Abs.&#160;2 StGB keine zwingende gesetzliche Folge darstellt. Die abschlie&#223;ende Entscheidung dar&#252;ber ist dem Tatgericht entzogen (&#167;&#160;462a Abs.&#160;1, Abs.&#160;2 Satz&#160;1, &#167;&#160;453 Abs.&#160;1 Satz&#160;1 StPO). Schon deswegen ist es nicht verpflichtet, die Wahrscheinlichkeit eines m&#246;glichen Widerrufs im Rahmen der Strafzumessung n&#228;her zu prognostizieren. Daraus folgt, dass der Umstand eines blo&#223; m&#246;glichen Bew&#228;hrungswiderrufs - anders als zwingend an eine strafgerichtliche Verurteilung kn&#252;pfende Folgen - von vornherein eine Nebenfolge der strafrechtlichen Verurteilung mit nur geringerem Gewicht ist (vgl. BGH, Urteil vom 17. Februar 2021 a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Im Hinblick auf &#167;&#160;46 Abs.&#160;1 Satz&#160;2 StGB und den Strafzweck der Resozialisierung wird indes der Umstand drohenden Bew&#228;hrungswiderrufs regelm&#228;&#223;ig dann an Gewicht gewinnen und zu er&#246;rtern sein, wenn auf Grund eines m&#246;glichen Widerrufs die gesamte L&#228;nge der zu verb&#252;&#223;enden Haft diejenige der neu verh&#228;ngten Strafe betr&#228;chtlich &#252;bersteigt (vgl. etwa BGH, Beschl&#252;sse vom 22. Juli 2009 - 5 StR 243/09 - und vom 13. September 2001 - 4 StR 322/01, beide juris; OLG D&#252;sseldorf, NStZ-RR 2011, 105); die Dauer der zu erwartenden Gesamtvollstreckung w&#228;re dann im Rahmen der Strafzumessung in den Blick zu nehmen. Eine Er&#246;rterung oder gar strafmildernde Bewertung eines m&#246;glicherweise drohenden Bew&#228;hrungswiderrufs im Einzelfall kann dann unterbleiben, wenn ein &#252;berm&#228;&#223;iges Gesamtvollstreckungs&#252;bel namentlich aus spezialpr&#228;ventiven Gr&#252;nden nicht naheliegt (vgl. auch OLG Hamburg, NStZ-RR 2017, 72), etwa bei Intensiv- oder Serient&#228;tern, bei hoher R&#252;ckfallgeschwindigkeit oder bei einer Tat kurz nach der Haftentlassung, nachdem die Vollstreckung der Reststrafe zur Bew&#228;hrung ausgesetzt worden ist (vgl. BGH, Beschluss vom 03. August 2021 a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Den vorstehenden Anforderungen wird die Strafzumessungsentscheidung des angefochtenen Urteils gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Landgericht geht erkennbar von einem bewussten Bew&#228;hrungsbruch aus; besondere Voraussetzungen, weshalb dieser vorliegend strafmildernd zu ber&#252;cksichtigen war, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>In Bezug auf das Fahren ohne Fahrerlaubnis hebt das Landgericht in den Urteilsgr&#252;nden, die eine Einheit bilden (vgl. BGH, Beschl&#252;sse vom 13. Juli 2020 - KRB 99/19 - und vom 14. April 2010 - 1 StR 131/10 -, beide juris; Senat, Beschluss vom 27. September 2021 - 3 Ws (B) 229/21 -; Meyer-Go&#223;ner/Schmitt, StPO 64. Aufl., &#167;&#160;267 Rn. 3), hervor, dass der Angeklagte bei der Tat vom 24. September 2020 (vors&#228;tzliches Fahren ohne Fahrerlaubnis) wusste, dass er bei der Tat unter Bew&#228;hrung stand, er aber angesichts der von ihm als milde empfundenen Sanktionierung keinen Anlass gesehen hatte, die Fahrt zu unterlassen (UA S.&#160;4). Der Angeklagte habe sehr anschaulich seine diesbez&#252;gliche Motivationslage geschildert (UA S.&#160;5). Au&#223;erdem bezieht sich das Landgericht auf die vielen, auch einschl&#228;gigen Vorbelastungen und den insoweit einschl&#228;gigen Bew&#228;hrungsbruch (UA S.&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hinsichtlich der drei Taten der Beleidigung bezieht sich das Landgericht zwar auf den dem Angeklagten anzumerkenden &#196;rger und seine Erregung gegen&#252;ber dem Polizeibeamten (UA S.&#160;5), was auf eine emotionale Spontanreaktion des Angeklagten hindeuten k&#246;nnte. Die wiederholten Beleidigungen im situativen Zusammenhang und jeweils zum Nachteil desselben Opfers (UA S.&#160;6) sprechen auch hier jedoch f&#252;r einen bewussten Bew&#228;hrungsbruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der m&#246;gliche Bew&#228;hrungswiderruf war auch nicht deshalb zu er&#246;rtern, weil infolge des m&#246;glichen Widerrufs die gesamte L&#228;nge der zu verb&#252;&#223;enden Haft diejenige der neu verh&#228;ngten Strafe betr&#228;chtlich &#252;bersteigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ausweislich der Urteilsfeststellungen hat der Angeklagte die Taten (Tatzeitpunkt 24. September bis 11. November 2020) w&#228;hrend des Laufs von Bew&#228;hrungsfristen begangen: Nach den Feststellungen des Landgerichts wurde der Angeklagte am 11. November 2015, rechtskr&#228;ftig seit dem 27. November 2015, wegen Beihilfe zum Betrug zu einer Freiheitsstrafe von einem Jahr verurteilt, wobei die Bew&#228;hrungszeit zuletzt bis zum 26. November 2020 dauerte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Am 7. M&#228;rz 2019, rechtskr&#228;ftig seit dem 25. Juli 2019, wurde der Angeklagte wegen Fahrens ohne Fahrerlaubnis zu einer Freiheitsstrafe von sieben Monaten verurteilt, deren Vollstreckung bis zum 1. August 2022 zur Bew&#228;hrung ausgesetzt wurde, und zus&#228;tzlich hat das Gericht eine Sperre f&#252;r die Neuerteilung der Fahrerlaubnis von 20 Monaten angeordnet. Diese Strafe ist sp&#228;ter in die Verurteilung vom 15. Juli 2020, rechtskr&#228;ftig seit dem 25. November 2020, zu einer Freiheitsstrafe von einem Jahr einbezogen worden, deren Vollstreckung zur Bew&#228;hrung ausgesetzt wurde. Gem&#228;&#223; &#167;&#160;56f Abs.&#160;1 Satz&#160;2 Var. 2 StGB kann auch diesbez&#252;glich der Widerrufsgrund des &#167;&#160;56f Abs.&#160;1 Satz&#160;1 Nr.&#160;1 StGB greifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Abgesehen davon, dass es sich hinsichtlich der - l&#228;nger zur&#252;ckliegenden - Verurteilung vom 11. November 2015 nicht um einen einschl&#228;gigen Bew&#228;hrungsbruch handelt, was gegen einen Widerruf sprechen kann, geht offensichtlich auch der Revisionsf&#252;hrer nicht von einem diesbez&#252;glichen Widerruf aus, wenn er sich nur auf die Bew&#228;hrung aus dem Urteil vom 7. M&#228;rz 2019 bezieht und &#8222;im ung&#252;nstigsten Fall&#8220; mit einer Vollstreckung von zwei Mal zw&#246;lf Monaten rechnet (Schriftsatz vom 14. Dezember 2021, S.&#160;4). Auch wenn hierin ein erhebliches Gesamtvollstreckungs&#252;bel gesehen werden kann, so ist angesichts des serienm&#228;&#223;igen Vorgehens im Hinblick auf f&#252;nf Vorstrafen wegen Fahrens ohne Fahrerlaubnis ein solches Gesamtvollstreckungs&#252;bel aus spezialpr&#228;ventiven Gr&#252;nden naheliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>c) Das Landgericht hat demnach die wesentlichen Strafzumessungsgesichtspunkte erkannt und er&#246;rtert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach dem dargestellten Pr&#252;fungsma&#223;stab (siehe oben unter 2.) h&#228;lt die konkrete Bemessung der vom Landgericht festgesetzten Einzelstrafen revisionsrechtlicher &#220;berpr&#252;fung ebenso stand wie die Bemessung der Gesamtfreiheitsstrafe. Die von der Revision beanstandete Festsetzung der Einzelgeldstrafen f&#252;r die drei Taten der Beleidigung ist auch nicht fehlerhaft und l&#246;st sich insbesondere angesichts der Vordelinquenz (siehe auch oben a)) nicht nach oben so weit von ihrer Bestimmung, gerechter Schuldausgleich zu sein, dass sie nicht mehr innerhalb des dem Tatgericht einger&#228;umten Spielraums liegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>&#167;&#160;185 StGB sieht einen Strafrahmen von Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dass das Landgericht die Tat vom 25. September 2020, f&#252;r die das Amtsgericht eine Einzelfreiheitsstrafe von drei Monat verh&#228;ngt hatte, einen Einzelgeldstrafe von 120 Tagess&#228;tzen zu je 70,00 Euro festgesetzt hat, begegnet keinen Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Bewertung der Tat und die Strafzumessung in der ersten Instanz (hier: drei Monate Freiheitsstrafe) sind kein Ma&#223;stab f&#252;r die Strafzumessung im Berufungsverfahren (vgl. KG, Beschluss vom 14. Juli 2020 - (4) 161 Ss 33/20 (43/20) -, juris). Zudem hat das Landgericht die Abweichung nachvollziehbar begr&#252;ndet (UA S.&#160;6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>3. Die Erw&#228;gungen, mit denen das Landgericht die Ablehnung der Strafaussetzung zur Bew&#228;hrung begr&#252;ndet hat, sind frei von Rechtsfehlern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Frage, ob zu erwarten ist, dass der Angeklagte sich schon die Verurteilung zur Warnung dienen lassen und k&#252;nftig auch ohne die Einwirkung des Strafvollzuges keine Straftaten mehr begehen wird (&#167;&#160;56 Abs.&#160;1 StGB), hat das Tatgericht unter Ber&#252;cksichtigung aller daf&#252;r bedeutsamen Umst&#228;nde im Sinne einer Gesamtw&#252;rdigung zu entscheiden. Bei dieser Prognose steht ihm ein Beurteilungsspielraum zu (vgl. Senat, Urteil vom 21. August 2019 - (3) 161 Ss 106/19 (61/19) -). Die Prognoseentscheidung des Tatgerichts ist vom Revisionsgericht grunds&#228;tzlich bis zur Grenze des Vertretbaren hinzunehmen und allein daraufhin zu pr&#252;fen, ob das Tatgericht Rechtsbegriffe verkannt oder sein Ermessen fehlerhaft ausge&#252;bt, also unzutreffende Ma&#223;st&#228;be angewandt, nahe liegende &#8211; f&#252;r die zuk&#252;nftige Lebensgestaltung des Angeklagten ma&#223;gebliche &#8211; Umst&#228;nde &#252;bersehen oder festgestellte Umst&#228;nde falsch gewichtet hat (vgl. Senat, Urteil vom 15. August 2018 - (3) 121 Ss 123/18 (18/18) -, juris m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das Tatgericht hat jedoch nach &#167;&#160;267 Abs.&#160;3 Satz&#160;4 1. Alt. StPO seine Erw&#228;gungen im Urteil in einem die Nachpr&#252;fung erm&#246;glichenden Umfang darzulegen (vgl. BGHSt 34, 345; Senat, Urteil vom 21. August 2019 a.a.O.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Bei einem schon mehrfach und dabei - wie vorliegend - auch wiederholt wegen eines einschl&#228;gigen Delikts vorbestraften T&#228;ter, der neue Taten w&#228;hrend laufender Bew&#228;hrungsfristen begangen hat, sind erh&#246;hte Anforderungen an die Begr&#252;ndung einer dennoch bewilligten erneuten Strafaussetzung zur Bew&#228;hrung zu stellen. Es sind die (besonderen) Umst&#228;nde darzulegen, aus denen das Gericht trotz der mit dem T&#228;ter bisher gemachten schlechten Erfahrungen die positive Erwartung herleitet (vgl. Senat, Urteil vom 21. August 2019 - (3) 161 Ss 106/19 (61/19) -;KG, Urteil vom 22.Juli 2016 &#8211; (5) 161 Ss 52/16 (7/16) &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die angefochtene Entscheidung wird den dargelegten Anforderungen gerecht. Das Landgericht hat sorgf&#228;ltig begr&#252;ndet und nachvollziehbar dargelegt, dass eine durch Tatsachen begr&#252;ndete Wahrscheinlichkeit k&#252;nftigen straffreien Verhaltens, die gr&#246;&#223;er ist als diejenige erneuter Straff&#228;lligkeit, nicht gegeben ist. Die Versagung der Strafaussetzung zur Bew&#228;hrung ist vom Landgericht rechtsfehlerfrei auf das Vorleben des Angeklagten und darauf gest&#252;tzt worden, dass der Angeklagte sich durch die einschl&#228;gigen Vorstrafen nicht hat beeindrucken lassen, sondern vielmehr die hiesigen Taten w&#228;hrend des Laufs zweier Bew&#228;hrungsfristen begangen hat. Das Landgericht hat zutreffend keine besonderen Umst&#228;nde f&#252;r eine positive Erwartung darin gesehen und in die Prognoseentscheidung einbezogen, dass es keine diesbez&#252;glich relevanten &#196;nderungen in den Lebensverh&#228;ltnissen des Angeklagten gegeben hat: Seine andauernde berufliche und famili&#228;re Situation mit drei Kindern im Alter zwischen neun und elf Jahren, die eigentlich als stabilisierender Faktor angesehen werden kann, hat den Angeklagten auch in der Vergangenheit nicht von der Begehung von Straftaten abgehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>d) Schlie&#223;lich hat das Landgericht auch ohne Rechtsfehler die Voraussetzungen f&#252;r die Anordnung einer isolierten Sperre nach &#167;&#167;&#160;69, 69a StGB angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001506463","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Bei Straftaten, die nicht im Katalog des &#167;&#160;69 Abs.&#160;2 StGB enthalten sind, bedarf es zur Pr&#252;fung, ob der T&#228;ter ungeeignet im Sinne von &#167;&#160;69 Abs.&#160;1 StGB ist, einer von den Umst&#228;nden des Einzelfalles abh&#228;ngigen Gesamtw&#252;rdigung der Tatumst&#228;nde und der T&#228;terpers&#246;nlichkeit, soweit sie in der Tat zum Ausdruck gekommen ist (vgl. BGH DAR 2000, 532; Senat, Urteil vom 26. M&#228;rz 2018 - (3) 161 Ss 32/18 (1/18) -, juris). Dabei ist anerkannt, dass derjenige, der bei oder im Zusammenhang mit dem F&#252;hren eines Kraftfahrzeuges ein &#8222;typisches Verkehrsdelikt" bzw. eine &#8222;verkehrsspezifische Anlasstat&#8220; begeht, dadurch regelm&#228;&#223;ig im Sinne des &#167;&#160;69 Abs.&#160;1 StGB gegen die Pflichten eines Kraftfahrers verst&#246;&#223;t; eine Tat in diesem Sinne ist auch das Fahren ohne Fahrerlaubnis (vgl. BGH NZV 2007, 212; Senat, Urteil vom 26. M&#228;rz 2018 a.a.O.; Fischer, StGB 69. Aufl., &#167;&#160;69 Rn. 38). Denn Fahren ohne Fahrerlaubnis, zumal wenn es wie hier wiederholt, w&#228;hrend des Laufs einer Sperrfrist (vgl. Verurteilung vom 7. M&#228;rz 2019, UA S.&#160;4) und einer Bew&#228;hrungsfrist (vgl. oben unter 2. b)) begangen wird, deutet auf fehlende charakterliche Eignung zum F&#252;hren von Kraftfahrzeugen hin (vgl. BGH NZV 2007, 212; Senat, Urteil vom 26. M&#228;rz 2018 a.a.O).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Schriftsatz des Verteidigers vom 13. Januar 2022 lag vor, gab aber zu einer anderen Bewertung keinen Anlass.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d239374" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001506463</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
