<html>
<head><title>12-U-205-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 205/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2010:0901.12U205.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 5 StVO, &#167;&#160;35 Abs 1 StVO, &#167;&#160;35 Abs 8 StVO, &#167;&#160;398 ZPO, &#167;&#160;525 ZPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001017628"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz wegen Kfz-Unfall: Auffahrunfall im Zusammenhang mit einem Fahrstreifenwechsel eines Polizeifahrzeugs; Sorgfaltspflichten eines Sonderrechtsfahrers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Falle des Auffahrunfalls ist der Anscheinsbeweis gegen den Auffahrenden entkr&#228;ftet, wenn sich die Kollision in einem unmittelbaren zeitlichen und &#246;rtlichen Zusammenhang mit einem Fahrstreifenwechsel (&#167;&#160;7 Abs.&#160;5 StVO) ereignet hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wechselt ein Polizeifahrzeug, das nach &#167;&#160;35 Abs.&#160;1 StVO von den Vorschriften der StVO entbunden ist, den Fahrstreifen, um diesen f&#252;r den Berufsverkehr freizugeben und setzt sich so dicht vor das in langsamer Fahrt befindliche, durch Polizeikelle zum Anhalten aufgeforderte Fahrzeug, dass dieses auff&#228;hrt, so steht diese Fahrweise des Polizisten au&#223;er Verh&#228;ltnis zu dem unmittelbar verfolgten Zweck.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"rd_56","linkToSameDocumentAndPart":true}}' name="_retrdlink_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.56)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die dem Sonderrechtsfahrer, der nach &#167;&#160;35 Abs.&#160;1 StVO von Vorschriften der StVO befreit ist, gem&#228;&#223; &#167;&#160;35 Abs.&#160;8 StVO obliegende Sorgfaltspflicht ist umso gr&#246;&#223;er, je mehr seine gegen die StVO versto&#223;ende Fahrweise, die zu der zu erf&#252;llenden hoheitlichen Aufgabe nicht au&#223;er Verh&#228;ltnis stehen darf, die Unfallgefahr erh&#246;ht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Berufungsgericht muss die in erster Instanz vernommenen Zeugen nur dann nochmals vernehmen, wenn es deren Aussagen anders w&#252;rdigen will als das Erstgericht (&#167;&#167;&#160;529 Abs.&#160;1 Nr.&#160;1, 525, 398 ZPO).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, kein Datum verf&#252;gbar, 41 O 193/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Senat beabsichtigt, die Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 S.&#160;1 ZPO durch Beschluss zur&#252;ckzuweisen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht gegen das beklagte Land Schadensersatzanspr&#252;che wegen eines Verkehrsunfalls mit einem Zivilstreifenfahrzeug geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger befuhr am 13. Oktober 2008 mit seinem Pkw (BMW) den Kaiserdamm in Berlin-Charlottenburg in &#246;stlicher Richtung auf dem zweiten Fahrstreifen von links. Zum Zwecke einer polizeilichen Kontrolle wurde ihm kurz vor der Ampel an der kreuzenden Wundtstra&#223;e von Polizeibeamten aus einem links und aus einem rechts neben ihm fahrenden zivilen Polizeifahrzeug eine Polizeikelle mit der Aufschrift &#8220;Halt!&#8221; gezeigt. Der rechts neben dem Kl&#228;ger fahrende Polizeibeamte, der Zeuge D., steuerte sein Kfz vor den Pkw des Kl&#228;gers in dessen Fahrstreifen. Als er sich teils in dem Fahrstreifen des Kl&#228;gers, teils noch in dem rechts davon gelegenen Fahrstreifen befand, kam es zu einer Kollision der beiden Kfz, bei der die vordere rechte Ecke des kl&#228;gerischen und die hintere linke Ecke des Polizeifahrzeugs aneinanderstie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Nettoreparaturkosten des kl&#228;gerischen Kfz beliefen sich laut Sachverst&#228;ndigengutachten auf 2.512,24 EUR. Die Kosten f&#252;r die Begutachtung betrugen 429,71 EUR. Der Beklagte erstattete unter Verrechnung der H&#228;lfte des an seinem Kfz entstandenen Schadens 1.151,14 EUR. Der Kl&#228;ger hat den Ersatz des Differenzbetrages zuz&#252;glich einer Kostenpauschale in H&#246;he von 20,00 EUR verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger hat behauptet, er sei aus dem flie&#223;enden Verkehr gestoppt worden und das Polizeifahrzeug habe sein Fahrzeug beim Einlenken nach links gestreift.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beklagte hat behauptet, der Kl&#228;ger habe die Sch&#228;den verursacht und verschuldet, indem er mit seinem zuvor stehenden Fahrzeug angefahren und gegen das sich vor ihm befindende Polizeifahrzeug gesto&#223;en sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht hat nach Beweiserhebung durch Einvernahme der Zeugen &#214;., D. und S. sowie Anh&#246;rung des Kl&#228;gers der Klage stattgegeben und den Beklagten verurteilt, an den Kl&#228;ger 1.810,81 EUR zu zahlen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dem Kl&#228;ger stehe ein Schadensersatzanspruch gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 StVG zu. Bei der Abw&#228;gung gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 und 2 StVG trete die einfache Betriebsgefahr des Kl&#228;gerfahrzeugs hinter der durch das Verschulden des Fahrers erh&#246;hten Betriebsgefahr des Polizeifahrzeugs zur&#252;ck. Dem Beklagten sei es nicht gelungen, den gegen den Zeugen D. sprechenden Beweis des ersten Anscheins, bei seinem Fahrstreifenwechsel und der Kollision mit dem Kl&#228;gerfahrzeug im nachfolgenden Verkehr den besonderen Sorgfaltspflichten des &#167;&#160;7 Abs.&#160;5 StVO nicht nachgekommen zu sein, zu widerlegen oder zu ersch&#252;ttern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die Berufung des Beklagten, mit der er weiterhin die Klageabweisung erstrebt. Zur Begr&#252;ndung f&#252;hrt er im Wesentlichen aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die dem Beklagten vom Landgericht zugewiesene Haftung von 100 % sei nicht zu rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Landgericht habe einen Anscheinsbeweis zu Lasten des Zeugen D. angenommen. Ein konkreter typischer Geschehensablauf, der Voraussetzung eines Anscheinsbeweises sei, liege hier aber nicht vor, weil nicht typisch sei, dass ein Kfz mittels Anhaltekellen gestoppt werde und auch nicht, dass ein Fahrer, der die Anhalteanweisung wahrgenommen habe, sein Kfz ausrollen oder anrollen lasse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein Anscheinsbeweis gegen den Kl&#228;ger, der im Ausrollen aufgefahren sei, sei nicht gepr&#252;ft worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Aussagen der Zeugen seien, anders als das Landgericht angenommen habe, nicht gleichwertig. Die Aussagen der Polizeibeamten seien zu Unrecht in Zweifel gezogen worden. Die Aussagen des Zeugen &#214;. und des Kl&#228;gers seien hingegen nicht auf ihre Glaubw&#252;rdigkeit &#252;berpr&#252;ft worden. Die Beweisw&#252;rdigung versto&#223;e daher gegen &#167;&#160;286 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Behauptung des Kl&#228;gers, das Polizeifahrzeug habe den kl&#228;gerischen Pkw gestreift, werde durch die Sch&#228;den an diesem widerlegt. Es sei ausdr&#252;cklich Sachverst&#228;ndigenbeweis daf&#252;r angeboten worden, dass das Polizeifahrzeug nicht entgegen seiner Fahrtrichtung gegen das kl&#228;gerische Kfz habe sto&#223;en k&#246;nnen. Die Nichterhebung des Beweises versto&#223;e gegen den Anspruch des Beklagten auf rechtliches Geh&#246;r.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Ein non liquet bei dem Beweisergebnis m&#252;sse zur Klageabweisung f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ein Mitverschulden und eine Mithaftung des Kl&#228;gers erg&#228;ben sich bereits daraus, dass er nach seiner Version sein Fahrzeug habe ausrollen lassen und es nicht bis zum Stillstand abgebremst habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>W&#252;rde angenommen, das Polizeifahrzeug habe den kl&#228;gerischen Pkw gestreift, liege eine Unvorsichtigkeit und damit ein einfacher Versto&#223; gegen &#167;&#160;7 Abs.&#160;5 StVO vor, der ohne Hinzutreten weiterer Umst&#228;nde nicht zu einer Erh&#246;hung der Betriebsgefahr und zu einem vollst&#228;ndigen Zur&#252;cktreten der Betriebsgefahr des kl&#228;gerischen Kfz f&#252;hre.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>II. Die Berufung hat keine Aussicht auf Erfolg, die Rechtssache hat keine grunds&#228;tzliche Bedeutung und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordern keine Entscheidung des Berufungsgerichts, &#167;&#160;522 Abs.&#160;2 S.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach &#167;&#160;513 Abs.&#160;1 ZPO kann die Berufung erfolgreich nur darauf gest&#252;tzt werden, dass die angefochtene Entscheidung auf einer Rechtsverletzung (&#167;&#160;546 ZPO) beruht oder nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung rechtfertigen. Beides ist hier indes nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das angegriffene Urteil ist im Ergebnis nicht zu beanstanden. Dem Kl&#228;ger steht gegen den Beklagten einen Anspruch auf Schadensersatz in der geltend gemachten H&#246;he nach einer Quote von 100 % gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 StVG zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. Der Unfall stellt sich f&#252;r keine der Parteien als unabwendbares Ereignis nach &#167;&#160;17 Abs.&#160;3 S.&#160;1 StVG dar, da n&#228;mlich keine der Parteien mangels entsprechender Darlegung f&#252;r sich in Anspruch nehmen kann, dass sich die Fahrer der unfallbeteiligten Fahrzeuge auf ein etwaiges Fehlverhalten des jeweils anderen eingestellt h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2. Bei der danach gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 und Abs.&#160;2 StVG erforderlichen Abw&#228;gung der jeweiligen Verursachungs- und Verschuldensanteile der Fahrer der beteiligten Kfz hat das Landgericht zu Recht die alleinige Haftung des beklagten Landes angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>a) Anders allerdings als vom Landgericht angenommen, liegt ein Sorgfaltspflichtversto&#223; des Fahrers des Polizeifahrzeugs nicht in einem Versto&#223; gegen die besonderen Sorgfaltspflichten, die &#167;&#160;7 Abs.&#160;5 StVO dem Fahrstreifenwechsler auferlegt. Insofern spricht gegen den Fahrer des Polizeifahrzeugs auch nicht der Beweis des ersten Anscheins.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Denn dieser war gem&#228;&#223; &#167;&#160;35 Abs.&#160;1 StVO von den Vorschriften dieser Verordnung befreit. Diese Befreiung setzt nach &#167;&#160;35 Abs.&#160;1 StVO voraus, dass sie zur Erf&#252;llung hoheitlicher Aufgaben dringend geboten ist. Das ist hier der Fall gewesen, weil die Polizisten den Kl&#228;ger wegen seines ihnen verd&#228;chtig erscheinenden Verhaltens vor einem A.-Markt &#252;berpr&#252;fen wollten, nachdem es eine Reihe von Raub&#252;berf&#228;llen auf A.-M&#228;rkte gegeben hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>b) Es liegt jedoch ein Versto&#223; gegen die Sorgfaltspflichten des &#167;&#160;35 Abs.&#160;8 StVO vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Das mit der Befreiung von den Vorschriften der StVO einhergehende Sonderrecht gem&#228;&#223; &#167;&#160;35 Abs.&#160;1 StVO darf n&#228;mlich gem&#228;&#223; &#167;&#160;35 Abs.&#160;8 StVO nur unter geb&#252;hrender Ber&#252;cksichtigung der &#246;ffentlichen Sicherheit und Ordnung ausge&#252;bt werden. Das bedeutet, dass der Sonderrechtsfahrer der erh&#246;hten Unfallgefahr, die er durch das Abweichen von den Vorschriften herbeif&#252;hrt, durch besondere Aufmerksamkeit und Vorsicht begegnen muss. Die ihm obliegende Sorgfaltspflicht ist umso gr&#246;&#223;er, je mehr seine gegen die StVO versto&#223;ende Fahrweise, die zu der zu erf&#252;llenden hoheitlichen Aufgabe nicht au&#223;er Verh&#228;ltnis stehen darf, die Unfallgefahr erh&#246;ht (Senat, NZV 2008, 147, 148; KGR 2005, 664).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Diesen Anforderungen ist der Fahrer des rechts neben dem Kl&#228;ger fahrenden Polizeifahrzeugs, der Zeuge D., nicht gerecht geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>aa) Offen bleiben kann dabei, ob die Behauptung des Kl&#228;gers, er sei von dem Polizeifahrzeug gestreift worden, zutrifft. Denn die zusammenfassende W&#252;rdigung des vorgetragenen Sachverhalts, der vom Landgericht erhobenen Beweise und des Inhalts der beigezogenen Akte Amtsanwaltschaft Berlin 3024 PLs 1544/09 Ve f&#252;hren jedenfalls zu der &#220;berzeugung des Senats, dass der Zeuge D. mit dem von ihm gef&#252;hrten Polizeifahrzeug mit kurzem Abstand in den Fahrstreifen des Kl&#228;gers wechselte, als dieser noch oder schon wieder fuhr und dadurch den Unfall schuldhaft verursachte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(1) Der Zeuge D. hat zwar bekundet, das Kl&#228;gerfahrzeug habe gestanden, als er sich in eine frei werdende L&#252;cke vor dieses mit seinem Fahrzeug gesetzt habe. Zur Kollision sei es sp&#228;ter, n&#228;mlich nach seinem Anhalten gekommen. Der Zeuge S. gab an, der Zeuge D. habe sich vergewissert, dass das Kl&#228;gerfahrzeug stehen geblieben sei, als er sich vor dieses setzte. Erst dann sei dieses irgendwie losgerollt (Protokoll der m&#252;ndlichen Verhandlung vom 8. Oktober 2009).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger hat demgegen&#252;ber bei seiner Anh&#246;rung angegeben, er sei gerollt, als ihm von links die rote Kelle gezeigt worden sei. Daraufhin habe er abgebremst. In dem Augenblick sei die andere Zivilstreife von rechts in seine Fahrspur gekommen, ganz pl&#246;tzlich. Der Zeuge &#214;., damals Beifahrer des Kl&#228;gers, gab an, sie seien auf der mittleren Spur gefahren, als pl&#246;tzlich von rechts und links Zivilfahrzeuge gekommen seien und von links die Kelle gehalten worden sei. Das rechte Fahrzeug sei links r&#252;ber gefahren und habe sie mit dem Hinterteil gestreift. Bei der Kollision seien sie zum Stillstand gekommen (Protokoll der m&#252;ndlichen Verhandlung vom 17. September 2009).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Landgericht hat Zweifel an den Aussagen der Zeugen D. und S. ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Landgericht hat seine Zweifel u. a. daran festgemacht, dass nicht nachvollziehbar erscheine, wie die Zeugen das Vorrollen des kl&#228;gerischen Pkw gesehen haben wollen. Ob das Landgericht die Zeugen h&#228;tte fragen m&#252;ssen, ob sie sich umgeschaut h&#228;tten, wie die Berufung meint, kann dahin stehen. Der Senat tritt der W&#252;rdigung des Landgerichts bei. Denn die Zweifel an den Aussagen werden durch weitere Umst&#228;nde erh&#228;rtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Insofern kann hier zun&#228;chst auf den Schadensaufnahmebericht der Polizei unmittelbar nach dem Unfall abgestellt werden. Dort wird als &#196;u&#223;erung des Zeugen D. angegeben (Bl. 2 der Akte Amtsanwaltschaft Berlin 3024 PLs 1544/09 Ve): &#8220;Ich setzte mich vor den Pkw mit Zeigen der Polizeianhaltekelle, als wir noch leicht vor ihm rollten, stie&#223; uns der Pkw von hinten an der linken hinteren Seite an.&#8221;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dass der Kl&#228;ger zun&#228;chst gestanden haben soll und erst anfuhr/anrollte, als der Zeuge D. auf seinen Fahrstreifen wechselte, wird nicht berichtet. Stattdessen soll das Polizeifahrzeug noch gerollt sein, als es zur Kollision kam. Vor dem Landgericht gab der Zeuge aber zun&#228;chst an, dass er schon angehalten habe, als es zum Zusammensto&#223; kam. Erst auf Vorhalt seiner fr&#252;heren Angabe, &#228;nderte er seine Aussage dahin ab, dass beide Fahrzeuge gerollt seien (Protokoll der m&#252;ndlichen Verhandlung vom 8. Oktober 2010).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Zeuge POM J. gab im Ermittlungsverfahren als Zeuge schriftlich die Erkl&#228;rung ab (Bl. 43 der Akte Amtsanwaltschaft Berlin 3024 PLs 1544/09 Ve): &#8220;Ich (&#8230;) gab links von dem BMW mittels rot leuchtender Kelle &#8220;Halt Polizei&#8221;. Der Fz.-F&#252;hrer verz&#246;gerte, aber nicht bis zum Stillstand. Nachdem die Kontrolle abgeschlossen war, wurde die Ber&#252;hrung vorn rechts festgestellt.&#8221;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Zeuge berichtet also, dass das Kl&#228;gerfahrzeug gefahren sei und nicht bis zum Stillstand gebremst habe. Auch wenn er den Zusammensto&#223; selbst nicht gesehen hat, berichtet er von einem Wiederanfahren des BMW nichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Zeuge PK J. gab im Ermittlungsverfahren als Zeuge schriftlich die Erkl&#228;rung ab (Bl. 45 der Akte Amtsanwaltschaft Berlin 3024 PLs 1544/09 Ve): &#8220;Zum Zeitpunkt des Umfalls befand ich mich (&#8230;) hinter dem zu kontrollierenden BMW. Ich habe gesehen, wie dem Fahrzeugf&#252;hrer des BMW durch den Beifahrer des links neben dem BMW fahrenden Zivilwagens die Anhaltekelle gezeigt wurde, daraufhin wurde der BMW langsamer und verringerte seine Geschwindigkeit bis zum Stillstand. Weiterhin habe ich gesehen, dass sich rechtsseitig ein weiterer Zivilwagen befand. Dieser verlangsamte seine Geschwindigkeit im gleichen Ma&#223;e wie der BMW. Wie es dann zu dem Zusammensto&#223; kam, kann ich nicht sagen.&#8221;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Auch dieser Zeuge gibt an, dass dem fahrenden BMW die Anhaltekelle gezeigt worden sei, der darauf im gleichen Ma&#223;e wie das rechts neben ihm fahrende Polizeifahrzeug gebremst habe. Ein Wiederanfahren des BMW berichtet auch er nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Zeuge PK G. hat im Ermittlungsverfahren schriftlich angegeben (Bl. 47 der Akte Amtsanwaltschaft Berlin 3024 PLs 1544/09 Ve): &#8220;Im Augenblick des Unfalls befand ich mich (&#8230;) direkt hinter dem zu kontrollierenden Fahrzeug. Am Kaiserdamm/Witzlebenplatz hielt das Fzg. als 2. oder 3. Pkw an der roten LZA. Deshalb sollte das Fahrzeug hier kontrolliert werden. Kurz bevor das Fzg. kontrolliert werden konnte, schaltete die LZA auf gr&#252;n und das Fahrzeug fuhr mit Schrittgeschwindigkeit los. Nun setzte sich von rechts kommend ein Z-Pkw (&#8230;) unter Vorhalten des Anhaltestabes davor. Es erfolgte die &#220;berpr&#252;fung der Insassen. Dabei wurde festgestellt, dass es zum VU gekommen war.&#8221;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dieser Zeuge gibt zwar an, dass der BMW zun&#228;chst an der roten Ampel gestanden habe, dann aber bei gr&#252;nem Licht langsam angefahren sei. Erst in diesem Moment sei das Polizeifahrzeug unter Zeigen der Anhaltekelle davor gefahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Zeuge PHM Ks gab schriftlich als Zeuge an (Bl. 54 der Akte Amtsanwaltschaft Berlin 3024 PLs 1544/09 Ve): &#8220;Im Rahmen von Schutzma&#223;nahmen der Fa. A. (&#8230;) wurde durch uns der Pkw an der rot abstrahlenden LZA angehalten. Die Zivilstreife (&#8230;) befuhr den Fahrstreifen re. neben dem Fahrzeug des Ks und forderte diesen ebenfalls auf, anzuhalten. (&#8230;) PHM D. (&#8230;) wechselte auf den Fahrstreifen, auf dem der Ks fuhr.&#8221;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Auch dieser Zeuge schildert den Unfall so, dass der fahrende BMW angehalten wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Zusammenfassend kann daher festgestellt werden, dass alle Unfallbeteiligten mit Ausnahme der beiden Insassen des am Unfall beteiligten Polizeifahrzeugs den Vorfall derart schildern, dass der BMW des Kl&#228;gers &#8211; wenn auch sehr langsam &#8211; fuhr, als er zum Anhalten aufgefordert wurde. Der Fahrstreifenwechsel des Polizeifahrzeugs von rechts nach links erfolgte nach Bekundung dieser Zeugen, soweit geschildert, ebenfalls vor den fahrenden BMW. Ein Wiederanfahren oder Anrollen des BMW nach Befolgen des Haltegebotes wird von diesen Zeugen nicht berichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Hieraus ergibt sich zur &#220;berzeugung des Senats, dass der Zeuge Ds das von ihm gef&#252;hrte Kfz in kurzem Abstand vor den (noch) fahrenden BMW lenkte und dass es dabei, und nicht erst durch ein erneutes Anfahren oder Anrollen des BMW zu der Kollision kam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(2) Der Senat kann die Beweise in dieser Weise w&#252;rdigen, ohne die vom Landgericht vernommenen Zeugen erneut vernehmen zu m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Das Berufungsgericht muss die bereits in erster Instanz vernommenen Zeugen nochmals vernehmen, wenn es deren Aussagen anders w&#252;rdigen will als die Vorinstanz (BGH, NJW-RR 2009, 1291 m. w. Nachw.). Der Senat w&#252;rdigt die Aussagen der Zeugen jedoch nicht anders.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Vielmehr schlie&#223;t sich der Senat den vom Landgericht nach den Grunds&#228;tzen der freien Beweisw&#252;rdigung gem&#228;&#223; &#167;&#160;286 ZPO gewonnenen &#220;berzeugung an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Landgericht hat ausdr&#252;cklich Zweifel an den Aussagen der Zeugen D. und S. ge&#228;u&#223;ert. Das Landgericht ist nicht davon ausgegangen, dass die Aussagen des Zeugen &#214;. und die Angaben des Kl&#228;gers gleichwertig seien, sondern es hat ausgef&#252;hrt, dass sie &#8220;zumindest&#8221; gleichwertig seien, letztlich also wegen der an den Aussagen der Zeugen D. und S. ge&#228;u&#223;erten Zweifel mehr Gewicht bes&#228;&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Beweisw&#252;rdigung des Landgerichts ist entgegen den Angriffen der Berufung nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>&#167;&#160;286 ZPO fordert den Richter auf, nach seiner freien &#220;berzeugung zu entscheiden. Das bedeutet, dass er lediglich an Denk- und Naturgesetze sowie an Erfahrungss&#228;tze und ausnahmsweise gesetzliche Beweisregeln gebunden ist, ansonsten aber die im Prozess gewonnenen Erkenntnisse nach seiner individuellen Einsch&#228;tzung bewerten darf (Greger in Z&#246;ller, ZPO, 28. Auflage, &#167;&#160;286, Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Gemessen hieran zeigt die Berufung keine Fehler der Beweisw&#252;rdigung auf. Sie setzt vielmehr nur ihre eigene abweichende W&#252;rdigung an die Stelle der Beweisw&#252;rdigung des Landgerichts. Damit dringt die Berufung nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>bb) Das danach feststehende Fahrverhalten des Zeugen D. begr&#252;ndet einen Versto&#223; gegen die dem Sonderrechtsfahrer obliegende Sorgfaltspflicht des &#167;&#160;35 Abs.&#160;8 StVO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ordnungswidrig ist n&#228;mlich das Gef&#228;hrden von Sachen (Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 40. Auflage, &#167;&#160;35 StVO, Rn. 21). Denn die Sonderrechtsstellung rechtfertigt nur die Behinderung oder Bel&#228;stigung anderer, sie enthebt aber nicht die Bevorrechtigten vom Verbot der konkreten Gef&#228;hrdung (vgl. BGH, VRS 32, 321, 324; Kulik, NZV 1994, 58, 59).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>Deshalb h&#228;tte der Zeuge D. den Fahrstreifenwechsel erst vornehmen d&#252;rfen, nachdem er sich sicher davon &#252;berzeugt hatte, dass der Kl&#228;ger steht oder er h&#228;tte mit einem gr&#246;&#223;eren Abstand zum BMW hin&#252;ber wechseln m&#252;ssen, um dem noch rollenden BMW gen&#252;gend Platz zum Anhalten zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>cc) Einer weiteren Beweiserhebung durch Einholung eines Sachverst&#228;ndigengutachtens bedarf es nicht. Der Anspruch des Beklagten auf rechtliches Geh&#246;r ist nicht verletzt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Selbst wenn die Behauptung des Beklagten zutr&#228;fe, dass das kl&#228;gerische Kfz von hinten auf das Polizeifahrzeug aufgefahren sei und sich die kl&#228;gerische Darstellung, das Polizeifahrzeug habe sein Kfz beim Fahrstreifenwechsel gestreift, unzutreffend w&#228;re, &#228;nderte dies an der Haftung des Beklagten nichts. Denn der Beklagte haftet sowohl f&#252;r das Anfahren des kl&#228;gerischen Kfz als auch f&#252;r den mit so kleinem Abstand ausgef&#252;hrten Fahrstreifenwechsel, dass der Kl&#228;ger das Auffahren nicht mehr verhindern konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"_retrdlink_56","linkToSameDocumentAndPart":true}}' name="rd_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>56</a>
</dt>
<dd><p>Die riskante Fahrweise steht auch au&#223;er Verh&#228;ltnis zu dem unmittelbar damit verfolgten Zweck. Denn die Zeugen D. und S. haben angegeben, sie h&#228;tten den dritten Fahrstreifen f&#252;r den Berufsverkehr freigeben wollen. Dazu h&#228;tten sie nicht so dicht vor dem kl&#228;gerischen Kfz den Fahrstreifen wechseln m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>c) Einen Sorgfaltspflichtversto&#223; des Kl&#228;gers hat das Landgericht mit Recht nicht angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>aa) Einen gegen den Kl&#228;ger sprechenden Anscheinsbeweis, seine Sorgfaltspflichten verletzt zu haben, indem er auf das vor ihm fahrende Polizeifahrzeug aufgefahren ist, hat das Landgericht zu Recht nicht in Erw&#228;gung gezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017628","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>Im Fall eines Auffahrunfalls spricht zwar der Anscheinsbeweis daf&#252;r, dass der Auffahrende den Unfall sorgfaltswidrig verursacht hat (BGH, NZV 2007, 354, Tz. 5). Der Anscheinsbeweis ist jedoch entkr&#228;ftet, wenn der Vorausfahrende erst einige Augenblicke vor dem Auffahrunfall in den Fahrstreifen des Auffahrenden gewechselt ist und sich die Kollision beider Fahrzeuge daher in einem unmittelbar zeitlichen und &#246;rtlichen Zusammenhang mit dem Fahrstreifenwechsel ereignet hat (Senat, Beschluss vom 6. Mai 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002748","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 12. Zivilsenat","12 U 144/09","Beschluss","06.05.2010","Haftung beim Auffahrunfall: Anscheinsbeweis beim Auffahrunfall nach Fahrstreifenwechsel des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>12 U 144/09</a>, BeckRS 2010, 18950; NZV 2008, 198, 199; NZV 2006, 374, 375; KGR 1997, 223, 224; KG, 22. ZS, KGR 2003, 2727, 273).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Das ist hier nach dem unstreitigen Vorbringen beider Parteien der Fall gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>bb) Der Beklagte hat auch im &#220;brigen weder hinreichend dargelegt noch bewiesen, dass der Kl&#228;ger nicht ausreichend sorgf&#228;ltig seiner Anhaltepflicht nachgekommen oder ungen&#252;gend aufmerksam gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Beklagte hat schon nicht konkret dargelegt, in welchem Abstand der Zeuge D. vor dem Kl&#228;ger den Fahrstreifen gewechselt hat. Fest steht nur, dass es sich nicht um einen gro&#223;en Abstand gehandelt haben kann, weil der Zeuge D. in eine L&#252;cke gefahren sein will, die frei wurde, nachdem bei gr&#252;nem Ampellicht ein vor dem Kl&#228;ger haltendes Kfz weggefahren sei. Ob der Kl&#228;ger &#252;berhaupt noch rechtzeitig h&#228;tte anhalten k&#246;nnen, ist daher v&#246;llig offen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Selbst soweit sich der Beklagte hilfsweise das Vorbringen des Kl&#228;gers zu Eigen macht, er sei noch ausgerollt, nachdem ihm die Anhaltekelle gezeigt worden sei, liegt darin kein sorgfaltswidrigen Verhalten. Denn es ist zu ber&#252;cksichtigen, dass der Kl&#228;ger allenfalls sehr langsam gefahren ist und daher nur noch mit einem kurzen Anhalteweg zu rechnen war. Dass sich ein Fahrzeug dicht vor ihn setzen w&#252;rde, war f&#252;r ihn nicht vorhersehbar. Dar&#252;ber hinaus kann nicht au&#223;er Acht gelassen werden, dass sich auch hinter dem Kl&#228;ger noch ein Polizeifahrzeug befand, so dass ein abruptes Abbremsen des Kl&#228;gers zu einer unn&#246;tigen Gef&#228;hrdung des hinter ihm fahrenden Kfz h&#228;tte f&#252;hren k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>d) Zutreffend hat das Landgericht eine alleinige Haftung des beklagten Landes angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>In der Regel haftet der Vorausfahrende bei einem sorgfaltswidrigen Fahrstreifenwechsel f&#252;r den Unfallschaden allein. Eine Mithaftung des anderen Unfallbeteiligten kommt nur dann in Betracht, wenn der Fahrstreifenwechsler Umst&#228;nde nachweist, die ein Mitverschulden des anderen belegen. Allein die Betriebsgefahr des unfallbeteiligten Pkw rechtfertigt keine Mithaftung des anderen Verkehrsteilnehmers (Senat, NZV 2005, 527, 528; VRS 106, 23, 25; KG, 22. ZS, KGR 2003, 272, 273).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Ein Mitverschulden des Kl&#228;gers ist hier nicht festzustellen. Der Umstand, dass der Fahrer des Polizeifahrzeugs aufgrund des Sonderrechts gem&#228;&#223; &#167;&#160;35 Abs.&#160;1 StVO von den Pflichten des &#167;&#160;7 Abs.&#160;5 StVO entbunden war, rechtfertigt vorliegend keine andere Entscheidung. Denn der Fahrstreifenwechsel stellte sich auch hier als eine deutlich gefahrerh&#246;hende Fahrweise dar und erforderte daher die Beachtung entsprechend hoher Sorgfaltspflichten gem&#228;&#223; &#167;&#160;35 Abs.&#160;8 StVO. Der Versto&#223; gegen sie steht hier bei der Abw&#228;gung einem Versto&#223; gegen &#167;&#160;7 Abs.&#160;5 StVO gleich und l&#228;sst die einfache Betriebsgefahr des kl&#228;gerischen Kfz zur&#252;cktreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Es wird daher angeregt, die Fortf&#252;hrung der Berufung zu &#252;berdenken.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d561851" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001017628</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
