<html>
<head><title>6-U-18-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.09.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 18/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2010:0910.6U18.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;141 ZPO, &#167;&#160;286 Abs 1 ZPO, &#167;&#160;1 VVG, &#167;&#160;88 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001024540"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kfz-Teilkaskoversicherung: Nachweis des &#228;u&#223;eren Bildes einer Fahrzeugentwendung durch pers&#246;nliche Anh&#246;rung des Versicherungsnehmers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Generelle Anforderungen zum Nachweis des &#228;u&#223;eren Bildes durch eigene Angaben des Versicherungsnehmers und W&#252;rdigung im Einzelfall <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024540","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Aktivit&#228;ten des Versicherungsnehmers vor dem Abstellen geh&#246;ren nicht zum &#228;u&#223;eren Bild; die Angaben hierzu k&#246;nnen aber f&#252;r eine W&#252;rdigung der Glaubhaftigkeit der Angaben und der Glaubw&#252;rdigkeit des VN von Bedeutung sein <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024540","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Senat hat die eigenen Angaben des Versicherungsnehmers zum Nachweis des &#228;u&#223;eren Bildes ausreichen lassen, obwohl er nicht v&#246;llig widerspruchsfreie Angaben &#252;ber den Tagesablauf vor dem behaupteten Abstellen des Fahrzeugs und vorangehend teilweise ungenaue Angaben gemacht hat. Bei der W&#252;rdigung hat der Senat ber&#252;cksichtigt, dass der Versicherungsnehmer angab, das Fahrzeug nach einem einmonatigen Urlaub nicht wieder aufgefunden zu haben, da in einem solchen Fall die Erinnerung an die Aktivit&#228;ten vor dem Abstellen durch den Urlaub &#252;berlagert sein k&#246;nnen und da Anhaltspunkte, weshalb der Versicherungsnehmer einzelne Aktivit&#228;ten (Aufenthalt in seinem B&#252;ro, Gang zum Friseur, Mittagsschlaf, Abholen der Kinder aus dem Kindergarten) h&#228;tte verschweigen sollen, nicht ersichtlich waren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024540","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024540","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 21. Dezember 2009, 42 O 89/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers vom 5. Februar 2010 wird das am 21. Dezember 2009 verk&#252;ndete Urteil des Landgerichts Berlin &#8211; 42 O 89/09 &#8211; ge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird unter Abweisung der Klage im &#220;brigen verurteilt, an den Kl&#228;ger 8.090 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 30. Januar 2009 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Von der Darstellung des Sach- und Streitstandes (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO) wird gem&#228;&#223; &#167;&#167;&#160;540 Abs.&#160;2, 313 a Abs.&#160;1 Satz&#160;1 ZPO abgesehen; im Hinblick auf den Berufungswert ist ein Rechtsmittel gegen das Urteil unzweifelhaft nicht zul&#228;ssig, vgl. &#167;&#160;26 Nr.&#160;8 EGZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers vom 05. Februar 2010 gegen das am 21. Dezember 2009 verk&#252;ndete und am 20. Januar 2010 zugestellte Urteil des Landgerichts Berlin ist zul&#228;ssig, sie ist insbesondere form- und fristgerecht eingereicht (&#167;&#167;&#160;517, 519 ZPO) und begr&#252;ndet (&#167;&#160;520 ZPO) worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Berufung hat in der Sache &#252;berwiegend Erfolg, weil sich das angefochtene Urteil nach dem Ergebnis der in 2. Instanz wiederholten Beweisaufnahme in Bezug auf die Hauptforderung als unrichtig erweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Klage ist wegen des Anspruchs auf Zahlung der Versicherungsleistung begr&#252;ndet; dem Kl&#228;ger steht ein Anspruch auf Zahlung der begehrten Versicherungsleistung aus dem zwischen den Parteien zustande gekommenen Teilkaskoversicherungsvertrag i.V.m. &#167;&#167;&#160;1 Satz&#160;1 88 VVG zu, nachdem er den Nachweis hinsichtlich des Eintritts des Versicherungs-falls f&#252;hren und eine Leistungsfreiheit gem&#228;&#223; &#167;&#160;28 VVG &#8211;wegen einer vors&#228;tzlichen Obliegenheitsverletzung&#8211; nicht festgestellt werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat den Nachweis der bedingungsgem&#228;&#223;en Entwendung seines PKW Ford Galaxy in der Zeit zwischen dem 29. August 2008 und dem 28. September 2008 zur notwendigen &#220;berzeugung des Senats erbracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024540","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Dass ihm f&#252;r den eigentlichen Entwendungsvorgang selbst kein Beweismittel zur Verf&#252;gung stand, ist in diesem Zusammenhang unerheblich. Die Rechtsprechung billigt dem f&#252;r den Eintritt des Versicherungsfalls beweisbelasteten Versicherungsnehmer, der sich in Entwendungsf&#228;llen regelm&#228;&#223;ig in Beweisnot befindet, weil Fahrzeugdiebst&#228;hle in Abwesenheit des Versicherungsnehmers oder sonstiger Zeugen begangen werden, Beweiserleichterungen zu (vgl. Kohlhosser, Beweiserleichterungen bei Entwendungsversicherungen, NJW 1997, 969, 970; R&#246;mer, Der Kraftfahrzeugdiebstahl als Versicherungsfall Voraussetzungen und Beweis eines Anspruchs aus der Kaskoversicherung, NJW 1996, 2329, 2331 jeweils m.w.N.). Da eine Auslegung des Versicherungsvertrages ergibt, dass die Parteien im Hinblick auf die typische Beweisnot eine Absenkung der normalen Beweisanforderungen vereinbart haben (BGH NZV 1995, 394; BGH NJW-RR 1996, 275), wird es als ausreichend - aber auch notwendig - angesehen, wenn der Versicherungs-nehmer den Beweis f&#252;r das so genannte &#8222;&#228;u&#223;ere Bild einer bedingungsgem&#228;&#223;en Entwendung&#8220; erbringt. Dazu gen&#252;gt es, dass er ein Mindestma&#223; an Tatsachen darlegt und beweist, die nach der Lebenserfahrung mit hinreichender Wahrscheinlichkeit den Schluss auf eine Wegnahme gegen den Willen des Berechtigten zulassen (BGH VersR 1996, 319 und 575; NJW 1995, 2169). Zu diesem Mindestma&#223; an Tatsachen geh&#246;ren das Abstellen des versicherten Fahrzeugs an einem bestimmten Ort einerseits und das sp&#228;tere Nicht-Wiederauffinden gegen den Willen des Versicherungsnehmers andererseits; hinsichtlich dieser Tatsachen muss der Versicherungsnehmer allerdings den Vollbeweis f&#252;hren (vgl. im Einzelnen BGH VersR 1997, 733, 734; VersR 1993, 571).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat diesen Beweis f&#252;r das so genannte &#8222;&#228;u&#223;ere Bild einer bedingungsgem&#228;&#223;en Entwendung&#8220; durch seine eigene Aussage im Rahmen seiner pers&#246;nlichen Anh&#246;rung am 27. August 2010 zur notwendigen &#220;berzeugung des Senats f&#252;hren k&#246;nnen. Zwar muss der Versicherungsnehmer, wenn die von ihm vorgetragenen Umst&#228;nde, aus denen mit hinreichender Wahrscheinlichkeit auf einen versicherten Diebstahl geschlossen werden k&#246;nnte, vom Versicherer bestritten werden, den erforderlichen (Voll-)Beweis f&#252;r das behauptete &#228;u&#223;ere Bild der Entwendung vorrangig mit den Mitteln des Strengbeweises f&#252;hren (vgl. BGH NJW 1997, 1988 = BGH NVZ 1997, 351). Stehen ihm allerdings auch hierf&#252;r keine Beweismittel zur Verf&#252;gung, weil er&#160; - wie vorliegend - weder f&#252;r das Abstellen des PKW am 29. August 2008 noch f&#252;r das Nichtwiederauffinden des PKW am 28. September 2008 Zeugen benennen kann, die Voraussetzungen f&#252;r eine Parteivernehmung gem&#228;&#223; &#167;&#160;447 ZPO wegen Widerspruchs der Beklagten (Schriftsatz vom 19. Juni 2009) nicht erf&#252;llt sind und eine Parteivernehmung von Amts wegen nach &#167;&#160;448 ZPO wegen Fehlens des notwendigen Anbeweises zu Gunsten der Behauptung des Kl&#228;gers (vgl. dazu BGH NJW-RR 1992, 920, 921 und Greger in Z&#246;ller, Zivilprozessordnung, 28. Auflage &#167;&#160;448 Rdnr. 4) nicht in Betracht kommt, kann das Gericht im Rahmen der freien W&#252;rdigung des Verhandlungsergebnisses nach &#167;&#160;286 Abs.&#160;1 ZPO seine &#220;berzeugungsbildung auch auf eine glaubhafte Aussage des Versicherungsnehmers selbst st&#252;tzen, die dieser im Rahmen einer pers&#246;nlichen Anh&#246;rung gem&#228;&#223; &#167;&#160;141 ZPO gemacht hat (st. Rechtsprechung, vgl. BGH NJW-RR 1997, 598, 599; BGH VersR 1980, 229; BGH VersR 1991, 917, 918). Abgeleitet aus der im Strafverfahren geltenden Unschuldsvermutung (vgl. auch Art 6 Abs.&#160;2 MRK) ist in diesem Zusammenhang davon auszugehen, dass der Versicherungsnehmer im Regelfall redlich und damit glaubw&#252;rdig ist (st. Rechtsprechung, vgl. BGH NJW 1996, 1348); etwas anderes gilt erst, wenn sich aus dem sonstigen Sachverhalt konkrete Tatsachen ergeben, die geeignet sind, den Versicherungsnehmer als nicht (mehr) glaubw&#252;rdig erscheinen zu lassen oder jedenfalls schwerwiegende Zweifel an seiner Glaubw&#252;rdigkeit und an der Richtigkeit der von ihm aufgestellten Behauptung der Entwendung aufdr&#228;ngen (BGH NJW-RR 1997, 598, 599; BGH VersR 1996, 575; Kollhosser a.a.O. S.&#160;972).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach W&#252;rdigung des Verhandlungsergebnisses beider Instanzen unter Einschluss des Ergebnisses der Beweisaufnahme vermochte sich der Senat mit der f&#252;r &#167;&#160;286 ZPO notwendigen Sicherheit (vgl. dazu Greger in Z&#246;ller, Zivilprozessordnung, 28. Auflage &#167;&#160;286 Rdnr. 17 &#8211; 20) davon zu &#252;berzeugen, dass der Kl&#228;ger seinen PKW Ford Galaxy am Mittag des 29. August 2008 in der M... gegen&#252;ber dem Geb&#228;ude mit der Hausnummer 2... &#8211;2... abgestellt und nach R&#252;ckkehr aus seinem Urlaub dort am sp&#228;teren Nachmittag des 28. September 2008 nicht wieder aufgefunden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Senat hat den Kl&#228;ger in der m&#252;ndlichen Verhandlung am 27. August 2010 -insbesondere um sich einen pers&#246;nlichen Eindruck zu verschaffen - zu seinen entsprechenden Behauptungen nochmals angeh&#246;rt; aus dem vorgetragenen Akteninhalt unter Einschluss des erstinstanzlichen Beweisergebnisses waren Anhaltspunkte, dass der Kl&#228;ger von vornherein unredlich und damit ohnehin nicht glaubw&#252;rdig sein w&#252;rde - was bereits einer erneuten Anh&#246;rung entgegengestanden h&#228;tte (vgl. dazu BGH NJW-RR 1997, 663 und OLG K&#246;ln NVersZ 2002, 83) - nicht ersichtlich. Insbesondere aus der Tatsache, dass der Zeuge V... die Ehefrau des Kl&#228;gers im Fragebogen der Beklagten als Zeugin f&#252;r das Abstellen des Fahrzeugs am 29. August 2008 eingetragen hatte - worauf das Ausgangsgericht die Annahme der Unredlichkeit des Kl&#228;gers in der Hauptsache gest&#252;tzt hat -, kann ein solcher Anhaltspunkt nach Ansicht des Senats nicht hergeleitet werden, da nicht feststeht, dass der Kl&#228;ger diesbez&#252;glich gegen&#252;ber dem Zeugen V... falsche Angaben gemacht hat. Ob der Eintrag der Ehefrau als Zeugin, wie die Beklagte behauptet, auf eine entsprechende Angabe des Kl&#228;gers zur&#252;ckgeht, kann nicht positiv festgestellt werden. Da der Kl&#228;ger in dem am n&#228;mlichen Tag selbst ausgef&#252;llten Fragebogen der Polizei durch Setzen eines Querstrichs zu erkennen gegeben hat, dass Zeugen f&#252;r den Abstellvorgang nicht benannt werden k&#246;nnen, kann jedenfalls nicht ausgeschlossen werden, dass die Angabe der Ehefrau im Fragebogen der Beklagten auf einem Missverst&#228;ndnis des Zeugen V... beruht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Im Rahmen dieser pers&#246;nlichen Anh&#246;rung vor dem Senat hat der Kl&#228;ger den not-wendigen Sachverhalt zum &#228;u&#223;eren Bild der Entwendung nachvollziehbar und in sich widerspruchsfrei vorgetragen. Inhaltlich, insbesondere bezogen auf das ma&#223;gebliche Kerngeschehen zum &#228;u&#223;eren Bild der Entwendung, das Abstellen des Fahrzeugs am 29. August 2008 mittags und das Nicht-Wiederauffinden des Fahrzeugs am 28. September 2008 am sp&#228;teren Nachmittag, deckt sich die Aussage des Kl&#228;gers mit seinem Berufungsvorbringen und im Wesentlichen auch mit seinem Vortrag und seinen pers&#246;nlichen Einlassungen in erster Instanz. Soweit sich die Aussage vor dem Senat inhaltlich teilweise nicht mit vorangegangenen Angaben des Kl&#228;gers deckt, erachtet der Senat die Abweichungen auch in ihrer Gesamtheit nicht als so gewichtig, als dass sie im Rahmen der nach &#167;&#160;286 Abs.&#160;1 ZPO vorzunehmenden Gesamtw&#252;rdigung geeignet w&#228;ren, ausreichende Zweifel daran entstehen zu lassen, dass die Angaben des Kl&#228;gers zu den Kerntatsachen, die das &#228;u&#223;ere Bild der Entwendung beweisen sollen, tats&#228;chlich der Wahrheit entsprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach &#167;&#160;286 Abs.&#160;1 ZPO hat das Gericht seine Entscheidung, ob es eine tats&#228;chlichen Parteibehauptung f&#252;r wahr oder f&#252;r nicht wahr erachtet, unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlungen und des Ergebnisses einer etwaigen Beweis-aufnahme nach freier &#220;berzeugung zu treffen. Eine absolute, &#252;ber jeden Zweifel erhabene Gewissheit von der Wahrheit darf in diesem Zusammenhang nicht erwartet werden; dies w&#252;rde die Grenzen menschlicher Erkenntnisf&#228;higkeit unbeachtet lassen (vgl. BGH NJW 1970, 946; BGH NJW 1993, 935, 937). Zwar soll der Richter im Rahmen der W&#252;rdigung des Verhandlungsergebnisses nach der Wahrheit streben, diese aber nicht zur Voraussetzung seiner Entscheidung machen (im Einzelnen: Katzenmeier, Beweisma&#223;-reduzierung und probabilistische Proportionalhaftung, ZZP 117 &lt;2004&gt;, 195, 201f). Notwendig, aber auch ausreichend ist es vielmehr, wenn das Gericht sich subjektiv von der Wahrheit der behaupteten Tatsache &#252;berzeugen kann; diese pers&#246;nliche &#220;berzeugung ist bereits erreicht, wenn dass erkennende Gericht eine pers&#246;nliche Gewissheit von der Wahrheit der zu beweisenden Tatsache erlangen konnte, die verbleibenden Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en (BGH a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach W&#252;rdigung und Abw&#228;gung des Verhandlungsergebnisses unter Ber&#252;cksichtigung des Ergebnisses der erneuten pers&#246;nlichen Anh&#246;rung des Kl&#228;gers konnte sich der Senat anhand dieser Kriterien &#8211; anders als noch das Ausgangsgericht &#8211; im Ergebnis von der Wahrheit der Behauptungen des Kl&#228;gers &#252;berzeugen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>So erachtet der Senat die Angaben des Kl&#228;gers in Bezug auf das &#228;u&#223;ere Bild der Entwendung f&#252;r glaubhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zwar hatte der Kl&#228;ger in Bezug auf das Abstellen und das Nicht-Wiederauffinden des Fahrzeugs im Rahmen seiner vorgerichtlichen und erstinstanzlichen Einlassungen zun&#228;chst teilweise ungenaue und inhaltlich divergierende Angaben gemacht, diese Abweichungen erachtet der Senat aber - auch in ihrer Gesamtschau -&#160; noch nicht f&#252;r ausreichend, um mehr als zu vernachl&#228;ssigende Zweifel an der Wahrheit der Angaben des Kl&#228;gers in Bezug auf das &#228;u&#223;ere Bild zu wecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>So hatte der Kl&#228;ger schon in den Frageb&#246;gen der Beklagten und der Polizei und auch im Termin am 24.11.2009, insoweit mit seiner Aussage vor dem Senat deckungsgleich, den Zeitpunkt f&#252;r das Abstellen des Fahrzeugs am 29.08.2008 mit &#8222;12.00 Uhr&#8220; bzw. &#8222;12.00 Uhr bis 13.00 Uhr&#8220; angegeben. Nur im Rahmen seiner pers&#246;nlichen Anh&#246;rung vor dem Landgericht am 06. Juli 2009 hatte er die Abstellzeit dann davon abweichend mit &#8220;ca. 4 &#8211; 5 Stunden vor dem Abflug&#8221; angegeben, was jedoch mit einer Abstellzeit von 12.00 Uhr noch in Einklang zu bringen ist; auf die insoweit zutreffende Begr&#252;ndung des Landgerichts wird Bezug genommen. Dass der Kl&#228;ger anl&#228;sslich der Anzeigenerstattung bei der Polizei, was er bestreitet, die Abstellzeit - wie dann in die Anzeige aufgenommen - zeitlich deutlich verschoben mit 18.00 Uhr angegeben hatte, l&#228;sst sich positiv nicht feststellen, so dass mit dieser Angabe berechtigte Zweifel an der Glaubhaftigkeit der Aussage des Kl&#228;gers nicht begr&#252;ndet werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024540","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Soweit der Kl&#228;ger unterschiedliche Angaben zu seinen vorangegangenen Aktivit&#228;ten am Tag des Abfluges in den Urlaub gemacht hatte, stellen sich die Abweichungen ebenfalls nicht als erheblich dar, zumal ein konkreter inhaltlicher Widerspruch ohnehin nur in einem einzigen Punkt festgestellt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024540","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Dass der Kl&#228;ger im Fragebogen der Beklagten seine Aktivit&#228;ten am Vormittag des 29. August 2008 zun&#228;chst nur zusammengefasst mit &#8222;Erledigungen&#8220; bezeichnet hatte, mag schon auf den f&#252;r die Antwort vorgesehene eingeschr&#228;nkten Platz zur&#252;ckzuf&#252;hren sein, zumal sich dem Kl&#228;ger auch aus den &#252;brigen Umst&#228;nden heraus nicht aufdr&#228;ngen musste, dass die Erledigungen im Einzelnen benannt und dar&#252;ber hinaus zeitlich abgegrenzt werden sollten. Im Termin zur m&#252;ndlichen Verhandlung am 06. Juli 2009 hat der Kl&#228;ger dann, ebenso wie mit Schriftsatz vom 17. September 2009, die Angabe zu den Erledigungen auf Nachfrage konkretisiert, indem er angab, vormittags beim Friseur gewesen zu sein. Dass er nach dem Friseurtermin und vor dem Abstellen des Fahrzeugs auch noch in seinem B&#252;ro gewesen ist, hat der Kl&#228;ger erstmals mit Schriftsatz vom 24. September 2009 vorgetragen. Diese Angabe steht jedoch nicht im Widerspruch zu seinen vorherigen Angaben, sondern erweist sich lediglich als eine weitere nachtr&#228;gliche Konkretisierung. Ein sachlicher Grund daf&#252;r, dass der Kl&#228;ger der Beklagten den Aufenthalt in seinem B&#252;ro zun&#228;chst h&#228;tte verschweigen wollen, ist nicht ersichtlich; die nach und nach erfolgten Konkretisierungen sind aus Sicht des Senates vielmehr erfolgt, als dem Kl&#228;ger aufgrund der Nachfragen seitens des Gerichts bewusst wurde, dass konkrete Angaben auch f&#252;r den Zeitraum vor dem Abstellen des PKW erwartet werden. Dass der Kl&#228;ger auch dann zun&#228;chst nur den Friseurtermin angegeben hat, l&#228;sst sich nachvollziehbar damit erkl&#228;ren, dass es sich insoweit, anders als bei einem Aufenthalt im eigenen B&#252;ro, um eine leichter zu erinnernde Fremderledigung handelte; hier darf auch nicht au&#223;er Acht gelassen werden, dass die Erinnerungen an die Aktivit&#228;ten vor dem Abstellen des Fahrzeugs erst mit einem gro&#223;en zeitlichen Abstand &#8211; und zudem &#252;berlagert durch den zwischenzeitlichen Urlaub &#8211; beim Kl&#228;ger abgefragt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Letztlich weichen auch die Angaben des Kl&#228;gers zum Zeitpunkt des Nicht-Wiederauffindens im Vergleich seiner Angaben nicht mehr als unwesentlich voneinander ab. So hatte der Kl&#228;ger im Fragebogen der Beklagten den Zeitpunkt mit &#8220;ca. 17.00 Uhr&#8221; angegeben, im Schriftsatz vom 05. Juni 2009 mit &#8220;sp&#228;terer Nachmittag&#8221; und im Rahmen seiner Anh&#246;rungen vor dem Ausgangsgericht jeweils mit ungef&#228;hr 16.00 Uhr. Diese Abweichung l&#228;sst noch keinen begr&#252;ndeten Schluss darauf zu, dass die Angabe des Kl&#228;gers zum Nicht-Wiederauffinden nicht der Wahrheit entspricht. Darauf, dass in der polizeilichen Anzeigenaufnahme als Zeitpunkt f&#252;r das Nicht-Wiederauffinden &#8220;19.00 Uhr&#8221; angegeben ist, k&#246;nnen Zweifel an der Glaubhaftigkeit der Aussage des Kl&#228;gers wiederum nicht gest&#252;tzt werden, da der Kl&#228;ger bestreitet, diese Zeitangabe gegen&#252;ber der Polizei gemacht zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit der Kl&#228;ger im Rahmen seiner Anh&#246;rung durch den Senat angegeben hat, seine Frau habe vor der Abfahrt zum Flughafen die Kinder aus dem Kindergarten abgeholt, steht diese Aussage allerdings im Widerspruch zu seiner Einlassung im Schriftsatz vom 17. September 2009, denn hier hatte der Kl&#228;ger vortragen lassen, er selbst habe um 16.00 Uhr die Kinder vom Kindergarten abgeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nachdem ihm dieser Widerspruch vorgehalten worden war, hat der Kl&#228;ger darauf hingewiesen, dass er sich f&#252;r den konkreten Tag tats&#228;chlich nicht mehr genau erinnern k&#246;nne, wer die Kinder abgeholt habe, was der Senat im Hinblick auf den Zeitablauf -&#196;u&#223;erungen des Kl&#228;gers zu diesem Punkt erfolgten erstmals nach ca. 1 Jahr- durchaus f&#252;r nachvollziehbar erachtet. Allein auf den dann verbleibenden Vorwurf, der Kl&#228;ger h&#228;tte, anstatt konkrete Aussagen zu machen, sogleich zugeben m&#252;ssen, dass er sich nicht genau erinnern k&#246;nne, vermag der Senat allerdings ausreichende Zweifel an der Wahrheit der Angaben des Kl&#228;gers zum Kerngeschehen nicht zu begr&#252;nden, zumal der Senat im Rahmen der pers&#246;nlichen Anh&#246;rung des Kl&#228;gers ohnehin den Eindruck gewonnen hat, dass diesem offensichtlich zun&#228;chst nicht ausreichend bewusst geworden ist, wie wichtig es ist, nicht nur zum aus seiner Sicht allein entscheidenden Kerngeschehen m&#246;glichst genaue und inhaltlich zutreffende Angaben zu machen; der Kl&#228;ger vermittelte dem Senat vielmehr durchgehend den Eindruck, dass er den Sinn seiner Befragungen in Form der Frageb&#246;gen und auch im Rahmen seiner Anh&#246;rungen vor dem Ausgangsgericht nicht verstanden hat, weshalb er bei der Beantwortung der aus seiner Sicht &#252;berfl&#252;ssigen Fragen bisweilen nicht die notwendige und w&#252;nschenswerte Sorgfalt walten und damit inhaltliche Ungenauigkeiten und Abweichungen entstehen lie&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Senat erachtet den Kl&#228;ger auch f&#252;r glaubw&#252;rdig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wie bereits dargelegt, ist in diesem Zusammenhang, abgeleitet aus der im Strafverfahren geltenden Unschuldsvermutung (Art 6 Abs.&#160;2 MRK), im Grundsatz davon auszugehen, dass der Versicherungsnehmer redlich und damit glaubw&#252;rdig ist, solange sich nicht aus dem sonstigen Sachverhalt konkrete Tatsachen ergeben, die geeignet sind, den Versicherungsnehmer als nicht glaubw&#252;rdig erscheinen zu lassen oder jedenfalls schwerwiegende Zweifel an seiner Glaubw&#252;rdigkeit und an der Richtigkeit der von ihm aufgestellten Behauptung der Entwendung aufdr&#228;ngen (st. Rechtsprechung, vgl. BGH NJW 1996, 1348; vgl. auch BGH NJW-RR 1997, 598, 599; BGH VersR 1996, 575; Kollhosser a.a.O. S.&#160;972).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Entsprechende Tatsachen folgen vorliegend nicht aus den inhaltlich abweichenden Einlassungen des Kl&#228;gers, da diese &#8211; wie bereits im Rahmen der Glaubhaftigkeit dargelegt &#8211; erkl&#228;rlich sind. Auf die deutlich abweichende Zeitangabe zum Abstellen und Nicht-Wiederauffinden des PKW in der Polizeilichen Anzeigenaufnahme k&#246;nnen entsprechende Zweifel an der Redlichkeit des Kl&#228;gers schon deshalb nicht gest&#252;tzt werden, weil, auch dies folgt aus der Unschuldsvermutung, die Zweifel nur auf feststehende, also unstreitige oder erwiesene Tatsachen gest&#252;tzt werden d&#252;rfen (BGH NJW-RR 1997, 598, 599).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte ist auch nicht gem&#228;&#223; &#167;&#160;28 Abs.&#160;2 Satz&#160;1 VVG von ihrer Leistungspflicht frei geworden. Dass der Kl&#228;ger vors&#228;tzlich eine Aufkl&#228;rungsobliegenheit im Sinne von E 1.3 der AKB 2008 verletzt hat, kann nach dem Ergebnis der Beweisaufnahme nicht festgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger hat zwar die Frage im Fragebogen der Beklagten, ob Zeugen f&#252;r das Abstellen des PKW am 29. August 2008 zur Verf&#252;gung stehen, mit der Angabe der Ehefrau des Kl&#228;gers objektiv falsch beantwortet. Den Fragebogen hat jedoch nicht der Kl&#228;ger, sondern der Zeuge V... ausgef&#252;llt. Dass die Angabe der Ehefrau als Zeugin auf eine Falschangabe des Kl&#228;gers gegen&#252;ber dem Zeugen V... zur&#252;ckzuf&#252;hren ist, vermag der Senat nicht festzustellen. Da die Ehefrau im Fragebogen der Polizei, den der Kl&#228;ger selbst am n&#228;mlichen Tag ausgef&#252;llt hat, nicht als Zeugin angegeben wurde, sondern der Kl&#228;ger hier vielmehr durch einen Querstrich in dem Antwortbereich deutlich gemacht hat, dass keine Zeugen beim Abstellen zugegen waren, ist es durchaus denkbar, dass der Eintrag im Fragebogen der Beklagten lediglich auf einem Missverst&#228;ndnis des Zeugen V... beruht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dass die Frage nach Verkaufsaktivit&#228;ten im Fragebogen der Beklagten mit &#8220;nein&#8221; beantwortet worden ist, stellt sich nach dem Ergebnis der Beweisaufnahme in erster Instanz schon objektiv nicht als Falschangabe dar; der Zeuge V... hat die Behauptung des Kl&#228;gers, er sei einschr&#228;nkend nur nach Verkaufsaktivit&#228;ten im Versicherungszeitraum befragt worden, ausdr&#252;cklich best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Letztlich hat der Kl&#228;ger auch unter Zugrundelegung des Vortrags der Beklagten, auf dem Schl&#252;ssel &#8220;B&#8221; (laut Gutachten W... der Schl&#252;ssel ohne Funkfernbedienung) bef&#228;nden sich frische Kopierspuren, keine objektiv unrichtigen Angaben zu den Schl&#252;sselverh&#228;lt-nissen gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Ob sich auf dem Fahrzeugschl&#252;ssel ohne Fernbedienung tats&#228;chlich kaum durch Gebrauchsspuren &#252;berlagerte Spuren eines Abtastvorgangs befinden, kann letztlich offenbleiben, da jedenfalls nicht weiter zu Lasten des Kl&#228;gers festgestellt werden k&#246;nnte, dass die Duplizierung des Schl&#252;ssels w&#228;hrend seiner Besitzzeit veranlasst worden w&#228;re. Sowohl der Kl&#228;ger als auch die Zeugin H... haben vorwiegend den Schl&#252;ssel mit der Fernbedienung und nicht den Schl&#252;ssel &#8222;B&#8220; benutzt; letzteres folgt aus dem Ergebnis der Beweisaufnahme in 2. Instanz, nachdem die Zeugin H... im Rahmen ihrer Vernehmung durch den Senat die Behauptung der Beklagten, sie habe &#252;berwiegend den Schl&#252;ssel &#8220;B&#8221; benutzt, ausdr&#252;cklich nicht best&#228;tigt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die geltend gemachte H&#246;he des zu erstattenden Wiederbeschaffungswertes nach Abzug der vereinbarten Selbstbeteiligung hat die Beklagte zu keiner Zeit angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Zinsanspruch folgt aus &#167;&#167;&#160;280 Abs.&#160;1 und 2, 286 Abs.&#160;1 Satz&#160;1, 288 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Soweit der Kl&#228;ger mit seinem Antrag zu 2. die Erstattung von im Rahmen einer vorgerichtlichen Vertretung beim Kl&#228;ger angefallener Anwaltskosten begehrt, hat seine Berufung keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ein Anspruch auf Erstattung vorgerichtlicher Anwaltskosten k&#228;me nur &#252;ber &#167;&#167;&#160;280 Abs.&#160;1 und 2, 286 Abs.&#160;2, 249 BGB in Betracht, da die Geb&#252;hren f&#252;r die den Verzug nach &#167;&#160;286 Abs.&#160;1 S.&#160;1 BGB erst begr&#252;ndende Mahnung vom 19. Januar 2009 nicht als Verzugs-schaden geltend gemacht werden k&#246;nnen (BGH NJW 1985, 324; BayObLG NJW-RR 1993, 280). Hier bestehen jedoch schon Zweifel, ob das Ablehnungsschreiben der Beklagten vom 09. Januar 2009 im Hinblick auf seinen Wortlaut den Anforderungen an eine ernsthafte und endg&#252;ltige Erf&#252;llungsverweigerung im Sinne des &#167;&#160;286 Abs.&#160;2 Nr.&#160;3 BGB gen&#252;gen w&#252;rde (vgl. Dazu BGH NJW 2006, 1195, 1197). Dies kann jedoch, ebenso wie auch die von der Beklagten angesprochene Frage, ob die gesonderte Beauftragung des Anwalts mit einer vorgerichtlichen Vertretung als Versto&#223; gegen die Schadensminderungspflicht aus &#167;&#160;254 BGB angesehen werden muss, dahinstehen, nachdem der Kl&#228;ger im Hinblick auf &#167;&#160;86 Abs.&#160;1 VVG jedenfalls nicht dargelegt hat, dass er hinsichtlich eines m&#246;glichen Anspruchs (noch) aktivlegitimiert w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Ausweislich der sich bei der Akte befindlichen Zahlungsanzeigen hat der Kl&#228;ger f&#252;r das vorliegende gerichtliche Verfahren Deckungsschutz durch seine Rechtschutzversicherung erhalten. F&#228;llt damit die streitgegenst&#228;ndliche Auseinandersetzung mit der Beklagten unter den Versicherungsschutz, so muss der Senat mangels anderweitiger Angaben des Kl&#228;gers davon ausgehen, dass die Rechtschutzversicherung auch hinsichtlich der Kosten f&#252;r die vorprozessuale Vertretung einstandspflichtig ist und diese Kosten auch &#252;bernommen hat. Dies hat zur Folge, dass ein Erstattungsanspruch gegen die Beklagte zwischenzeitlich gem&#228;&#223; &#167;&#160;86 Abs.&#160;1 VVG auf die Rechtschutzversicherung &#252;bergegangen w&#228;re und vom Kl&#228;ger nicht mehr geltend gemacht werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen; die Rechtssache hat keine grunds&#228;tzliche Bedeutung und auch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordert keine Entscheidung des Bundesgerichtshofs.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d467980" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001024540</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
