<html>
<head><title>2-Ws-6-23,-2-Ws-6-23---161-AR-282-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 6/23, 2 Ws 6/23 - 161 AR 282/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:0213.2WS6.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;57 Abs 2 Nr 2 StGB, &#167;&#160;454 Abs 2 Nr 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001544268"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Strafvollstreckungsrecht: Pflicht zur Einholung eines Sachverst&#228;ndigengutachtens bez&#252;glich Strafrestaussetzung zur Bew&#228;hrung; M&#246;glichkeit des Vorliegens besonderer Umst&#228;nde bei g&#252;nstiger Prognose</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Ergibt das kriminalprognostische Gutachten, dass die positive Entwicklung des Verurteilten w&#228;hrend des Strafvollzuges erheblich &#252;ber das Ma&#223; hinausgeht, was zur Erstellung einer g&#252;nstigen Prognose erforderlich ist, kann &#8211; insbesondere bei Zusammentreffen mit weiteren Milderungsgr&#252;nden &#8211; auch das Vorliegen besonderer Umst&#228;nde im Sinne des &#167;&#160;57 Abs.&#160;2 Nr.&#160;2 StGB zu bejahen sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Sieht das Gericht von der Einholung eines Sachverst&#228;ndigengutachtens ab, obwohl es hierzu nach &#167;&#160;454 Abs.&#160;2 Nr.&#160;2 StPO verpflichtet gewesen w&#228;re, stellt dies einen Verfahrensmangel im Hinblick auf &#167;&#160;454 Abs.&#160;2 StPO dar (Anschluss OLG Bremen, Beschluss vom 17. M&#228;rz 2014 - 1 Ws 30/14).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei Vorliegen der formalen Voraussetzungen f&#252;r die Einholung eines Sachverst&#228;ndigengutachtens ist eine Aussetzung des Strafrestes zur Bew&#228;hrung ernsthaft in Erw&#228;gung zu ziehen, wenn sich im Rahmen einer vorl&#228;ufigen Gesamtschau deutlich positive Umst&#228;nde ergeben, die f&#252;r eine vorzeitige Aussetzung der Freiheitsstrafe zur Bew&#228;hrung bereits zum jetzigen Zeitpunkt sprechen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Zitierung zu Leitsatz: Anschluss OLG Frankfurt, Beschluss vom 7. Oktober 2004 - 3 Ws 1062/04.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 6. Dezember 2022, 533 KLs 13/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde der Verurteilten wird der Beschluss des Landgerichts Berlin vom 6. Dezember 2022 aufgehoben.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zur erneuten Entscheidung &#8211; auch &#252;ber die Kosten und Auslagen des Beschwerdeverfahrens &#8211; an die Strafkammer zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht Berlin verurteilte die Beschwerdef&#252;hrerin am 1. Oktober 2021, rechtskr&#228;ftig seit dem 31. August 2022, wegen unerlaubten Handeltreibens mit Bet&#228;ubungsmitteln in drei F&#228;llen, Handeltreibens mit Bet&#228;ubungsmitteln in nicht geringer Menge in zwei F&#228;llen sowie Beihilfe zum Handeltreiben mit Bet&#228;ubungsmitteln in nicht geringer Menge in vier F&#228;llen zu einer Gesamtfreiheitsstrafe von drei Jahren und sechs Monaten. Der Gesamtfreiheitsstrafe lagen mehrere Geld- sowie Einzelfreiheitsstrafen, darunter in einem Fall der Beihilfe zum Handeltreiben mit Bet&#228;ubungsmitteln in nicht geringer Menge eine Einzelfreiheitsstrafe von zwei Jahren und sechs Monaten, zugrunde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Aufgrund des Haftbefehls des Amtsgerichts Tiergarten vom 20. November 2018 war die Beschwerdef&#252;hrerin am 29. November 2018 festgenommen worden und in Untersuchungshaft gekommen. In der Zeit vom 17. April 2019 bis zum 23. Mai 2019 war die Untersuchungshaft zur Vollstreckung einer Ersatzfreiheitsstrafe unterbrochen. Am 10. November 2020 wurde die Beschwerdef&#252;hrerin vom weiteren Vollzug der Untersuchungshaft verschont und mit Urteilsverk&#252;ndung der Haftbefehl aufgehoben. Durch Anrechnung der Untersuchungshaft von insgesamt 676 Tagen ist die Gesamtfreiheitsstrafe um etwas mehr als die H&#228;lfte vollstreckt. Bis zur Vollstreckung von zwei Dritteln der Gesamtfreiheitsstrafe sind noch knapp sechs Monate offen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Anwaltsschriftsatz vom 3. November 2022 hat die Verurteilte beantragt, die Restfreiheitsstrafe gem&#228;&#223; &#167;&#160;57 Abs.&#160;2 Nr.&#160;2 StGB zur Bew&#228;hrung auszusetzen und angeregt, gem&#228;&#223; &#167;&#160;454 Abs.&#160;2 StPO einen Sachverst&#228;ndigen zu beauftragen. Mit dem angefochtenen Beschluss vom 6. Dezember 2022 hat die Strafkammer die Aussetzung der Vollstreckung der restlichen Freiheitsstrafe zur Bew&#228;hrung abgelehnt. Die Kammer st&#252;tzt sich darauf, dass keine besonderen Umst&#228;nde vorl&#228;gen und die Einholung eines Sachverst&#228;ndigengutachtens vor diesem Hintergrund entbehrlich sei. Hiergegen wendet sich die Verurteilte mit ihrer sofortigen Beschwerde.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die sofortige Beschwerde ist zul&#228;ssig, insbesondere statthaft (&#167;&#160;454 Abs.&#160;3 Satz&#160;1 StPO) und rechtzeitig erhoben (&#167;&#160;311 Abs.&#160;2 StPO). Sie hat auch (zumindest vorl&#228;ufig) Erfolg. Zwar war die 33. Strafkammer des Landgerichts Berlin gem&#228;&#223; &#167;&#160;462a Abs.&#160;2 Satz&#160;1 StPO zur Entscheidung &#252;ber die Strafrestaussetzung gem&#228;&#223; &#167;&#160;57 Abs.&#160;2 Nr.&#160;2 StGB berufen, da sich die Beschwerdef&#252;hrerin bislang in diesem Verfahren nicht in Strafhaft befunden hat. Die angefochtene Entscheidung leidet aber an einem wesentlichen Verfahrensfehler, der zu ihrer Aufhebung und zur Zur&#252;ckverweisung der Sache f&#252;hrt. Denn anders als von der Strafkammer angenommen, liegt hier kein Fall vor, in dem eine Strafaussetzung erst gar nicht erwogen werden muss und deshalb die Einholung eines Sachverst&#228;ndigengutachtens entbehrlich ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Nach &#167;&#160;454 Abs.&#160;2 Nr.&#160;2 StPO hat das Gericht das Gutachten eines Sachverst&#228;ndigen einzuholen, wenn es erw&#228;gt, die Vollstreckung des Restes einer zeitigen Freiheitsstrafe von mehr als zwei Jahren, die wegen einer Straftat der in &#167;&#160;66 Abs.&#160;3 Satz&#160;1 StGB bezeichneten Art ausgesprochen wurde, auszusetzen und nicht auszuschlie&#223;en ist, dass Gr&#252;nde der &#246;ffentlichen Sicherheit einer vorzeitigen Entlassung der Verurteilten entgegenstehen. Damit l&#246;st nicht jede Pr&#252;fung, ob der Rest einer Freiheitsstrafe zur Bew&#228;hrung auszusetzen ist, die Pflicht zur Begutachtung eines Verurteilten aus. Das Sachverst&#228;ndigengutachten soll es dem Gericht erm&#246;glichen, die von dem Verurteilten ausgehende Gefahr f&#252;r die Allgemeinheit im Falle einer beabsichtigten Strafrestaussetzung zur Bew&#228;hrung zuverl&#228;ssig einsch&#228;tzen zu k&#246;nnen. Wenn aufgrund besonderer Umst&#228;nde des Einzelfalls eine Aussetzung der Reststrafe offensichtlich nicht in Betracht kommt, ist eine Beurteilung der von dem Verurteilten ausgehenden Gefahr mit Hilfe eines Sachverst&#228;ndigengutachtens nicht erforderlich (Graalmann-Scheerer in: L&#246;we-Rosenberg StPO 26. Aufl,. &#167;&#160;454 Rdnr. 54). Ebenso kann die Einholung eines Sachverst&#228;ndigengutachtens ausnahmsweise entbehrlich sein, wenn das Gericht seiner Aufkl&#228;rungspflicht durch Aussch&#246;pfung aller &#252;brigen Erkenntnism&#246;glichkeiten Gen&#252;ge getan hat und die dadurch geschaffene hinreichende Tatsachengrundlage aufgrund eigener Sachkunde zweifelsfrei die Beurteilung zul&#228;sst, dass von einem Verurteilten praktisch keine Gefahr f&#252;r die &#246;ffentliche Sicherheit mehr ausgeht (OLG Zweibr&#252;cken NJW 2005, 3439).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>2. Ein Verfahrensmangel im Hinblick auf &#167;&#160;454 Abs.&#160;2 StPO liegt aber unter anderem dann vor, wenn das Gericht von der Einholung eines Sachverst&#228;ndigengutachtens absieht, obwohl es hierzu nach &#167;&#160;454 Abs.&#160;2 Nr.&#160;2 StPO verpflichtet gewesen w&#228;re (vgl. Hans. OLG in Bremen StV 2015, 233; OLG Frankfurt StV 2005, 277), insbesondere um sich ein umfassendes Bild von dem Verurteilten zu verschaffen (vgl. Senat, Beschl&#252;sse vom 24. Juli 2008 &#8211; 2 Ws 315/08 &#8211; und vom 10. September 2008 &#8211; 2 Ws 447/08 &#8211;). Da &#167;&#160;454 Abs.&#160;2 StPO alle F&#228;lle der Strafaussetzung zur Bew&#228;hrung bei Vorliegen einer Katalogtat und der weiteren Voraussetzungen nach &#167;&#160;454 Abs.&#160;2 Nr.&#160;2 StPO erfasst, kann es dabei grunds&#228;tzlich keinen Unterschied machen, ob eine Strafaussetzung zur Bew&#228;hrung nach &#167;&#160;57 Abs.&#160;1 StGB oder nach &#167;&#160;57 Abs.&#160;2 StGB ansteht, zumal bei der Halbstrafenentlassung auch s&#228;mtliche Voraussetzungen nach &#167;&#160;57 Abs.&#160;1 StGB vorliegen m&#252;ssen (vgl. Hans. OLG in Bremen a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>3. Die formalen Voraussetzungen f&#252;r die Einholung eines Sachverst&#228;ndigengutachtens nach &#167;&#160;454 Abs.&#160;2 StPO lagen vor. Ma&#223;geblich sind insoweit die Einzelstrafen (vgl. Senat, Beschluss vom 7. Januar 2021 &#8211; 2 Ws 164/20 &#8211;; OLG Stuttgart NStZ-RR 2000, 86). Entscheidend ist daher, dass gegen die Verurteilte unter anderem eine Einzelfreiheitsstrafe von zwei Jahren und sechs Monaten wegen der Beihilfe zu einer Katalogtat im Sinne des &#167;&#160;66 Abs.&#160;3 Satz&#160;1 StGB, n&#228;mlich dem Handeltreiben mit Bet&#228;ubungsmitteln in nicht geringer Menge, verh&#228;ngt worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>4. Eine Aussetzung des Strafrestes zur Bew&#228;hrung war ernsthaft in Erw&#228;gung zu ziehen. Denn im Rahmen einer vorl&#228;ufigen Gesamtschau ergeben sich deutlich positive Umst&#228;nde, die f&#252;r eine vorzeitige Aussetzung der Freiheitsstrafe zur Bew&#228;hrung bereits zum jetzigen Zeitpunkt sprechen. Dabei muss nicht nur erwogen werden, dass die Verurteilte bei der gem&#228;&#223; &#167;&#160;57 Abs.&#160;1 Nr.&#160;2 StGB gebotenen Gesamtw&#252;rdigung &#252;ber eine ausreichend g&#252;nstige Prognose verf&#252;gen k&#246;nnte. Unter Ber&#252;cksichtigung des noch einzuholenden Gutachtens kommt es vielmehr realistisch in Betracht, dass diese wesentlich &#252;ber das f&#252;r eine bedingte Entlassung Erforderliche hinausgeht. Das kann &#8211; insbesondere im Zusammenhang damit, dass bei der Verurteilten mehrere Milderungsgr&#252;nde zusammentreffen &#8211; zur Folge haben, dass zugleich das Vorliegen besonderer Umst&#228;nde im Sinne des &#167;&#160;57 Abs.&#160;2 Nr.&#160;2 StGB zu bejahen ist (vgl. OLG Frankfurt a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>a) Eine g&#252;nstige Prognose kommt in Betracht. Die Verurteilte befand sich vom 29. November 2018 bis 20. November 2020 erstmals in Untersuchungshaft. Zurecht hat die Strafkammer daher angenommen, dass f&#252;r sie das Erstverb&#252;&#223;erprivileg streitet. Gegen&#252;ber T&#228;tern, die mit Rauschgift handeln, erf&#228;hrt es zwar eine Einschr&#228;nkung, weil durch die Beteiligung am Rauschgifthandel &#8211; vorliegend in nicht geringer Menge &#8211; die Sicherheitsinteressen der Allgemeinheit in hohem Ma&#223;e ber&#252;hrt sind (vgl. Senat, Beschluss vom 19. Mai 2022 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504986","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 60/22, ...","Beschluss","19.05.2022","Einschr&#228;nkung der Erstverb&#252;&#223;erregel bei Bet&#228;ubungsmittel-Handel","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 60/22</a> &#8211;, juris). Allerdings war die Verurteilte nur geringf&#252;gig, nicht einschl&#228;gig vorbestraft und hat sich in den seit der Haftentlassung verstrichenen gut zwei Jahren offenbar nicht erneut strafbar gemacht. Von der Untersuchungshaft verschont hat sie vielmehr zun&#228;chst gearbeitet, schlie&#223;lich ihre Ausbildung fortgesetzt und eine Familie gegr&#252;ndet. Dadurch erscheint es zumindest naheliegend, dass die charakterlichen M&#228;ngel und sonstigen Umst&#228;nde, die zu den Straftaten gef&#252;hrt haben, soweit behoben sind, dass die R&#252;ckfallgefahr nur noch sehr gering ist (vgl. KG, Beschluss vom 29. November 2017 &#8211; 5 Ws 230/17 &#8211; m.w.N.). Ob die eingetretene Stabilisierung der Pers&#246;nlichkeit der Verurteilten, die sich nach den Gr&#252;nden des erkennenden Urteils mit einem Leben als &#8222;Kriminelle&#8220; identifizierte, allerdings in einem Ma&#223;e fortgeschritten ist, dass der Gefahr weiterer Straftaten ausreichend vorgebeugt ist, muss durch das einzuholende Gutachten noch eingehend abgekl&#228;rt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544268","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>b) Das Gutachten k&#246;nnte ergeben, dass die positive Entwicklung der Verurteilten w&#228;hrend der Vollstreckung der Untersuchungshaft und im Anschluss daran erheblich &#252;ber das Ma&#223; hinausgeht, was zur Erstellung einer g&#252;nstigen Prognose erforderlich ist. In diesem Fall w&#228;re &#8211; insbesondere unter Ber&#252;cksichtigung des Zusammentreffens mit weiteren Milderungsgr&#252;nden &#8211; auch das Vorliegen besonderer Umst&#228;nde im Sinne des &#167;&#160;57 Abs.&#160;2 Nr.&#160;2 StGB zu bejahen (vgl. OLG Frankfurt a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Vorschrift des &#167;&#160;57 Abs.&#160;2 Nr.&#160;2 StGB hat Ausnahmecharakter (vgl. Senat, Beschluss vom 5. Mai 2010 &#8211; 2 Ws 172/10 &#8211;). Die Gesamtw&#252;rdigung von Tat, Pers&#246;nlichkeit des Verurteilten und seiner Entwicklung im Strafvollzug muss daher das Vorliegen besonderer Umst&#228;nde ergeben. Als &#8222;besondere Umst&#228;nde&#8220; gelten solche, die im Vergleich mit gew&#246;hnlichen, durchschnittlichen, allgemeinen oder einfachen Milderungsgr&#252;nden von besonderem Gewicht sind und eine Strafaussetzung zur Bew&#228;hrung trotz des erheblichen Unrechts- und Schuldgehalts nicht als unangebracht und den vom Strafrecht gesch&#252;tzten Interessen zuwiderlaufend erscheinen lassen (vgl. Senat, Beschl&#252;sse vom 7. Januar 2021 &#8211; 2 Ws 164/20 &#8211; und vom 5. Mai 2010 &#8211; 2 Ws 172/10 &#8211;; KG, Beschluss vom 17. M&#228;rz 2017 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001303577","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 67/17, ...","Beschluss","17.03.2017","Strafvollstreckung nach Verurteilung u.a. wegen Steuerhinterziehung: Strafrestaussetzung zum ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 67/17</a> &#8211;, juris). Mehrere zusammentreffende Milderungsgr&#252;nde, die bei ihrer Einzelbewertung nur durchschnittliche oder einfache Milderungsgr&#252;nde w&#228;ren, k&#246;nnen durch ihr Zusammentreffen die Bedeutung besonderer Umst&#228;nde erlangen (vgl. BGH NStZ-RR 2016, 9; OLG Zweibr&#252;cken NJW 2005, 3439). Keiner der f&#252;r die Gesamtw&#252;rdigung wesentlichen Umst&#228;nde ist dabei von der Einbeziehung in die Pr&#252;fung der &#8222;besonderen Umst&#228;nde&#8220; deshalb ausgeschlossen, weil er bei der Festlegung der Strafe bereits ber&#252;cksichtigt worden ist (vgl. BGH NStZ 1985, 261). Von daher k&#246;nnen die im Urteil hervorgehobenen Milderungsgr&#252;nde erneut in die Gesamtabw&#228;gung eingestellt werden, die zus&#228;tzlich das Nachtatverhalten und die Entwicklung des Verurteilten umfasst. Au&#223;erdem sind im Rahmen der Gesamtw&#252;rdigung auch Gesichtspunkte der Schuldschwere, der Generalpr&#228;vention und der Verteidigung der Rechtsordnung zu ber&#252;cksichtigen. Dabei ist auch darauf abzustellen, ob eine Strafaussetzung zur Bew&#228;hrung auf das Unverst&#228;ndnis der Bev&#246;lkerung sto&#223;en und deren Rechtstreue ernstlich beeintr&#228;chtigen w&#252;rde, sodass f&#252;r die Aussetzung sprechende rein t&#228;terbezogene Umst&#228;nde ausnahmsweise zur&#252;cktreten m&#252;ssen (vgl. Senat, Beschl&#252;sse vom 15. Juni 2015 &#8211; 2 Ws 127/15 &#8211; und vom 5. Mai 2010 &#8211; 2 Ws 172/10 &#8211;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auf dieser Grundlage ist die Strafkammer davon ausgegangen, dass die f&#252;r die Verurteilte sprechenden Umst&#228;nde weder einzeln noch in der Gesamtschau besondere Umst&#228;nde im Sinne des &#167;&#160;57 Abs.&#160;2 Nr.&#160;2 StGB begr&#252;nden w&#252;rden. Dabei hat sie zurecht als erhebliche Milderungsgr&#252;nde ber&#252;cksichtigt, dass die Verurteilte nur geringf&#252;gig vorbestraft ist, dass sie die Taten vollumf&#228;nglich einger&#228;umt hat, dass sie im Vorfeld der Hauptverhandlung umfangreiche Aufkl&#228;rungshilfe geleistet hat und aufgrund der belastenden Angaben zu den Mitt&#228;tern einen gro&#223;en Teil der sehr langen Untersuchungshaft unter den erheblichen Einschr&#228;nkungen des Zeugenschutzes verbrachte. Neben diesen gewichtigen Milderungsgr&#252;nden vermag nach der Auffassung des Senats eine positive Entwicklung der Verurteilten w&#228;hrend der Untersuchungshaft und in den zwei Jahren und zwei Monaten seit der Haftentlassung den Ausschlag f&#252;r die Annahme besonderer Umst&#228;nde im Sinne des &#167;&#160;57 Abs 2 Nr.&#160;2 StGB geben, wenn sie deutlich &#252;ber das hinausgeht, was f&#252;r eine positive Prognose ohnehin erforderlich ist. Dann w&#252;rden des Weiteren die in der Person der Verurteilten liegenden g&#252;nstigen Umst&#228;nde trotz der &#252;berragenden generalpr&#228;ventiven Erw&#228;gungen eine Strafaussetzung zur Bew&#228;hrung schon nach der H&#228;lfte der Strafe rechtfertigen k&#246;nnen; zumal die t&#228;terbezogenen Umst&#228;nde ein gr&#246;&#223;eres Gewicht erhalten, wenn sich der Entscheidungszeitpunkt &#8211; wie hier &#8211; dem Zeitpunkt n&#228;hert, an dem die Verurteilte zwei Drittel ihrer Strafhaft verb&#252;&#223;t hat (Senat, Beschluss vom 15. Juni 2015 &#8211; 2 Ws 127/15 &#8211;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>4. Die Begutachtung und eine etwaige m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen durch die Strafkammer kann durch den Senat als Beschwerdegericht nicht nachgeholt oder ersetzt werden und zwingt deshalb zur Zur&#252;ckverweisung der Sache (vgl. Senat, Beschluss vom 15. Juni 2015 &#8211; 2 Ws 127/15 &#8211;; OLG N&#252;rnberg NStZ-RR 2004, 318; Meyer-Go&#223;ner/Schmitt, StPO 58. Aufl., &#167;&#160;309 Rdn. 8 m.w.N.). Die Strafkammer wird deshalb nun die Einholung eines Prognosegutachtens zu veranlassen haben und sodann eine erneute Anh&#246;rung der Verurteilten (und gegebenenfalls des Sachverst&#228;ndigen) durchzuf&#252;hren und in der Sache neu zu entscheiden haben.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In dieser Zwischenentscheidung ist &#252;ber die Kosten und Auslagen des Beschwerdeverfahrens nicht zu befinden. Wem sie aufzugeben sind, wird die Strafkammer entscheiden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d335406" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001544268</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
