<html>
<head><title>22-W-28-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 22. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.07.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 W 28/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:0712.22W28.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;39 GmbHG, &#167;&#160;62 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001577901"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Wird dem Gesch&#228;ftsf&#252;hrer einer GmbH Einzelvertretungsbefugnis und Befreiung von den <br>Beschr&#228;nkungen des &#167;&#160;181 BGB erteilt, ist diese &#196;nderung der Vertretungsbefugnis nach &#167;&#160;39 GmbHG auch dann anzumelden und einzutragen, wenn diese Vertretungsbefugnis vor der Anmeldung wieder wegf&#228;llt. <br>Erledigt sich eine Beschwerde im Verfahren nach dem FamFG, weil die erstinstanzliche Beanstandung w&#228;hrend des Beschwerdeverfahrens beseitigt wird, kann das Verfahren nach &#167;&#160;62 FamFG auf die Kosten beschr&#228;nkt werden. </p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001577901","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Charlottenburg, kein Datum verf&#252;gbar, 84 HRB 191966, Verf&#252;gung<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kosten des Beschwerdeverfahrens tr&#228;gt die Beteiligte.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>I.</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligte ist seit dem Jahr 2017 im Handelsregister B des Amtsgerichts Charlottenburg eingetragen. Ihre allgemeine Vertretungsregelung lautet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>&#8222;Ist nur ein Gesch&#228;ftsf&#252;hrer bestellt, so wird vertritt diese die Gesellschaft allein. Sind mehrere Gesch&#228;ftsf&#252;hrer bestellt, wird die Gesellschaft durch zwei Gesch&#228;ftsf&#252;hrer gemeinsam oder durch einen Gesch&#228;ftsf&#252;hrer in Gemeinschaft mit einem Prokuristen vertreten. Die Gesellschafterversammlung kann einem oder mehreren Gesch&#228;ftsf&#252;hrern jeweils</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Einzelvertretungsbefugnis und Befreiung von den Beschr&#228;nkungen des &#167;&#167;&#160;181 BGB erteilen.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Handelsregister sind zwei Gesch&#228;ftsf&#252;hrer eingetragen. Bei dem Gesch&#228;ftsf&#252;hrer M E</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>(nachfolgend auch nur: &#8222;ME&#8220;) war nie eine besondere Vertretungsberechtigung in Spalte 4 des Handelsregisters eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 27. April 2023 meldete die Beteiligte zur Eintragung im Handelsregister an: &#8222;Der Gesch&#228;ftsf&#252;hrer ME ist nicht mehr einzelvertretungsbefugt. Er vertritt die Gesellschaft satzungsgem&#228;&#223;. Er ist nicht von den Beschr&#228;nkungen des &#167;&#167;&#160;181 BGB befreit.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Beigef&#252;gt war die Niederschrift &#252;ber die Gesellschafterversammlung der Beteiligten vom 10. April 2023, auf der folgender Beschluss gefasst worden war: &#8222;ME (&#8230;) wird mit sofortiger Wirkung die Einzelvertretungsbefugnis entzogen. Er vertritt die Gesellschaft gemeinschaftlich mit einem weiteren Gesch&#228;ftsf&#252;hrer. Er ist nicht von den Beschr&#228;nkungen des &#167;&#167;&#160;181 BGB befreit.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In einem Begleitschreiben hatte der verfahrensbevollm&#228;chtigte Notar der Gesellschaft mitgeteilt, ME sei mit Gesellschafterbeschluss vom 28. M&#228;rz 2023 Einzelvertretungsbefugnis und Befreiung von den Beschr&#228;nkungen des &#167;&#160;181 BGB erteilt worden. Diese &#196;nderung der Vertretungsbefugnis sei nicht im Handelsregister angemeldet worden, mit beigef&#252;gtem Gesellschafterbeschluss seien ME diese Befugnisse wieder entzogen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Amtsgericht -Handelsregister &#8211; hat daraufhin mitgeteilt, zum Nachweis der zwischenzeitlichen Ver&#228;nderungen hinsichtlich der Vertretungsbefugnis von ME sei gem&#228;&#223; &#167;&#160;39 Abs.&#160;2 GmbHG der Gesellschafterbeschluss vom 28. M&#228;rz 2023 einzureichen. Der verfahrensbevollm&#228;chtigte Notar antwortete darauf, es sei nicht beabsichtigt, den Gesellschafterbeschluss vom 28. M&#228;rz 2023 einzureichen, da nicht beabsichtigt sei, die darin enthaltene Erteilung der Einzelvertretungsbefugnis anzumelden. Er bat darum, die Eintragung nunmehr vorzunehmen, andernfalls werde um eine rechtsmittelf&#228;hige Entscheidung gebeten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schreiben vom 15. Mai 2023 richtete das Amtsgericht ein Schreiben an den Notar, wonach als Nachweis f&#252;r die beantragte Eintragung gem&#228;&#223; &#167;&#160;39 Abs.&#160;2 GmbHG der</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Gesellschafterbeschluss vom 28. M&#228;rz 2023 einzureichen sei. Hierf&#252;r werde eine Frist von 6 Wochen seit Zugang dieser Verf&#252;gung gesetzt. Das Schreiben war mit einer</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Rechtsmittelbelehrung versehen, wonach &#8222;gegen diese Zwischenverf&#252;gung (&#8230;) die</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Beschwerde statthaft&#8220; sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Schreiben vom selben Tag hat der Notar &#8222;gegen die Zwischenverf&#252;gung vom 15. Mai 2023</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Beschwerde&#8220; eingelegt und beantragt, die Eintragung entsprechend der Anmeldung von 27. April 2023 vorzunehmen. Das Amtsgericht hat der Beschwerde nicht abgeholfen und die Sache dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Schreiben vom 5. Juni 2023 hat der Notar den Beschluss der Gesellschafterversammlung der Beteiligten vom 28. M&#228;rz 2023 zu den Akten gereicht. Das Amtsgericht hat daraufhin in Spalte 4b) eingetragen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>&#196;nderung zu Nr.&#160;2:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><img src="/jportal/docs/anlage/r/bilder/bgh/kore216922024/bild1.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Schreiben vom 5. Juli 2023 hat der verfahrensbevollm&#228;chtigte Notar erkl&#228;rt, er beschr&#228;nke die Beschwerde auf die Kosten und erkl&#228;re die Beschwerde in der Hauptsache f&#252;r erledigt, nachdem die begehrte Eintragung nunmehr erfolgt sei.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>II.</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die gerichtlichen Kosten des Beschwerdeverfahrens hat die Beteiligte zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Da die Beteiligte nach Erledigung der Hauptsache die Beschwerde auf die Kosten beschr&#228;nkt hat, ist nur noch &#252;ber diese zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ein bereits eingelegtes Rechtsmittel wird im Verfahren der freiwilligen Gerichtsbarkeit mit der Erledigung der Hauptsache grunds&#228;tzlich insgesamt unzul&#228;ssig, wenn kein Fall des &#167;&#160;62 Abs.&#160;1 FamFG vorliegt oder der Rechtsmittelf&#252;hrer sein in zul&#228;ssiger Weise eingelegtes</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Rechtsmittel auf den Kostenpunkt beschr&#228;nkt (vgl. BGH, Beschluss vom 10. Juli 2019 &#8211; XII ZB 579/17 &#8211;, Rn. 20, juris; Beschluss vom 8. Mai 2012 &#8211; II ZB 17/11 &#8211;, Rn. 6, juris), denn mit der Erledigung entf&#228;llt das Rechtsschutzbed&#252;rfnis f&#252;r das Rechtsmittel. Im Verfahren der freiwilligen Gerichtsbarkeit tritt eine Erledigung der Hauptsache ein, wenn der Verfahrensgegenstand durch ein Ereignis, das eine Ver&#228;nderung der Sach- und Rechtslage bewirkt, weggefallen ist, so dass die Weiterf&#252;hrung des Verfahrens keinen Sinn mehr h&#228;tte, da eine Sachentscheidung nicht mehr ergehen kann (vgl. etwa BGH, aaO.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Unter Anwendung dieser Grunds&#228;tze hat die Beteiligte die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">a) Die Beschwerde war urspr&#252;nglich zul&#228;ssig: Die Beschwerde der Beteiligten ist form- (vgl. &#167;&#160;64 Abs.&#160;2 FamFG) und fristgerecht (vgl. &#167;&#160;63 Abs.&#160;1 FamFG) eingelegt worden. Das Schreiben des Amtsgerichts vom 15. Mai 2023 ist als Zwischenverf&#252;gung gem. &#167;&#160;382 Abs.&#160;4 Satz&#160;1 FamFG zu qualifizieren und kann gem. Satz&#160;2 dieser Vorschrift mit der Beschwerde angefochten werden. Die Beteiligte ist auch beschwerdebefugt, da die Anmeldung, die Gegenstand der angefochtenen Zwischenverf&#252;gung ist, auf eine Eintragung gerichtet ist, die sie betrifft. Die Anmeldung bezieht sich zudem auf ihre organschaftliche Vertretung, so dass angesichts der wirtschaftlichen Bedeutung dieser Eintragungen auch der notwendige Beschwerwert nach &#167;&#160;61 Abs.&#160;1 FamFG erreicht wird (vgl. zu dieser Frage etwa Senat, Beschluss vom 18. Dezember 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425350","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 22. Zivilsenat","22 W 52/19","Beschluss","18.12.2019","Handelsregistereintragung: Pr&#252;fung der Wirksamkeit eines Gesellschafterbeschlusses &#252;ber eine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>22 W 52/19</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425350","part":"L","price":0.0,"anchor":"rd_8"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 22. Zivilsenat","22 W 52/19","Beschluss","18.12.2019","Handelsregistereintragung: Pr&#252;fung der Wirksamkeit eines Gesellschafterbeschlusses &#252;ber eine ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 8</a>, juris).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">b) Erledigung ist vorliegend eingetreten, da die Beteiligte das in der angefochtenen</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zwischenverf&#252;gung genannte Eintragungshindernis durch Einreichung des Gesellschafterbeschlusses vom 28. M&#228;rz 2023 beseitigt hat. Damit ist die Zwischenverf&#252;gung gegenstandslos geworden und beschwert die Beteiligte nicht mehr.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">c) Gem&#228;&#223; ihrer Erkl&#228;rung im 5. Juli 2023 beschr&#228;nkt die Beteiligte ihre Beschwerde auf das Kosteninteresse und begehrt keine Entscheidung gem. &#167;&#160;62 Abs.&#160;1 FamFG (dessen Voraussetzungen im &#220;brigen auch nicht vorliegen, vgl. etwa Senat, Beschluss vom 7. Juni 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476426","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 22. Zivilsenat","22 W 1048/20","Beschluss","07.06.2021","Handelsregisterverfahren: Erledigung des Verfahrens auf Eintragung des Ausscheidens eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>22 W 1048/20</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476426","part":"L","price":0.0,"anchor":"rd_12"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 22. Zivilsenat","22 W 1048/20","Beschluss","07.06.2021","Handelsregisterverfahren: Erledigung des Verfahrens auf Eintragung des Ausscheidens eines ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 12</a> ff., juris; OLG Hamm, Beschluss vom 11. Januar 2011 &#8211; I-15</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>W 495/10 &#8211;, Rn. 10, juris; M&#252;ther in: Dutta/Jacoby/Schwab, FamFG, 4. Aufl., &#167;&#160;62 Rn. 5). In Sachen der freiwilligen Gerichtsbarkeit bedarf es ohnehin keiner f&#246;rmlichen Erledigungserkl&#228;rung oder einer R&#252;cknahme der unzul&#228;ssigen Beschwerde. Ausreichend ist, dass die Beteiligten durch ihr Verhalten zum Ausdruck bringen, dass eine Sachentscheidung des Beschwerdegerichts nicht mehr begehrt wird (vgl. etwa Frank in: Musielak/Borth/Frank, FamFG, 7. Aufl., &#167;&#160;62 Rn. 2).</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">d) Zu entscheiden ist somit allein &#252;ber die Kosten, eine Feststellung der Erledigung erfolgt nicht. Die Kostenentscheidung ist danach zu treffen, ob die Beschwerde aller Voraussicht nach Erfolg gehabt h&#228;tte. Ist dies nicht absehbar, weil etwa noch eine Beweisaufnahme erforderlich gewesen oder weitere Ermittlungen anzustellen gewesen w&#228;ren, sind die Kosten dem Beschwerdef&#252;hrer aufzuerlegen. Dies folgt aus dem allgemeinen Grundsatz, dass von den Kosten nur der freigehalten werden muss, dessen Beschwerde auch tats&#228;chlich Erfolg gehabt h&#228;tte.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">e) Im vorliegenden Fall ist nicht abzusehen, dass die Beschwerde aller Voraussicht nach Erfolg gehabt h&#228;tte. Vielmehr bedurfte es der Vorlage des in der angefochtenen Zwischenverf&#252;gung geforderten Beschlusses vom 28. M&#228;rz 2023 alleine schon deshalb, damit das Registergericht pr&#252;fen konnte, ob &#252;berhaupt eine &#8222;&#196;nderung&#8220; der Vertretungsbefugnis im Sinne des &#167;&#160;39 Abs.&#160;1 GmbHG vorliegt. Denn nur wenn dem Gesch&#228;ftsf&#252;hrer zuvor Einzelvertretungsbefugnis sowie Befreiung von den Beschr&#228;nkungen des &#167;&#160;181 BGB erteilt worden war, l&#228;ge eine Ver&#228;nderung hinsichtlich der Vertretungsverh&#228;ltnisse vor, die gem. &#167;&#160;39 Abs.&#160;1 GmbHG eintragungsf&#228;hig w&#228;re. Wenn die Beteiligte in der Beschwerdeschrift auf die Entscheidung des OLG K&#246;ln vom 3. Juni 2015 (I-2 Wx 117/15) verweist, hilft ihr dies nicht weiter. Denn in dem dort zu beurteilenden Sachverhalt war der Beschluss, mit dem der Gesch&#228;ftsf&#252;hrer bestellt worden war, dem Registergericht gerade vorgelegt worden. Das OLG K&#246;ln hat auch eine &#196;nderung im Sinne des &#167;&#160;39 Abs.&#160;1 GmbHG gepr&#252;ft und unter Verweis auf den eingereichten Bestellungsbeschluss bejaht.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Eine Wertfestsetzung f&#252;r das Beschwerdeverfahren ist nicht veranlasst, da eine Festgeb&#252;hr gem. Nr.&#160;19112 KV-GNotKG anf&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Zulassung der Rechtsbeschwerde scheidet aus, da die Voraussetzungen des &#167;&#160;70 Abs.&#160;2 FamFG nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d201859" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001577901</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
