<html>
<head><title>3-Ws-(B)-667-09,-2-Ss-363-09---3-Ws-(B)-667-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.01.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws (B) 667/09, 2 Ss 363/09 - 3 Ws (B) 667/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2010:0104.3WS.B667.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24a Abs 2 StVG, &#167;&#160;24a Abs 3 StVG, &#167;&#160;10 OWiG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000989339"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Fahren unter Drogeneinfluss: Voraussetzungen des Fahrl&#228;ssigkeitsvorwurfs hinsichtlich der Wirkung von Cannabis zum Tatzeitpunkt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Vorwurf des fahrl&#228;ssigen F&#252;hrens eines Kraftfahrzeugs unter der Wirkung berauschender Mittel nach &#167;&#160;24a Abs.&#160;2 und 3 StVG kann im Hinblick auf die Wirkung von Cannabis zum Tatzeitpunkt nur dann erhoben werden, wenn der Konsum entweder nachgewiesener Ma&#223;en zeitnah erfolgt ist oder im Falle eines l&#228;nger zur&#252;ckliegenden Konsums weitere Umst&#228;nde hinzutreten, die es f&#252;r den Betroffenen erkennbar gemacht haben, dass die Wirkung des von ihm vor l&#228;ngerer Zeit genossenen Cannabis unter Umst&#228;nden noch fortdauert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989339","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989339","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989339","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 24. August 2009, (288 OWi) 3042 PLs 3723/09 Ve (246/09), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde der Amtsanwaltschaft Berlin gegen das Urteil des Amtsgericht Tiergarten in Berlin vom 24. August 2009 wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsbeschwerdeverfahrens und die dem Betroffenen insoweit entstandenen notwendigen Auslagen tr&#228;gt die Landeskasse Berlin.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Der Polizeipr&#228;sident in Berlin hat gegen den Betroffenen durch Bu&#223;geldbescheid vom 23. April 2008 wegen F&#252;hrens eines Kraftfahrzeuges unter der Wirkung berauschender Mittel (Cannabis, 1,5 ng/ml Tetrahydrocannabinol) eine Geldbu&#223;e von 500,00 Euro festgesetzt, ein Fahrverbot von drei Monaten angeordnet und nach &#167;&#160;25 Abs.&#160;2a Satz&#160;1 StVG eine Bestimmung &#252;ber dessen Wirksamwerden getroffen. Auf den Einspruch des Betroffenen hin hat das Amtsgericht Tiergarten in Berlin den Betroffenen mit Urteil vom 24. August 2009 freigesprochen. Hiergegen wendet sich die Amtsanwaltschaft mit ihrer von der Generalstaatsanwaltschaft Berlin vertretenen Rechtsbeschwerde und r&#252;gt die Verletzung sachlichen Rechts. Das Rechtsmittel hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>2. Nach dem vom Amtsgericht rechtsfehlerfrei festgestellten objektiven Sachverhalt hat der Betroffene am 20. Januar 2009 um 12.15 Uhr mit seinem Pkw die Arnulfstra&#223;e in 12105 Berlin befahren, obwohl er unter der Wirkung von Cannabis stand. Die ihm am Tattag um 14:05 Uhr entnommene Blutprobe habe 1,5 ng/ml THC enthalten. Am Vorabend habe der Betroffene an einer Feier teilgenommen, bei welcher er Alkohol zu sich genommen habe. Am Morgen des Tattages habe er eine Tablette Grippostad eingenommen und sei zudem sehr m&#252;de gewesen. Auf der Grundlage dieser Tatsachenfeststellungen hat das Amtsgericht den objektiven Tatbestand von &#167;&#160;24a Abs.&#160;2 StVG i.V.m. der Anlage zu &#167;&#160;24a StVG zutreffend als erf&#252;llt angesehen. Denn der Betroffene stand danach zum Tatzeitpunkt &#8222;unter der Wirkung&#8220; eines berauschenden Mittels, weil der analytische Grenzwert von 1 ng/ml im Blutserum (vgl. BVerfG NJW 2005, 349) erreicht worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>3. Das Vorliegen des subjektiven Tatbestandes hat das Amtsgericht hingegen verneint, da sich nach dem Ergebnis der Beweisaufnahme keine Fahrl&#228;ssigkeit in Bezug darauf habe nachweisen lassen, dass der Betroffene zur Tatzeit noch unter dem Einfluss von Cannabis gestanden habe. Hiergegen wendet sich die Amtsanwaltschaft mit ihrer Rechtsbeschwerde und vertritt die Auffassung, dass nach dem Ergebnis der Beweisaufnahme von einem fahrl&#228;ssigen Handeln des Betroffenen auszugehen sei. Indes erweist sich die Schlussfolgerung des Amtsgerichts im Ergebnis als zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Das Amtsgericht hat insoweit ausgef&#252;hrt, der Betroffene habe sich dahingehend eingelassen, dass er zum Tatzeitpunkt sehr m&#252;de gewesen sei, was zum einen am wenigen Schlaf und der Feier am Vorabend gelegen habe. Zum anderen sei er erk&#228;ltet gewesen, weshalb er vor Fahrtantritt von der Zeugin R. eine Tablette Grippostad erhalten und auch eingenommen habe. Letzteres sei von der Zeugin R. auch best&#228;tigt worden. Eine bewusste Einnahme von Cannabis habe der Betroffene bestritten. Zwei Zeuginnen h&#228;tten zudem best&#228;tigt, dass der Betroffene in ihrer Gegenwart kein Cannabis konsumiert h&#228;tte, was nicht zu widerlegen gewesen sei. Weiter hat das Amtsgericht ausgef&#252;hrt, dass nach Angaben der Zeugen F. und S., die den Betroffenen kontrolliert hatten, das Fahrverhalten des Betroffenen sehr langsam und verhalten gewesen sei. Der Betroffene habe zudem w&#228;ssrig gl&#228;nzende Augen gehabt und m&#252;de und schl&#228;frig, jedoch nicht benommen gewirkt. Der verlesene &#228;rztliche Untersuchungsbericht habe keine bet&#228;ubungsmittelspezifischen Ausfallerscheinungen aufgewiesen, sondern lediglich ein kritikloses Verhalten des Betroffenen dokumentiert und als Gesamteindruck &#8222;BTM nicht merkbar&#8220; festgestellt. Der in der Hauptverhandlung geh&#246;rte Sachverst&#228;ndige habe ausgef&#252;hrt, dass das seitens der Zeugen und im &#228;rztlichen Untersuchungsbericht festgestellte Verhalten des Betroffenen angesichts der geringen im Blut festgestellten Konzentration von THC nicht zwangsl&#228;ufig auf einen Cannabiskonsum zur&#252;ckgef&#252;hrt werden k&#246;nne. Vielmehr k&#246;nnten der vom Betroffenen dargestellte Schlafmangel und seine Erk&#228;ltung zu denselben Symptomen f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>b) Fahrl&#228;ssiges Handeln im Sinne des &#167;&#160;10 OWiG liegt vor, wenn der T&#228;ter die Sorgfalt, zu der er nach den Umst&#228;nden und seinen pers&#246;nlichen F&#228;higkeiten verpflichtet und im Stande ist, au&#223;er Acht l&#228;sst und deshalb entweder die Tatbestandsverwirklichung nicht erkennt bzw. nicht voraussieht &#8211; unbewusste Fahrl&#228;ssigkeit &#8211; oder die M&#246;glichkeit einer Tatbestandsverwirklichung zwar erkennt, aber mit ihr nicht einverstanden ist und ernsthaft darauf vertraut, diese werde nicht eintreten &#8211; bewusste Fahrl&#228;ssigkeit (vgl. BGHSt 49, 1, 5; Fischer, StGB, 57. Aufl., &#167;&#160;15 Rdnr. 14a; G&#252;rtler, in: G&#246;hler, OWiG, 15. Aufl., &#167;&#160;10 Rdnr. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bezogen auf den Tatbestand des &#167;&#160;24 a Abs.&#160;2 StVG bedeutet dies, dass dem Betroffenen nachzuweisen ist, dass er die M&#246;glichkeit fortdauernder Wirkung des Cannabiskonsums entweder erkannt hat oder zumindest h&#228;tte erkennen k&#246;nnen und m&#252;ssen. Denn der Vorwurf der schuldhaften Tatbegehung bezieht sich nicht prim&#228;r auf den Konsumvorgang, sondern auf die Wirkung des Rauschmittels zum Tatzeitpunkt (vgl. Senat NZV 2009, 572; OLG Brandenburg BA 2008, 135; OLG Celle NZV 2009, 89, 90; OLG Frankfurt NStZ-RR 2007, 249; OLG Hamm NJW 2005, 3298, 3299; OLG Koblenz, Beschluss vom 1. September 2009 &#8211; 1 SsBs 97/09 &#8211; juris; OLG Saarbr&#252;cken NJW 2007, 309, 311 und 1373, 1374; G&#252;rtler, a.a.O., Rdnr. 5; Janker, in: Jagow/Burmann/He&#223;, Stra&#223;enverkehrsrecht, 20. Aufl., &#167;&#160;24a StVG Rdnr. 7a ). Fahrl&#228;ssig handelt danach, wer in zeitlicher N&#228;he zum Fahrtantritt Cannabis konsumiert hat und sich dennoch an das Steuer eines Fahrzeugs setzt, ohne sich bewusst zu machen, dass der Rauschmittelstoff noch nicht vollst&#228;ndig unter den analytischen Grenzwert von 1 ng/ml abgebaut ist. Nicht erforderlich ist, dass sich der Betroffene einen sp&#252;rbaren oder messbaren Wirkstoffeffekt vorgestellt hat oder zu einer entsprechenden exakten physiologischen und biochemischen Einordnung in der Lage war, zumal ein Kraftfahrer die Unberechenbarkeit von Rauschdrogen in Rechnung zu stellen hat (vgl. Senat, OLG Celle, OLG Frankfurt, OLG Hamm, OLG Saarbr&#252;cken, jeweils a.a.O.; OLG Zweibr&#252;cken BA 2009, 99; K&#246;nig, in: K&#246;nig/Hentschel/Dauer, Stra&#223;enverkehrsrecht, 40. Aufl., &#167;&#160;24a StVG Rdnr. 25b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>d) An der Erkennbarkeit der Wirkung des Rauschmittels kann es jedoch nach &#252;berwiegender oberlandesgerichtlicher Rechtsprechung indes ausnahmsweise fehlen, wenn zwischen dem Zeitpunkt des Drogenkonsums und der Fahrt l&#228;ngere Zeit vergeht (vgl. Senat, OLG Celle, OLG Frankfurt, OLG Hamm, OLG Koblenz, OLG Saarbr&#252;cken, OLG Zweibr&#252;cken, jeweils a.a.O.; OLG Bremen NZV 2006, 276; OLG Schleswig SchlHA 2008, 274). Denn mit zunehmendem Zeitablauf schwindet das Bewusstsein daf&#252;r, dass der zur&#252;ckliegende Drogenkonsum noch Auswirkungen in der Gegenwart haben k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Diese Rechtsprechung ist allerdings nicht unwidersprochen geblieben. So wird die Auffassung vertreten, dass auch in F&#228;llen l&#228;nger zur&#252;ckliegenden Cannabiskonsums stets Fahrl&#228;ssigkeit anzunehmen sei, wenn zum Tatzeitpunkt der analytische Grenzwert &#252;berschritten werde (BayObLG BA 2006, 47; K&#246;nig NStZ 2009, 425; DAR 2007, 626 sowie in K&#246;nig/Hent-schel/Dauer, a.a.O.). Dies wird damit begr&#252;ndet, dass bereits seit l&#228;ngerem bekannt sei, dass im Ausnahmefall relevante Nachweisdauern (und damit Wirkungsdauern) von bis zu 24 Stunden nach Drogenaufnahme, in extremen Ausnahmekonstellationen sogar bis zu 46 bis 48 Stunden referiert w&#252;rden. Dies sei zwar nicht jedem Normalb&#252;rger bekannt. Diese Unkenntnis k&#246;nne den Drogenkonsumenten jedoch nicht entlasten. Denn das F&#252;hren eines Kfz sei eine gef&#228;hrliche T&#228;tigkeit, und wie bei &#220;bernahme jeder gef&#228;hrlichen T&#228;tigkeit m&#252;sse dem Fahrzeugf&#252;hrer zugemutet werden, sich vor Fahrtantritt ggfs. durch Einholung sachkundigen Rats einen hinreichenden Kenntnisstand zu verschaffen (vgl. BayObLG DAR 1996, 152). Dies gelte umso mehr f&#252;r einen Drogenkonsumenten, da dieser durch die Aufnahme des Rauschmittels ein auch verkehrsrechtlich relevantes Risiko geschaffen habe. Die Beschaffung der erforderlichen Informationen sei auch ohne Schwierigkeiten m&#246;glich. Diesbez&#252;glich wird auch darauf verwiesen, dass bei der parallel gelagerten Problematik des Restalkohols dem Alkoholkonsumenten nach gefestigter Rechtsprechung derartige Sorgfaltspflichten auferlegt w&#252;rden (vgl. K&#246;nig, in Leipziger Kommentar, StGB, 12. Aufl., &#167;&#160;316 Rdnr. 221 m.w.N.) und nicht einzusehen sei, dass im Falle von Cannabiskonsum ein anderer &#8211; weniger strenger &#8211; Ma&#223;stab gelten solle (vgl. zum ganzen K&#246;nig, NStZ 2009, 425; DAR 2007, 626).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dieser Auffassung ist zuzugeben, dass die Unkenntnis langer Wirkungsdauern von Cannabis im Einzelfall nicht automatisch zu einer Entlastung des Betroffenen f&#252;hren kann, weil damit letztlich Sorglosigkeit honoriert w&#252;rde. Auf der anderen Seite darf aber auch nicht verkannt werden, dass der Stand der Wissenschaft &#8211; anders als bei der Parallelproblematik des Restalkohols &#8211; zumindest zum jetzigen Zeitpunkt kein so einheitliches Bild liefert (vgl. zum Gesamtbild Berr/Krau-se/Sachs, Drogen im Stra&#223;enverkehr Rdnr. 477 ff m.w.N.), dass dem Laien die Feststellung der tats&#228;chlich ma&#223;geblichen Informationen leicht gemacht wird. So existiert eine Vielzahl von Judikaten, in denen - unzutreffender Weise (vgl. Berr/Krause/Sachs, a.a.O. Rdnr. 489) - ohne weiteres davon ausgegangen wird, dass auch niedrige Werte zwischen 1 und 2 ng/ml THC im Blutserum nur wenige Stunden nach dem Konsum nachzuweisen seien (VGH Bayern SVR 2004, 396; VGH Baden W&#252;rttemberg DAR 2003, 236; OVG Niedersachsen DAR 2003, 480; OVG Th&#252;ringen SVR 2004, 438; AG N&#246;rdlingen BA 2006, 47; AG Saalfeld NStZ 2004, 49), was auch bei einem Interessierten den Eindruck entstehen lassen kann, dass nach Ablauf eines Tages eine Fortdauer der Wirkung des Rauschgiftes ausgeschlossen sei. Es w&#252;rde aber die Sorgfaltspflichten eines medizinischen und rechtlichen Laien &#252;berspannen, wollte man ihm abverlangen, dass er nach der Lekt&#252;re derartiger Entscheidungen, die im Internet in gro&#223;er Menge abrufbar sind, weitere Nachforschungen anstellt, um zu &#252;berpr&#252;fen ob die Gerichte fehlerhaft entschieden haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989339","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Es ist daher nach dem derzeitigen Stand der Wissenschaft und dem aktuellen Wissensstand in der Bev&#246;lkerung im Ergebnis angezeigt, auch weiterhin davon auszugehen, dass ein Fahrl&#228;ssigkeitsvorwurf im Hinblick auf die Wirkung des Cannabis zum Tatzeitpunkt nur dann erhoben werden kann, wenn der Konsum entweder nachgewiesener Ma&#223;en zeitnah erfolgt ist (weil dann entweder das Bewusstsein bzgl. der Folgen des Drogenkonsums noch pr&#228;sent ist bzw. dem Betroffenen eine Reflexion seines Verhaltens w&#228;hrend der kurzen Zeit vor Fahrtantritt abverlangt werden kann) oder wenn im Falle eines l&#228;nger zur&#252;ckliegenden Konsums weitere Umst&#228;nde hinzutreten, die es f&#252;r den Betroffenen erkennbar gemacht haben, dass die Wirkung des von ihm vor l&#228;ngerer Zeit genossenen Cannabis unter Umst&#228;nden noch fortdauert (vgl. Senat, OLG Celle, OLG Zweibr&#252;cken, jeweils a.a.O.; OLG Hamm a.a.O., S.&#160;3300). Solche weiteren Umst&#228;nde k&#246;nnen beispielsweise in nachgewiesenem Spezialwissen &#252;ber die Wirkungsweise und &#8211;dauer von Cannabis zu sehen sein - welches sich auch aus der eigenen Beteiligung an fr&#252;heren Verfahren mit gleich gelagerter Problematik (vgl. Senat a.a.O.) oder der Kenntnis der oberlandesgerichtlichen Rechtsprechung zu dieser Problematik ergeben kann - oder in Ausfallerscheinungen, die einen Zusammenhang mit vorherigem Drogenkonsum als nahe liegend erscheinen lassen (vgl. OLG Celle, OLG Frankfurt, OLG Zweibr&#252;cken, jeweils a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989339","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>d) Demzufolge hat der Tatrichter, wenn er das Vorliegen des objektiven Tatbestandes bejaht hat und ein vors&#228;tzliches oder fahrl&#228;ssiges Verhalten nicht ohnehin auf der Hand liegt (etwa im Falle eines Gest&#228;ndnisses), zun&#228;chst zu pr&#252;fen, ob der Cannabiskonsum zeitnah erfolgt ist oder nicht. Liegt ein zeitnaher Konsum vor, so kann hieraus im Regelfall das Vorliegen von Fahrl&#228;ssigkeit geschlussfolgert werden. Ist ein zeitnaher Konsum hingegen nicht nachgewiesen, so hat das Gericht zu pr&#252;fen, ob weitere Anhaltspunkte daf&#252;r Vorliegen, dass dem Betroffenen die M&#246;glichkeit einer im Tatzeitpunkt noch andauernden Beeinflussung durch das Rauschmittel bewusst gewesen ist bzw. h&#228;tte bewusst sein m&#252;ssen (vgl. OLG Celle, OLG Frankfurt, jeweils a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>e) Diesem Ma&#223;stab wird das amtsgerichtliche Urteil im Ergebnis gerecht. Es wird nachvollziehbar dargelegt, dass ein zeitnaher Cannabiskonsum nicht feststellbar ist, da der Betroffene einen bewussten Konsum bestritten hat und die geh&#246;rten Zeugen ebenfalls von keinem Konsum zu berichten vermochten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>aa) Soweit die Generalstaatsanwaltschaft einen Fehler auch darin sieht, dass das Gericht keinen Versuch unternommen hat, den Zeitpunkt des Konsums mit der Hilfe eines Sachverst&#228;ndigen festzustellen, kann dem nicht gefolgt werden. Zwar fehlen zu dieser Frage Ausf&#252;hrungen des Amtsgerichts. Dies ist jedoch unsch&#228;dlich, denn vorliegend erscheint es nach dem gegenw&#228;rtigen Stand der Wissenschaft als ausgeschlossen, dass ein solcher Nachweis gef&#252;hrt werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Es gibt derzeit keine zuverl&#228;ssige Methode der R&#252;ckrechnung, die es erlaubt, den Konsumzeitpunkt oder eine bestimmte THC-Konzentration im Blutserum f&#252;r einen in der Vergangenheit liegenden Zeitpunkt zu bestimmen (vgl. K&#246;nig, in: Leipziger Kommentar, a.a.O., &#167;&#160;316 Rdnr. 152; Berr/Krause/Sachs, a.a.O. Rdnr. 547 ff m.w.N.; Krause HRRS 2005, 138, 149 ff m.w.N.; Daldrup/Meininger, Begutachtung unter Cannabis im Strafverfahren, 202). Bei dem festgestellten Wert von 1,5 ng/ml THC im Blutserum k&#246;nnte ein Sachverst&#228;ndiger nur einen gewissen Wahrscheinlichkeitsgrad f&#252;r einen zeitnahen Konsum angeben, der f&#252;r sich genommen aber keine sicheren Schlussfolgen zul&#228;sst. Denn es ist in der Fachwelt von vielen Stimmenreferiert worden, dass f&#252;r THC Nachweis- bzw. Wirkungszeiten von bis zu 48 Stunden m&#246;glich seien (vgl. Aderjan, Toxikologischer Cannabisnachweis, 157; Eisenmenger NZV 2006, 24; Skopp/Potsch, Journal of Analytical Toxicology 32 (2008) 160; Berr/Krause/Sachs a.a.O. Rdnr. 477 ff. m.w.N.) und dass im Einzelfall auch 24 Stunden nach dem Konsum noch eine THC-Konzentration von 2,0 ng/ml THC im Blutserum nachgewiesen werden k&#246;nne (vgl. Grotenhermen/Ka-rus, Cannabis, Stra&#223;enverkehr und Arbeitswelt, 336; Skopp/Potsch, a.a.O.). Ebenso gibt es Hinweise darauf, dass auch durch Passivrauchen der analytische Grenzwert &#252;berschritten werden k&#246;nne (vgl. Krause DAR 2006, 175 m.w.N.), wenngleich dies wohl nur in Extremf&#228;llen in Betracht kommen d&#252;rfte (vgl. Skopp, Archiv f&#252;r Kriminologie 2001, 137). Demzufolge sind bei dem vorliegend festgestellten Wert von 1,5 ng/ml keine sicheren R&#252;ckschl&#252;sse von einem Sachverst&#228;ndigen zu erwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dies gilt auch f&#252;r eine R&#252;ckrechnung anhand der im Blutserum nach einem Cannabiskonsum nachweisbaren THC-Metaboliten (vgl. Berr/Krause/Sachs, a.a.O. Rdnr. 486), so dass das Fehlen von deren Mitteilung im Urteil im vorliegenden Fall unsch&#228;dlich ist. Soweit demgegen&#252;ber bisweilen angenommen wird, dass die Korrelation von THC-Konzentration und der Konzentration der Metaboliten im Blutserum m&#246;glicherweise Aufschluss &#252;ber den Konsumzeitpunkt geben k&#246;nne (vgl. OLG Celle, OLG Saarbr&#252;cken, jeweils a.a.O.; OLG Frankfurt, a.a.O., S.&#160;250;) und in diesem Zusammenhang auch auf die diesbez&#252;glich von <em>Huestis/Henningfield/Cone</em> (Journal of Analytic Toxicology 16 (1992) 276) entwickelte Formel <em> <span style="text-decoration:underline">Log t (Stunden) = (0,576 x log [THC-COOH]/[THC]) &#8211; 0,176</span> </em> zur Berechnung des letzten Konsumzeitpunktes verwiesen wird (vgl. Senat, a.a.O.), ist anzumerken, dass auch diese Formel nur Wahrscheinlichkeiten zu berechnen vermag, die von 100% deutlich entfernt sind. Zum einen besteht in der Wissenschaft bislang bez&#252;glich der Abbaugeschwindigkeit der THC-Metaboliten keine Einigkeit (vgl. zum Ganzen Berr/Krau-se/Sachs, a.a.O. Rdnr. 891 ff m.w.N.), so dass die Unsicherheiten bzgl. des Abbauverhaltens von THC mit denjenigen bzgl. des Abbauverhaltens der Metaboliten kumulieren, wenn man diese in Relation zueinander setzt. Zum anderen liegt der genannten Formel eine Versuchsreihe mit nur wenigen Probanden zugrunde, was die Aussagekraft der Ergebnisse einschr&#228;nkt. &#220;berdies erfolgte der Cannabiskonsum der Probanden durch Inhalation mit festgelegten Wirkstoffmengen. Da den in der forensischen Praxis zu beurteilenden Sachverhalten aber &#252;blicherweise kein derart normiertes Konsumverhalten zugrunde liegt und auch ein oraler Konsum mit einem m&#246;glicherweise anderen THC-Abbauverhalten (vgl. Seidl/Schwarze/Betz, Rechts- und Verkehrsmedizin, &#167;&#160;64 Rdnr. 77) in die &#220;berlegungen mit einzubeziehen ist, kann die aus der Studie entwickelte Formel nur Ann&#228;herungswerte mit einer nicht unerheblichen Fehlerquote erbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Etwas anderes kann jedoch bei einer festgestellten h&#246;heren THC-Konzentration im Blutserum gelten, weil dann m&#246;glicherweise Werte erreicht werden, die es auch nach dem heutigen Stand der Wissenschaft als ausgeschlossen erscheinen lassen, dass der Cannabiskonsum l&#228;ngere Zeit zur&#252;ckliegt (vgl. hierzu OLG Bremen, a.a.O., S.&#160;277; OLG Hamm a.a.O.; Berr/Krause/Sachs, a.a.O. Rdnr. 486 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>bb) Das vorstehend Ausgef&#252;hrte bedeutet jedoch nicht, dass die Einholung eines Sachverst&#228;ndigengutachtens zum Zwecke der Ermittlung des Konsumzeitpunktes bei niedrigen festgestellten Konzentrationen stets entbehrlich ist. Zum einen ist es denkbar, dass sich der Stand der Wissenschaft bereits in naher Zukunft derart fortentwickelt, dass zuverl&#228;ssigere Methoden f&#252;r die Berechnung des Konsumzeitpunktes entwickelt werden, die dann vom Gericht ggfs. mit sachverst&#228;ndiger Hilfe genutzt werden m&#252;ssen. Insofern obliegt dem Tatsachengericht diesbez&#252;glich eine Erkundigungspflicht, deren Einhaltung ggfs. auch im Urteil darzustellen ist. Zum anderen kann die Inanspruchnahme eines Sachverst&#228;ndigen auch bereits heute dann erforderlich sein, wenn weitere Indizien vorliegen, die auf einen zeitnahen Konsum hindeuten (vgl. OLG Frankfurt, OLG Zweibr&#252;cken, jeweils a.a.O.). Denn dann k&#246;nnen von einem Sachverst&#228;ndigen ermittelte Wahrscheinlichkeiten betreffend den Konsumzeitpunkt durchaus geeignet sein, in der Gesamtschau mit den weiteren Indizien einen zeitnahen Konsum zu belegen. Vor diesem Hintergrund ist auch der Beschluss des Senats vom 5. Juni 2009 &#8211; 3 Ws (B) 323/09 - NZV 2009, 572 zu sehen, in welchem die Nichteinholung eines Sachverst&#228;ndigengutachtens zum Zwecke der &#220;berpr&#252;fung der Angaben des Betroffenen zum Konsumzeitpunkt beanstandet worden war. Denn in dem dort zu entscheidenden Fall lagen weitere Indizien vor, die in der Gesamtschau mit dem einzuholenden Gutachten m&#246;glicherweise weitergehende R&#252;ckschl&#252;sse zugelassen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dies ist vorliegend jedoch nicht der Fall. Zwar hat sich der Betroffene nach den Feststellungen des Amtsgerichts am Tattage insofern auff&#228;llig verhalten, als er schl&#228;frig und m&#252;de gewirkt hat, seine Augen w&#228;ssrig waren und er sich bei der &#228;rztlichen Untersuchung uneinsichtig gezeigt hat. Nachdem das Amtsgericht aber rechtfehlerfrei unter Inanspruchnahme eines Sachverst&#228;ndigen zu dem Schluss gelangt ist, dass die genannten Auff&#228;lligkeiten auch auf die bei dem Betroffenen zum Tatzeitpunkt vorliegende Erk&#228;ltung zur&#252;ckgef&#252;hrt werden k&#246;nnen, erscheint es vorliegend ausgeschlossen, dass die Einholung eines Sachverst&#228;ndigengutachtens zur Frage des Konsumzeitpunktes geeignet ist, dem Gericht sichere Feststellungen zum Konsumzeitpunkt zu erm&#246;glichen. Etwas anderes w&#252;rde nur dann gelten, wenn eine Alternativursache f&#252;r die festgestellten Auff&#228;lligkeiten h&#228;tte ausgeschlossen werden k&#246;nnen bzw. sehr unwahrscheinlich w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Demzufolge ist das Amtsgericht in nicht zu beanstandender Weise zugunsten des Betroffenen davon ausgegangen, dass der Cannabiskonsum nicht zeitnah erfolgt ist, was zur Folge hatte, dass der Schluss vom Konsum auf die Fahrl&#228;ssigkeit nicht m&#246;glich war und es weiterer Anhaltspunkte daf&#252;r bedurfte, dass der Betroffene im Tatzeitpunkt von der M&#246;glichkeit der Fortdauer der Wirkung des Cannabis Kenntnis hatte oder Kenntnis h&#228;tte haben k&#246;nnen und m&#252;ssen. Derartige Anhaltspunkte hat das Amtsgericht nicht festgestellt, und es ist auch nicht ersichtlich, dass sie h&#228;tten festgestellt werden k&#246;nnen. Die Verhaltensauff&#228;lligkeiten des Betroffenen sind nicht geeignet den Fahrl&#228;ssigkeitsvorwurf zu begr&#252;nden, da auch hier gilt, dass sie sowohl tats&#228;chlich als auch in der Vorstellung des Betroffenen ihre Ursache auch in dessen Erk&#228;ltung h&#228;tten haben k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>4. Nachdem die mit der Rechtsbeschwerde vorgebrachten Beanstandungen nicht durchgreifen und das angegriffene Urteil auch im &#220;brigen keine Rechtsfehler aufweist, war die Rechtsbeschwerde der Amtsanwaltschaft zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#167;&#160;79 Abs.&#160;3 Satz&#160;1 OWiG, 473 Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 Satz&#160;1 StPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d521762" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE000989339</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
