<html>
<head><title>2-U-115-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 115/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2022:0908.2U115.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;37 Abs 2 S 1 GmbHG, &#167;&#160;50 Abs 1 GmbHG, &#167;&#160;50 Abs 3 S 1 GmbHG, &#167;&#160;15 Abs 1 HGB, &#167;&#160;125 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001522201"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Kenntnis von noch nicht eingetragener und bekanntgemachter Abberufung des GmbH-Gesch&#228;ftsf&#252;hrers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kenntnis von der Fassung eines Abberufungsbeschlusses begr&#252;ndet keine Kenntnis (&#167;&#160;15 Abs.&#160;1 HGB) von der noch nicht eingetragenen und bekanntgemachten Abberufung des GmbH-Gesch&#228;ftsf&#252;hrers, wenn die Wirksamkeit der Abberufung umstritten ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"rd_76","linkToSameDocumentAndPart":true}}' name="_retrdlink_76" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.76)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Erhebung einer Widerklage durch die berufungsbeklagte Partei ist auch ohne ausdr&#252;ckliche Erkl&#228;rung als Anschlie&#223;ung auszulegen und muss daher die Frist des &#167;&#160;524 Abs.&#160;2 Satz&#160;2 ZPO wahren. Eine Ausnahme hiervon f&#252;r Zwischenfeststellungsklagen (&#167;&#160;256 Abs.&#160;2 ZPO) ist nicht geboten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"rd_139","linkToSameDocumentAndPart":true}}' name="_retrdlink_139" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.139)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Missbrauch der Vertretungsmacht dr&#228;ngt sich nicht dadurch auf, dass die Beurkundung an einem Sonnabend durchgef&#252;hrt wurde und die Mehrheitsgesellschafterin nicht vertreten war, wenn es bei einem begehrten Objekt Zeitdruck gab und besprochen wurde, dass die Mehrheitsgesellschafterin sich in den USA aufhielt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"rd_112","linkToSameDocumentAndPart":true}}' name="_retrdlink_112" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.112)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 3. September 2021, 22 O 197/19<br>nachgehend BGH, 9. Januar 2024, II ZR 220/22</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Berlin vom 03.09.2021, Az. 22 O 197/19, wird zur&#252;ckgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussberufung der Beklagten wird als unzul&#228;ssig verworfen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsrechtszuges hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil und das Urteil des Landgerichts Berlin vom 03.09.2021, Az. 22 O 197/19, sind vorl&#228;ufig vollstreckbar. Der Kl&#228;gerin wird gestattet, die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110 % des auf Grund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien sind Unternehmen der Immobilienwirtschaft und streiten um eingetragene Auflassungsvormerkungen aus einem am 16.6.2018 beurkundeten Grundst&#252;ckskaufvertrag.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Unternehmensgegenstand der als &#8222;K. Grundbesitz GmbH&#8220; firmierenden Kl&#228;gerin lautet dabei: &#8222;Die Projektentwicklung im Bauhaupt- und Nebengewerk, Grundst&#252;cksvermittlung, Bauplanung- und Bau&#252;berwachung, Wohnungs- &amp; Gesch&#228;ftshausbau, Bauleistungen f&#252;r Industrie- und Industrieanlagen, Beratungsleistungen im Bauhaupt- und Nebengewerk und alle damit im Zusammenhang stehenden Gesch&#228;fte sowie der Erwerb, die Entwicklung, Vermietung, Verwaltung und der Verkauf von Grundst&#252;cken und der Betrieb gleichartiger oder &#228;hnlicher Unternehmen, die Beteiligung an solchen, insbesondere als Gesellschafter und Komplement&#228;rgesellschaft, deren Vertretung und Gesch&#228;ftsf&#252;hrung.&#8220; Gesellschafter der Kl&#228;gerin waren die C. GmbH (fortan: Mehrheitsgesellschafterin) und die B. Bau GmbH &amp; Co. KG, sp&#228;ter B. GmbH &amp; Co. KG (fortan: Minderheitsgesellschafterin).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin erwarb das mit einem Wohn- und Gesch&#228;ftshaus bebaute Grundst&#252;ck am K. in 2015 und teilte es im Juli 2015 in sieben Gewerbeeinheiten und 23 Eigentumswohnungen, was in 2016 grundbuchlich vollzogen wurde (Anlagen B8, BK3). In einer als &#8222;Letter of guarantee&#8220; &#252;berschriebenen Urkunde vom 23.10.2017 (Anlage K3) erkl&#228;rte der Gesch&#228;ftsf&#252;hrer D. gegen&#252;ber der Mehrheitsgesellschafterin, dass er keine Ver&#228;u&#223;erung, Belastung, vertragliche Bindung oder Verm&#246;gensschm&#228;lerung ohne Zustimmung der Gesellschafterversammlung der Kl&#228;gerin vornehmen werde. Anfang 2018 betrieb die Mehrheitsgesellschafterin die Abberufung des D. als Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin und verhandelte zugleich mit diesem &#252;ber die Ver&#228;u&#223;erung des Grundst&#252;cks am K., des einzigen Verm&#246;gensgegenstandes der Kl&#228;gerin, und der Grundst&#252;cke anderer Objektgesellschaften mit &#228;hnlichen Beteiligungsverh&#228;ltnissen. In einem Vereinbarungsentwurf war f&#252;r das Objekt der Kl&#228;gerin ein Preis von EUR 16,0 Mio. vorgesehen, wobei davon mindestens EUR 9 Mio. an die Mehrheitsgesellschafterin flie&#223;en sollten (Anlage K5). Unter dem 15.5.2018 &#252;bersandte der Zeuge D. der Mehrheitsgesellschafterin einen Vertragsentwurf &#252;ber einen Verkauf der Gesch&#228;ftsanteile der Kl&#228;gerin f&#252;r EUR 16,2 Mio. (Anlage K6). Auf der Gesellschafterversammlung der Kl&#228;gerin vom 14.6.2018 stimmte die Mehrheitsgesellschafterin f&#252;r die Abberufung des Gesch&#228;ftsf&#252;hrers D. und die Einziehung der Anteile der Minderheitsgesellschafterin an der Kl&#228;gerin aus wichtigem Grund, die Minderheitsgesellschafterin stimmte dagegen und machte Einberufungsm&#228;ngel geltend.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Derweil war am 12.6.2018 die Beklagte als B. Verwaltungs GmbH mit dem Zweck &#8222;Erwerb, Ver&#228;u&#223;erung sowie Halten und Verwalten von Grundst&#252;cken im eigenen Namen und auf eigene Rechnung, insbesondere des Objekts in der B.-Stra&#223;e in P.&#8220; gegr&#252;ndet und sollte am 22.6.2018 im Handelsregister eingetragen werden. Ihre Gesellschafter waren Ka. und A., ersterer wurde Gesch&#228;ftsf&#252;hrer der Beklagten. Am 16.6.2018 &#8211; einem Samstag &#8211; beurkundeten der Zeuge D. f&#252;r die Kl&#228;gerin und der Zeuge Ka. f&#252;r die Beklagte den Verkauf der Gewerbeeinheiten und Eigentumswohnungen der Kl&#228;gerin zu einem Preis von EUR 12,2 Mio., wobei die Parteien den jeweiligen Wohnungs- und Teileigentumseinheiten Teilkaufpreise zuordneten (Anlage K4, Ziffer IV &#167;&#160;2). Die Kl&#228;gerin bewilligte Auflassungsvormerkungen f&#252;r die Beklagte. In &#167;&#160;12 hei&#223;t es unter &#8222;Salvatorische Klausel&#8220;:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Sollten einzelne Bestimmungen dieses Vertrages unwirksam sein oder werden, wird hierdurch die Wirksamkeit der &#252;brigen Bestimmungen nicht ber&#252;hrt. Die Parteien verpflichten sich vielmehr, eine der jeweiligen unwirksamen Bestimmung wirtschaftlich m&#246;glichst nahekommende Regelung zu vereinbaren. Entsprechendes gilt f&#252;r den Fall, dass der Vertrag L&#252;cken enth&#228;lt.&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Anlage K4 Bezug genommen. Zugunsten der Beklagten wurden sodann Auflassungsvormerkungen eingetragen. Bereits wenige Tage sp&#228;ter baten der Gesch&#228;ftsf&#252;hrer D. der Kl&#228;gerin (Anlage K20) und der Gesch&#228;ftsf&#252;hrer T. der Komplement&#228;rin der Minderheitsgesellschafterin (Anlage BK1) den Notar, den Kaufvertrag nicht zu vollziehen. Im Dezember 2018 wurde B. zum Notgesch&#228;ftsf&#252;hrer der Kl&#228;gerin bestellt. Auch er bat den Notar darum, den Vertrag nicht durchzuf&#252;hren, und widerrief etwaige Vollmachten zur Vertragsdurchf&#252;hrung (Anlage B3). In der Folge erhob die Beklagte Klage gegen die Kl&#228;gerin auf Feststellung, dass der Kaufvertrag wirksam sei (Gesch&#228;ftszeichen 96 O 59/19 des Landgerichts Berlin), zahlte jedoch den ihr aufgegebenen Gerichtskostenvorschuss nicht ein und nahm die Klage sp&#228;ter zur&#252;ck.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im vorliegenden Rechtsstreit nimmt die Kl&#228;gerin die Beklagte auf Zustimmung zur L&#246;schung der Auflassungsvormerkungen in Anspruch, denn der Kaufvertrag sei unwirksam, so dass das Grundbuch unrichtig und die Beklagte ungerechtfertigt bereichert sei. Hierzu hat sie u.a. geltend gemacht, der D. sei wirksam als Gesch&#228;ftsf&#252;hrer abberufen gewesen, was die Beklagte gewusst habe. Jedenfalls habe die Beklagte gewusst, dass weder ein Beschluss der Gesellschafterversammlung noch eine zustimmende Erkl&#228;rung der Mehrheitsgesellschafterin vorlag. Es h&#228;tte sich der Beklagten aufdr&#228;ngen m&#252;ssen, dass die Mehrheitsgesellschafterin gegen das Gesch&#228;ft eingestellt sei. D. habe mit der Beklagten zum Nachteil der Kl&#228;gerin kollusiv zusammengewirkt. Er sei von vornherein an alle Interessenten mit der Forderung herangetreten, mindestens eine R&#252;ckverg&#252;tung von EUR 1 Mio. an sich gezahlt zu erhalten. Solche Vertr&#228;ge seien noch am Tisch des Notars schriftlich geschlossen worden (Vorlageanordnung), obwohl die Provisionsberechtigten keine Leistungen erbracht h&#228;tten. Die Beklagte sei an dem Erwerb der Grundst&#252;cke nicht ernsthaft interessiert gewesen, sondern habe nur eine Buchposition erwerben wollen, um sich diese von der Kl&#228;gerin teuer abkaufen zu lassen. Jedenfalls sei der Vertrag sittenwidrig, weil die Gesellschafter die Gesch&#228;ftsanteile an der Beklagten im Dezember 2018 unstreitig f&#252;r einen Preis von lediglich EUR 3,35 Mio. verkauft h&#228;tten (Anlage K19). Die Immobilie sei mindestens EUR 17 Mio. wert gewesen, wovon die Beklagte selbst ausgegangen sei. Jedenfalls sei der Kaufvertrag wegen sittenwidriger Beeintr&#228;chtigung von Vorkaufsrechten unwirksam.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte hat u.a. geltend gemacht, sie habe von einer Abberufung nichts gewusst und sich auf den Umstand verlassen d&#252;rfen, dass D. im Handelsregister als Gesch&#228;ftsf&#252;hrer eingetragen gewesen sei. Ein Gesellschafterbeschluss sei nicht erforderlich gewesen, weil Unternehmensgegenstand der Kl&#228;gerin auch die Ver&#228;u&#223;erung von Grundst&#252;cken sei. Jedenfalls habe sie sich darauf verlassen d&#252;rfen, dass der beurkundende Notar M. und der beratende Notar H. nach eingehender Beratung zu dem Schluss gelangt seien, dass die Beurkundung ohne Vorliegen eines Gesellschafterbeschlusses vollzogen werden k&#246;nne. Dass die Mehrheitsgesellschafterin das Grundst&#252;cksgesch&#228;ft nicht billige, habe sie nicht gewusst. Mit der A. GmbH sei ein orts&#252;blicher Maklervertrag geschlossen worden. Es treffe auch nicht zu, dass die Beklagte kein wahres Interesse an dem Grundst&#252;ck gehabt habe. Sie habe insbesondere den Kaufgegenstand besichtigt und die Teilnahme eines Finanzierungsvermittlers an der Beurkundung veranlasst. Dieser habe auch die Kaufpreisaufteilung verantwortet. Der Kaufpreis sei angemessen. Die durch Architekt Ba. besonders gestaltete Fassade des Geb&#228;udes sei undicht und f&#252;r EUR 3,5 Mio. zu erneuern (Sachverst&#228;ndigengutachten). Das Vorbringen zur Vereitelung der Vorkaufsrechte sei unzureichend, denn die Kl&#228;gerin gebe nicht an, welche Wohnungen zur Zeit der Teilung vermietet gewesen seien. Bei den vermieteten Wohnungen h&#228;tten zudem besonders hohe Mietvereinbarungen zum Preis von durchschnittlich 23 EUR/m&#178; bestanden. Eine Nichtigkeit k&#246;nne allenfalls betreffend einzelne Wohnungen eintreten. Allerdings k&#246;nne sich die Beklagte dann auf die Einrede aus &#167;&#160;817 Satz&#160;2 BGB berufen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Wegen der landgerichtlichen Feststellungen im &#220;brigen wird auf die angefochtene Entscheidung verwiesen (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO). Mit dieser hat das Landgericht die Klage nach Einvernahme der Zeugen D., Ka., A., T., M., Sa. und Sh. abgewiesen. Zur Begr&#252;ndung hat es u.a. ausgef&#252;hrt, dass der Kaufvertrag nicht unwirksam sei. Eine Kenntnis der Beklagten von der Abberufung des D. sei nicht bewiesen. Die Angaben der Zeugen D. und Sh. seien unglaubhaft und die der weiteren Zeugen unergiebig gewesen. Ein Gesellschafterbeschluss sei nicht erforderlich gewesen, weil &#167;&#160;179a AktG auf die GmbH nicht analog anwendbar sei und ein Grundlagengesch&#228;ft nicht vorgelegen habe. Zur Annahme eines Missbrauchs der Vertretungsmacht sei der &#8211; nicht gef&#252;hrte &#8211; Nachweis erforderlich, dass die Beklagte gewusst habe, dass die Mehrheitsgesellschafterin der Kl&#228;gerin gegen die Ver&#228;u&#223;erung des Objekts eingestellt gewesen sei. Der Vertrag sei auch nicht sittenwidrig. Ein krasses Missverh&#228;ltnis zwischen Preis und Wert sei nicht dargetan. Allein der Umstand, dass die Beklagte gewisse Provisionsverpflichtungen eingegangen sei, f&#252;hre auch nicht zur Annahme eines kollusiven Zusammenwirkens. Es sei schon nicht ersichtlich, dass der Kl&#228;gerin durch das Gesch&#228;ft tats&#228;chlich ein Schaden entstanden sei. Eine Beweisaufnahme zum Grundst&#252;ckswert sei entbehrlich, denn die Kl&#228;gerin habe nicht im Ansatz dargelegt, aufgrund welcher konkreten Tatsachen sie zu dem behaupteten tats&#228;chlichen Verkehrswert des Objekts gekommen sei. Der Kaufvertrag sei auch nicht sittenwidrig, weil die Regelungen zur H&#246;he der Einzelkaufpreise etwa darauf ausgerichtet gewesen seien, die zugunsten der Mieter im Objekt bestehenden Vorkaufsrechte auszuhebeln. Es fehle an nachvollziehbarem Vortrag dazu, wann das Wohnungseigentum gebildet und zu welchen konkreten Zeiten der Mietvertrag mit dem jeweiligen Mieter der betreffenden Einheit geschlossen worden sei. Die Kl&#228;gerin erbringe nicht einmal eine nachvollziehbare Aufstellung, welchem Mieter welcher Einheit &#252;berhaupt ein Vorkaufsrecht zugestanden habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gegen diese ihr zu H&#228;nden ihrer Prozessbevollm&#228;chtigten am 6.9.2021 zugestellte Entscheidung wendet sich die Kl&#228;gerin mit der am 10.9.2021 eingelegten und &#8211; nach Fristverl&#228;ngerung um einen Monat &#8211; am 8.11.2021 und erg&#228;nzend am 2.12.2021 begr&#252;ndeten Berufung. Mit dieser verfolgt sie ihren erstinstanzlichen Klageantrag weiter und f&#252;hrt zur Begr&#252;ndung u.a. aus, die Beklagte habe bei richtiger Beweisw&#252;rdigung von der Abberufung des kl&#228;gerischen Gesch&#228;ftsf&#252;hrers gewusst. Die Kenntnis vom Abberufungsbeschluss verpflichte jedenfalls zur Nachforschung. Jedenfalls sei ein Gesellschafterbeschluss erforderlich gewesen. Ein Missbrauch der Vertretungsmacht liege schon dann vor, wenn eine Ma&#223;nahme ergriffen werde, bei der mit Widerspruch der Gesellschafter zu rechnen sei. Sie habe auch nicht nachweisen m&#252;ssen, dass die Beklagte von der Missbilligung seitens der Mehrheitsgesellschafterin wusste. Gleichwohl sei ihr &#8211; bei richtiger Beweisw&#252;rdigung &#8211; dieser Nachweis gelungen. Dass die Mehrheitsgesellschafterin nicht einverstanden gewesen sei, ergebe sich bereits daraus, dass sie aus dem Beurkundungsverfahren bewusst herausgehalten worden sei und der Kauf ersichtlich unterhalb der Kaufpreiserwartung der Kl&#228;gerin ebenso wie deutlich unterhalb der Wertvorstellung der Beklagten abgeschlossen worden sei. Ebenso wenig k&#246;nne die Mehrheitsgesellschafterin am Abschluss eines wegen der Beeintr&#228;chtigung der Vorkaufsrechte sittenwidrigen Vertrages interessiert gewesen sein. Es habe sich der Beklagten zumindest aufdr&#228;ngen m&#252;ssen, dass der Zeuge D. seine Vertretungsmacht missbrauche. Jedenfalls habe die Beklagte kollusiv mit dem Zeugen D. zusammengewirkt. Dies ergebe sich aus ihrer &#8211; der Beklagten &#8211; positiven Kenntnis vom entgegenstehenden Willen der Mehrheitsgesellschafterin, der Ver&#228;u&#223;erung deutlich unterhalb des Verkehrswertes, der Vereinbarung einer Provision ohne Gegenleistung sowie der Vereitelung von Vorkaufsrechten. Im August 2018 habe der damalige Gesch&#228;ftsf&#252;hrer der Beklagten zur L&#246;sung des Problems eine Sonderzahlung von EUR 1 Mio. an die Mehrheitsgesellschafterin angeboten, von der die Minderheitsgesellschafterin keine Kenntnis erlangen d&#252;rfe (Zeugnis Sl., Sp., Ka., A.). In der zweiten Oktoberwoche 2019 habe F. gegen&#252;ber dem Prozessbevollm&#228;chtigten der Kl&#228;gerin angegeben, er stehe wirtschaftlich hinter der Beklagten und biete an, den Kaufvertrag gegen Zahlung von EUR 3 Mio. aufzuheben, wobei er sicherstellen k&#246;nne, dass die versprochenen Provisionszahlungen nicht geleistet w&#252;rden. Aus der Darstellung der Preise sei ersichtlich, dass die mit einem Vorkaufsrecht ausgestatteten Wohnungseigentumseinheiten um den Faktor 4,5 teurer verkauft worden seien als Wohnungseigentumseinheiten ohne Vorkaufsrecht. Nichtig sei der Vertrag zudem wegen der Schmiergeldvereinbarung. Schlie&#223;lich sei der Vertrag formnichtig, weil sein Zustandekommen von dem Abschluss der Provisionsvereinbarungen abgehangen h&#228;tte, was aber nicht beurkundet worden sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte unter Ab&#228;nderung des am 03.09.2021 verk&#252;ndeten Urteils des Landgerichts Berlin, Gesch&#228;ftszeichen 22 O 197/19, zu verurteilen, der L&#246;schung der zugunsten der Berufungsbeklagten im Grundbuch des Amtsgerichts C., Blatt (&#8230;) bis (&#8230;) eingetragenen Auflassungsvormerkungen betreffend das Grundst&#252;ck der Gemarkung W., Flur (&#8230;), Flurst&#252;ck (&#8230;), verbunden mit dem Sondereigentum an den folgenden Einheiten laut Aufteilungsplan zuzustimmen und die L&#246;schung zu bewilligen:</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Nicht zu Wohnzwecken dienende R&#228;ume Nr.&#160;1 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Nicht zu Wohnzwecken dienende R&#228;ume Nr.&#160;2 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Nicht zu Wohnzwecken dienende R&#228;ume Nr.&#160;3 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Nicht zu Wohnzwecken dienende R&#228;ume Nr.&#160;4 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Nicht zu Wohnzwecken dienende R&#228;ume Nr.&#160;5 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Nicht zu Wohnzwecken dienende R&#228;ume Nr.&#160;6 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Nicht zu Wohnzwecken dienende R&#228;ume Nr.&#160;7 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;8 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;9 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;10 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;11 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;12 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;13 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;14 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;15 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;16 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;17 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;18 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;19 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;20 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;21 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;22 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;23 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;24 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;25 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;26 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;27 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;28 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;29 (Blatt &#8230;)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">&#8226; Der Wohnung Nr.&#160;30 (Blatt &#8230;)</p></dd>
</dl>        <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung und macht u.a. geltend, sie habe nicht von der Abberufung gewusst und die Kl&#228;gerin habe Gegenteiliges nicht zu beweisen vermocht. Eine weitergehende Beweisaufnahme sei nicht erforderlich, zumal die Kl&#228;gerin durch ihren Prozessbevollm&#228;chtigte zahlreiche Fragen gestellt habe. Ein Beschluss der Gesellschafterversammlung der Kl&#228;gerin sei nicht erforderlich gewesen, zumal das fragliche Grundst&#252;ck bei der Kl&#228;gerin als Umlaufverm&#246;gen gef&#252;hrt worden sei, die Satzung den Verkauf der Immobilie vorsehe und die Umwandlung in Wohnungseigentum ohne die Absicht eines Verkaufes sinnlos gewesen w&#228;re. Zudem habe die Kl&#228;gerin selbst in der Klageschrift vorgetragen, dass sie eine Objektgesellschaft sei. Es sei zu bestreiten, dass die Mehrheitsgesellschafterin nicht den Willen gehabt habe, das Grundst&#252;ck zu verkaufen. Jedenfalls k&#246;nne nach dem Ergebnis der Beweisaufnahme nicht davon ausgegangen werden, dass die Beklagte von einem fehlenden Willen Kenntnis gehabt h&#228;tte. Hinsichtlich der Vorkaufsrechte habe das Landgericht im Termin am 15.6.2021 ausdr&#252;cklich darauf hingewiesen, dass der Vortrag nicht ausreichend und zur Beurteilung die Vorlage der Wohnungsgrundb&#252;cher und der Mietvertr&#228;ge erforderlich sei. Das nunmehr erstmals mit der Berufungsbegr&#252;ndung schl&#252;ssig unterbreitete Vorbringen sei daher versp&#228;tet. Jedenfalls seien die Wertangaben unzutreffend. Der vereinbarte Kaufpreis von durchschnittlich 3.446 EUR je m&#178; Nutzfl&#228;che sei angemessen gewesen. Neben den bereits angef&#252;hrten baulichen Schwierigkeiten sei die Immobilie verwahrlost (Sachverst&#228;ndigengutachten, Augenschein). Das Vorbringen zu angeblichen Schmiergeldzahlungen sei nicht bewiesen. Tats&#228;chlich seien die Provisionen nicht gezahlt worden und es habe allein ein orts&#252;blicher Maklervertrag mit der A. GmbH bestanden. Ganz offenbar habe diese den entscheidenden Hinweis an T. gegeben, was den Vertragsschluss erm&#246;glicht habe. Das Vorbringen zur Formnichtigkeit sei versp&#228;tet. Zudem k&#246;nne nicht davon ausgegangen werden, dass der Abschluss von Provisionsvereinbarungen Bedingung f&#252;r den Abschluss des Kaufvertrages gewesen sei. Selbst nach der Beurkundung des Kaufvertrages sei noch &#252;ber Grund und H&#246;he der Provisionszahlungen verhandelt worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Mit der Terminsverf&#252;gung hat der Senatsvorsitzende nach Vorberatung wie folgt hingewiesen:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Senat h&#228;lt an seiner bisherigen Auffassung fest, die f&#252;r alle Schwestergesellschaften der Kl&#228;gerin in gleichf&#246;rmiger Weise anberaumte Beschlussfassung vom 14.6.2018 sei wegen Einladungsm&#228;ngeln ohne Anfechtung nichtig und daher ohne Auswirkungen auf die Organstellung des Gesch&#228;ftsf&#252;hrers D. gewesen. Dies hat er betreffend eine andere GmbH aus der Unternehmensgruppe der hiesigen Mehrheitsgesellschafterin ausf&#252;hrlich begr&#252;ndet (vgl. Hinweisbeschluss vom 14.10.2021 &#8211; 2 U 8/19).</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">Nach der Vorberatung d&#252;rfte vorliegend einiges daf&#252;r sprechen, dass die am 16.6.2018 beurkundete Ver&#228;u&#223;erung des gesamten Immobilienverm&#246;gens der Kl&#228;gerin (Anlage K4) auch ohne dahin gehende Satzungsbestimmung eines Gesellschafterbeschlusses bedurfte, zumal die Mehrheitsgesellschafterin den Gesch&#228;ftsf&#252;hrer D. mit dem &#8222;Letter of guarantee&#8220; vom 23.10.2017 (Anlage K3) hierauf verpflichtet hatte.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">Es k&#246;nnte jedoch gegen einen der Beklagten auch erkennbaren Missbrauch der Vertretungsmacht sprechen, dass der beurkundende Notar M. und der wohl beratend t&#228;tige Notar H. &#252;bereinstimmend zu dem Ergebnis gelangten, dass die Beurkundung ungeachtet des Fehlens des Gesellschafterbeschlusses m&#246;glich sei, so dass die Beurkundung stattfinden k&#246;nne, auch ohne eine sp&#228;tere Zustimmung der Mehrheitsgesellschafterin vorzusehen.&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte erhebt hierauf Zwischenfeststellungswiderklage sowie hilfsweise negative Feststellungswiderklage zur Feststellung der Wirksamkeit des Vertrages vom 16.6.2018. Dies sei in der Berufungsinstanz sachdienlich im Sinne von &#167;&#160;533 ZPO. Die Zwischenfeststellungswiderklage sei zul&#228;ssig, weil die Wirksamkeit des Vertrages als Vorfrage nicht in Rechtskraft erwachsen und das zu erwartende Urteil insoweit nicht ersch&#246;pfend sei. Dies ergebe sich aus der Nichterteilung der L&#246;schungsbewilligungen und dem Umstand, dass die Beklagte auch sonst ein rechtliches Interesse an der Feststellung der Wirksamkeit des Vertrages habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">festzustellen, dass der zwischen den Parteien am 16.06.2018 vor dem Notar Wolfgang M. zu dessen UR-Nr.: 427/2018 abgeschlossene Wohnungs- und Teileigentumskaufvertrag mit Auflassung wirksam sei.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">das Feststellungsbegehren zur&#252;ckzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des zweitinstanzlichen Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und schrifts&#228;tzlich begr&#252;ndet worden, &#167;&#167;&#160;511 ff ZPO. Dabei sind auch die Ausf&#252;hrungen im Schriftsatz vom 2.12.2021 zu ber&#252;cksichtigen, weil die verl&#228;ngerte Berufungsbegr&#252;ndungsfrist (&#167;&#160;520 Abs.&#160;2 Satz&#160;1 ZPO) bei dessen Eingang noch nicht abgelaufen war und in der Einreichung einer Berufungsbegr&#252;ndung noch vor Fristende kein Verzicht auf die weitere Begr&#252;ndungsfrist liegt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist jedoch in der Sache nicht begr&#252;ndet, denn weder beruht die Entscheidung zulasten der Kl&#228;gerin auf einer Rechtsverletzung (&#167;&#160;546 ZPO) noch rechtfertigen die nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung als die getroffene. Vielmehr hat das Landgericht die Klage nach umfassender Beweisaufnahme zu Recht abgewiesen. Die Kl&#228;gerin kann von der Beklagten die begehrte Zustimmung zur L&#246;schung der Auflassungsvormerkung weder unter dem Gesichtspunkt der Grundbuchberichtigung (dazu 1.) noch demjenigen der ungerechtfertigten Bereicherung (dazu 2.) verlangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>1. Die Kl&#228;gerin kann sich f&#252;r das Klagebegehren nicht mit Erfolg auf &#167;&#160;894 BGB st&#252;tzen. Allerdings ergibt sich aus der Akzessoriet&#228;t der Vormerkung nach &#167;&#160;883 BGB, dass nach &#167;&#160;894 BGB deren L&#246;schung vom Vormerkungsgl&#228;ubiger verlangt werden kann, wenn die Vormerkung zu Unrecht im Grundbuch eingetragen ist, weil der zu sichernde Anspruch nicht besteht (vgl. nur NK-BGB/Krause, 5. Auflage 2022, &#167;&#160;894 Rn. 19). Der zu sichernde Auflassungsanspruch der Beklagten ergibt sich indes vorliegend aus den in der Notarurkunde vom 16.6.2018 getroffenen Vereinbarungen (Anlage K4). Diese sind weder unter dem Gesichtspunkt der mangelnden Vertretungsmacht des Zeugen D. (dazu a.), des Missbrauchs der Vertretungsmacht (dazu b.), der Kollusion (dazu c.), der Formnichtigkeit (dazu d.), der sittenwidrigen Preisgestaltung (dazu e.) oder sog. Schmiergeldzahlungen (dazu f.) unwirksam, so dass das <span style="text-decoration:underline">Grundbuch nicht unrichtig</span> ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>a) Die Vereinbarung ist nicht wegen <span style="text-decoration:underline">Mangels der Vertretungsmacht</span> schwebend oder endg&#252;ltig unwirksam zustande gekommen (&#167;&#160;177 Abs.&#160;1 BGB). Denn der Zeuge D. war wirksam bestellter und im Handelsregister eingetragener Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin und konnte diese organschaftlich vertreten (&#167;&#160;35 Abs.&#160;1 GmbHG). Die Kl&#228;gerin m&#252;sste daher darlegen und beweisen, dass der Zeuge D. bereits vor dem Vertragsschluss wirksam abberufen worden ist, was die Beklagte zul&#228;ssigerweise mit Nichtwissen (&#167;&#160;138 Abs.&#160;4 ZPO) bestritten hat. Dies ist ihr nicht gelungen. Vielmehr war die in der Gesellschafterversammlung am 14.6.2018 erfolgte Beschlussfassung &#252;ber die Abberufung des D. ohne Rechtswirkung (dazu aa.), jedenfalls kann sich die Beklagte auf den Rechtsschein des Handelsregisters berufen (dazu bb.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>aa) Die Beschlussfassung &#252;ber die Abberufung des D. als Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin am 14.6.2018 war ohne Anfechtung nichtig und daher ohne Auswirkungen auf die Organstellung des Gesch&#228;ftsf&#252;hrers D.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die dieser Bewertung im Einzelnen zugrundeliegenden Tatsachen sind dem Senat aus der Bearbeitung der Sache 2 U 8/19 dienstlich bekannt. Diese Streitigkeit betrifft zwar eine andere Gesellschaft aus der Unternehmensgruppe der Mehrheitsgesellschafterin und eine andere Minderheitsgesellschafterin. Die Gesellschafterversammlungen vom 15.5.2018 und 14.6.2018 sind gleichwohl f&#252;r die verschiedenen Gesellschaften der Unternehmensgruppe der Mehrheitsgesellschafterin parallel und gleichlautend einberufen, durchgef&#252;hrt und protokolliert worden, was sich u.a. aus dem Vergleich der die Kl&#228;gerin betreffenden Anfechtungsklage (Landgericht Berlin 105 O 71/18 = Anlage K16) mit den Klageschriften in den &#252;brigen von dem Senat behandelten Anfechtungsverfahren (u.a. 2 U 94/18, 2 U 8/19, 2 U 59/19, 2 U 85/19) ergibt und was der Kl&#228;gerin, der Mehrheitsgesellschafterin und der Minderheitsgesellschafterin bekannt ist. In Bewertung der Geschehnisse leiden die Beschlussfassungen vom 14.6.2018 f&#252;r s&#228;mtliche Gesellschaften an einem Einberufungsmangel, der ohne Anfechtung zur Nichtigkeit f&#252;hrt. In der Sache 2 U 8/19 hat der Senat mit Beschluss vom 14.10.2021 &#8211; also nach Erlass der angefochtenen Entscheidung &#8211; einen Hinweis nach &#167;&#160;522 Abs.&#160;2 ZPO erteilt. Dieser lautet u.a. wie folgt, wobei die Verfahrensrollen an die Stellung im hiesigen Rechtsstreit angepasst worden sind:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Zu Recht hat das Landgericht (&#8230;) die in der Gesellschafterversammlung vom 14.06.2018 der [Kl&#228;gerin] getroffenen Beschl&#252;sse (&#8230;) f&#252;r nichtig erkl&#228;rt (&#8230;). Denn der Beschluss der Gesellschafterversammlung einer GmbH ist in entsprechender Anwendung des &#167;&#160;241 Nr.&#160;1 AktG nichtig, wenn sie von einem Gesellschafter einberufen worden ist, der dazu nicht nach &#167;&#160;50 Abs.&#160;1 und Abs.&#160;3 GmbHG befugt war (vgl. BGH, Urteil vom 7. Februar 1983 &#8211; II ZR 14/82, BGHZ 87, 1; MHLS/R&#246;mermann, 3. Aufl. 2017, GmbHG &#167;&#160;50 Rn. 159; Baumbach/Hueck/Z&#246;llner/Noack, 22. Aufl. 2019, GmbHG &#167;&#160;50 Rn. 20). Die Gesellschafterversammlung vom 14.06.2018 ist hier von der [Mehrheitsgesellschafterin] einberufen worden. Diese war hierzu weder nach der Satzung (dazu 1.) noch unter dem Gesichtspunkt der Selbsthilfe (dazu 2.) berechtigt; auch eine sog. Vollversammlung liegt nicht vor (dazu 3.).</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Gesellschafterversammlung vom 14.06.2018, auf welcher die fraglichen Beschlussfassungen erfolgten, ist nicht in Gem&#228;&#223;heit des &#167;&#160;6 Nr.&#160;2 Satzung einberufen worden. Hiernach wird die Versammlung durch die Gesch&#228;ftsf&#252;hrer einberufen. Die [Mehrheitsgesellschafterin] kann auch nicht mit Erfolg geltend machen, dass die Satzungs&#228;nderung im kollusiven Zusammenwirken des Gesch&#228;ftsf&#252;hrers D. und der [Minderheitsgesellschafterin] zustandegekommen sei und sie &#8211; die [Mehrheitsgesellschafterin] &#8211; sich daher im Rechtsstreit auf die urspr&#252;ngliche Fassung der Satzung berufen k&#246;nne. Denn auch diese trifft keine Regelung zur Einberufung der Versammlung (vgl. &#167;&#160;5 Nr.&#160;1 Satzung 2014), so dass nach &#167;&#160;49 Abs.&#160;1 GmbHG die Versammlung der Gesellschafter durch die Gesch&#228;ftsf&#252;hrer berufen wird.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:18pt">2. Die [Mehrheitsgesellschafterin] kann sich auch nicht darauf berufen, dass nach &#167;&#160;50 Abs.&#160;1, Abs.&#160;3 Satz&#160;1 GmbHG Gesellschafter, deren Gesch&#228;ftsanteile zusammen mindestens dem zehnten Teil des Stammkapitals entsprechen, unter Mitteilung des Sachverh&#228;ltnisses die Einberufung der Gesellschafterversammlung selbst bewirken k&#246;nnen (Selbsthilferecht).</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:18pt">Das Einberufungsrecht setzt voraus, dass dem vorher ge&#228;u&#223;erten Verlangen des jeweiligen Gesellschafters auf Einberufung nicht entsprochen worden ist. Es liegt jedoch kein Verlangen der [Mehrheitsgesellschafterin] vor, wonach der Gesch&#228;ftsf&#252;hrer D. der [Kl&#228;gerin] &#8211; nachdem auf der Gesellschafterversammlung vom 15.05.2018 keine f&#246;rmlichen Beschl&#252;sse festgestellt wurden &#8211; nunmehr eine weitere Versammlung anberaume.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:18pt">Ebenso wenig kann sich die [Mehrheitsgesellschafterin] darauf st&#252;tzen, dass ein solches Einberufungsrecht nach &#167;&#160;50 Abs.&#160;1, Abs.&#160;3 Satz&#160;1 GmbHG f&#252;r die Versammlung vom 15.05.2018 vorgelegen h&#228;tte und dies auch zur Einberufung einer weiteren Versammlung berechtige. Dabei kommt es auf die von der Berufungsbegr&#252;ndung hervorgehobene Frage nicht entscheidend an, ob ein die Nebenintervenienten etwa zur Einberufung der Versammlung am 15.05.2018 berechtigendes Selbsthilferecht durch die nicht beschlussf&#228;hige Gesellschafterversammlung bereits verbraucht war. Denn tats&#228;chlich geht das Landgericht zu Recht davon aus, dass die [Mehrheitsgesellschafterin] bereits zur Einberufung der auf den 15.05.2018 datierten Gesellschafterversammlung nicht nach &#167;&#160;50 Abs.&#160;1, Abs.&#160;3 Satz&#160;1 GmbHG erm&#228;chtigt war. Denn es besteht kein Selbsthilferecht, solange die Einberufung vom Gesch&#228;ftsf&#252;hrer noch zu erwarten ist (vgl. BGH, Urteil vom 7. Februar 1983 &#8211; II ZR 14/82, BGHZ 87, 1, Rn. 6 nach juris) und es ist eine Selbsthilfe unzul&#228;ssig, wenn der Gesch&#228;ftsf&#252;hrer das Einberufungsverlangen mit unwesentlichen Modifizierungen umsetzt (vgl. M&#252;Ko-GmbHG/Liebscher, 3. Aufl. 2019, &#167;&#160;50 Rn. 52).</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:18pt">Nach diesem Ma&#223;stab war am 26.04.2018 kein Selbsthilferecht der [Mehrheitsgesellschafterin] gegeben. Denn tats&#228;chlich hatte der Gesch&#228;ftsf&#252;hrer der [Kl&#228;gerin] f&#252;r die Objektgesellschaften bereits zu einer Gesellschafterversammlung am 28.05.2018 eingeladen und in seiner Einladung den wesentlichen Tagesordnungspunkt angek&#252;ndigt, dass &#252;ber seine Abberufung als Gesch&#228;ftsf&#252;hrer aus wichtigem Grund mit sofortiger Wirkung zu entscheiden sei (Anlage NI1). Soweit die Einberufung nach Verstreichen der hierf&#252;r gesetzten Frist erfolgte, berechtigt zwar auch die nur z&#246;gerliche Einberufung durch den Gesch&#228;ftsf&#252;hrer zur Selbstvornahme (vgl. M&#252;Ko-GmbHG/Liebscher, 3. Aufl. 2019, &#167;&#160;50 Rn. 52), allerdings wird dabei regelm&#228;&#223;ig eine Frist von einem Monat als angemessen erachtet, in Eilf&#228;llen auch etwas weniger (vgl. OLG M&#252;nchen, Beschluss vom 21. Februar 2000 &#8211; 7 W 2013/98, OLGR 2000, 165 = GmbHR 2000, 486, Rn. 34 nach juris; OLG D&#252;sseldorf, Urteil vom 12. Juli 2012 &#8211; I-6 U 220/11, BeckRS 2012, 22394, Rn. 35 nach juris; Baumbach/Hueck/Z&#246;llner/Noack, 22. Aufl. 2019, GmbHG &#167;&#160;50 Rn. 16). Vorliegend hatte zudem der Gesch&#228;ftsf&#252;hrer die Einberufung bereits ausgesprochen, noch bevor die [Mehrheitsgesellschafterin] von der Selbstvornahme Gebrauch machte.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:18pt">Diese Einladung durch den Gesch&#228;ftsf&#252;hrer war auch nicht ihrerseits von der Art, dass tats&#228;chlich von einer Nichterf&#252;llung der Pflicht aus &#167;&#160;50 Abs.&#160;1 und 2 GmbHG oder von einem wertungshalber vergleichbaren Tatbestand ausgegangen werden m&#252;sste. Es ist schon nicht klar, ob tats&#228;chlich die [Minderheitsgesellschafterin] nicht zur Versammlung geladen worden w&#228;re. Jedenfalls tr&#228;gt die Berufung selbst vor, dass die [Minderheitsgesellschafterin] best&#228;tigt hatte, die Einladung trotz der zahlreichen M&#228;ngel als ordnungsgem&#228;&#223; zu akzeptieren (Berufungsbegr&#252;ndung, Seite ...). Ebenso wenig ist eine Nichterf&#252;llung darin zu sehen, dass die Einberufung nicht unterschrieben war. Auch hierauf bezieht sich die Erkl&#228;rung der [Minderheitsgesellschafterin], eine Beanstandung seitens der [Mehrheitsgesellschafterin] war aufgrund ihres eigenen Anliegens nicht zu erwarten und der Gesch&#228;ftsf&#252;hrer h&#228;tte sich auf sein eigenes Vers&#228;umnis nicht berufen k&#246;nnen. Ebenso wenig liegt eine Nichteinberufung vor, weil der Tatbestand der Neubestellung eines Gesch&#228;ftsf&#252;hrers in der ersten Fassung der Einladung nicht enthalten war, denn der Gesch&#228;ftsf&#252;hrer hat &#8211; auf dieses Vers&#228;umnis aufmerksam gemacht &#8211; die Tagesordnung sogleich erg&#228;nzt. Insoweit vermag ihm nicht zu Nachteil zu gereichen, dass diese Erg&#228;nzung per elektronischer Post erfolgte, was der Form nach &#167;&#160;6 Abs.&#160;2 Satz&#160;2 Satzung nicht gen&#252;gte, weil es sich nur um eine Klarstellung handelte und eine formale Richtigstellung erforderlichenfalls bis zur Versammlung ohne weiteres m&#246;glich gewesen w&#228;re.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:18pt">Es ist auch nicht zu sehen, dass durch die Bestimmung des Termins der Versammlung tats&#228;chlich die Rechte aus &#167;&#160;50 Abs.&#160;1 und 2 GmbHG konterkariert worden w&#228;ren. Zwar besteht ein generelles Verbot, den Antrag gem. &#167;&#160;50 GmbHG zu hintertreiben oder zu sabotieren (vgl. M&#252;Ko-GmbHG /Liebscher, 3. Aufl. 2019, &#167;&#160;50 Rn. 29), eine solche Bewertung erscheint vorliegend aber nicht gerechtfertigt. Vielmehr hatte die [Mehrheitsgesellschafterin] selbst es f&#252;r ausreichend erachtet, dass der Gesch&#228;ftsf&#252;hrer die fragliche Gesellschafterversammlung sp&#228;testens f&#252;r den 11.05.2018 ansetze, was zum Zeitpunkt der Aufforderung noch ann&#228;hernd einen Monat in der Zukunft lag. Die von der [Mehrheitsgesellschafterin] dann selbst initiierte Gesellschafterversammlung fand lediglich 14 Tage vor der Gesellschafterversammlung statt, welche auf Einladung des Gesch&#228;ftsf&#252;hrers der [Kl&#228;gerin] h&#228;tte stattfinden sollen. Es ist nicht erkennbar, dass hierin ein Konterkarieren oder eine Sabotage des Anliegens der [Mehrheitsgesellschafterin] zu sehen w&#228;re. Derartiges ergibt sich auch nicht aus dem nunmehr erg&#228;nzten Vorbringen zum Verkauf des Objektgrundst&#252;cks der [Kl&#228;gerin] an Dritte. Es ist angesichts der zuvor aufgetretenen Schwierigkeiten mit der finanzierenden Bank (drohende Zwangsvollstreckung) noch nicht einmal ersichtlich, dass dieses Gesch&#228;ft &#252;berhaupt zum Nachteil der [Kl&#228;gerin] oder etwa gegen den Gesellschaftszweck gewesen w&#228;re. Allein der Umstand, dass der Gesch&#228;ftsf&#252;hrer D. der [Kl&#228;gerin] es der [Mehrheitsgesellschafterin] im Oktober 2017 zugesagt haben mag, keine Ver&#228;u&#223;erung, Belastung, vertragliche Bindung oder Verm&#246;gensschm&#228;lerung bei den Objektgesellschaften ohne Zustimmung der Gesellschafterversammlungen vorzunehmen, vermag bei dieser Sachlage die Annahme einer Konterkarierung durch die Terminierung auf Ende Mai 2018 nicht zu rechtfertigen. Dies gilt umso mehr, als der Verkauf des Objektgrundst&#252;cks erst am 20.07.2018 beurkundet worden ist.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:18pt">Die Annahme eines Hintertreibens ist auch nicht unter Ber&#252;cksichtigung des Umstands gerechtfertigt, dass die von dem Gesch&#228;ftsf&#252;hrer einberufene Gesellschafterversammlung sp&#228;ter abgesagt worden ist. Hieraus l&#228;sst sich gerade nicht ohne Weiteres ableiten, dass die Versammlung etwa nur zum Schein anberaumt worden w&#228;re. Die Betrachtung der [Mehrheitsgesellschafterin] &#252;bersieht, dass zum Zeitpunkt der Absage am 24.05.2018 bereits die nicht beschlussf&#228;hige Gesellschafterversammlung vom 15.05.2018 stattgefunden hatte und die [Mehrheitsgesellschafterin] eine weitere Gesellschafterversammlung f&#252;r den 14.06.2018 einberufen hatte.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:18pt">Ohne Erfolg macht die Berufung schlie&#223;lich geltend, dass die [Minderheitsgesellschafterin] sich nicht auf das Fehlen des Einberufungsrechts der Nebenintervenienten berufen k&#246;nne, weil sie ihrerseits der Absage der auf den 28.05.2018 terminierten Gesellschafterversammlung durch den Gesch&#228;ftsf&#252;hrer der [Kl&#228;gerin] nicht entgegengetreten sei. Zum einen wird dabei &#252;bersehen, dass Gesellschafter gegen&#252;ber GmbH-Gesch&#228;ftsf&#252;hrern nicht weisungsbefugt sind, zum anderen handelt es sich bei der fehlenden Einberufungsbefugnis um einen Nichtigkeitsgrund, der nicht zur Disposition eines einzelnen Gesellschafters steht.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Berufung kann sich auch nicht darauf st&#252;tzen, dass die nach alledem nicht ordnungsgem&#228;&#223; berufene Versammlung vom 14.06.2018 Beschl&#252;sse deshalb habe fassen k&#246;nnen, weil s&#228;mtliche Gesellschafter anwesend gewesen w&#228;re (Vollversammlung, &#167;&#160;51 Abs.&#160;3 GmbHG). Zwar mag die [Minderheitsgesellschafterin] an der entsprechenden Versammlung teilgenommen haben. Zu den Voraussetzungen der Voll- oder Universalversammlung geh&#246;rt aber nicht nur, dass alle Gesellschafter anwesend sind, sondern dass sie auch mit der Abhaltung der Gesellschafterversammlung zum Zwecke der Beschlussfassung einverstanden sind (vgl. BGH, Beschluss vom 19. Januar 2009 &#8211; II ZR 98/08, MDR 2009, 515; Wicke, 4. Aufl. 2020, GmbHG &#167;&#160;51 Rn. 9). Erforderlich ist, dass kein Gesellschafter fehlende Einberufungsvoraussetzungen r&#252;gt, also vorbehaltlos abgestimmt wird bzw. das (auch konkludent m&#246;gliche) Einvernehmen aller Anwesenden mit der Abhaltung der Gesellschafterversammlung zum Zwecke der Beschlussfassung besteht (vgl. Wicke aaO., mwN.). Vorliegend ergibt sich aber aus dem Protokoll der Gesellschafterversammlung vom 14.06.2018 (Anlage NI6), dass die [Minderheitsgesellschafterin] bereits vor Eintritt in die Tagesordnung r&#252;gte, dass die Gesellschafterversammlung keine ordnungsgem&#228;&#223;e wiederholte Gesellschafterversammlung darstelle und dass sie &#8211; die [Minderheitsgesellschafterin] &#8211; der Feststellung der form- und fristgerechten Einladung widerspreche. Soweit die [Minderheitsgesellschafterin] in der Folge an den Abstimmungen teilgenommen hat, hat sie dies jeweils unter Hinweis darauf getan, dass nach ihrer Auffassung kein wirksamer Beschluss zustande gekommen sei.&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Senat sieht sich auch nicht im Hinblick auf die nunmehrigen Ausf&#252;hrungen zur Einberufung der damaligen Versammlungen zu einer &#196;nderung seiner rechtlichen Einsch&#228;tzung veranlasst. Das entsprechende Vorbringen war im Wesentlichen bereits Gegenstand des Verfahrens 2 U 8/19 und lag daher der Abfassung des seinerzeitigen Hinweisbeschlusses bereits zugrunde, auf den die Mehrheitsgesellschafterin die von ihr gef&#252;hrte Berufung sodann zur&#252;ckgenommen hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Der Einberufungsmangel stand der Wirksamkeit der Abberufung ungeachtet des Umstandes entgegen, dass die sp&#228;ter seitens der Minderheitsgesellschafterin erhobene Beschlussanfechtungsklage (Anlage K16, Landgericht Berlin 105 O 71/18) schlie&#223;lich durch Vers&#228;umnisurteil vom 22.4.2020 abgewiesen und der hiergegen gerichtete Einspruch durch zweites Vers&#228;umnisurteil vom 8.7.2020 verworfen worden ist (Anlage K15). Die Kl&#228;gerin k&#246;nnte der Beklagten die Rechtskraftwirkung des Vers&#228;umnisurteils nicht entgegenhalten, denn die Abweisung der Beschlussanfechtungsklage bindet nur die Parteien (vgl. Noack/Servatius/Haas/Noack, 23. Auflage 2022, GmbHG Anh. &#167;&#160;47 Rn. 176), zu denen zumindest die Beklagte nicht z&#228;hlt. Auf Nichtigkeitsgr&#252;nde kann sie sich ungeachtet der Klageabweisung berufen (vgl. Noack aaO.). Die Einberufung einer Gesellschafterversammlung durch einen Nichtberechtigten ist aber ein Nichtigkeitsgrund (vgl. BGH, Urteil vom 7. Februar 1983 &#8211; II ZR 14/82 &#8211;, BGHZ 87, 1; M&#252;Ko-GmbHG/Liebscher, 3. Aufl. 2019, &#167;&#160;50 Rn. 63), so dass der Beschluss auch ohne Anfechtung unverbindlich war.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>bb) Jedenfalls ist das Landgericht zu Recht davon ausgegangen, dass sich die Beklagte auf den Rechtsschein der bei Beurkundung fortbestehenden Eintragung des Zeugen D. im Handelsregister berufen kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"_retrdlink_76","linkToSameDocumentAndPart":true}}' name="rd_76" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>76</a>
</dt>
<dd><p>Solange eine in das Handelsregister einzutragende Tatsache nicht eingetragen und bekanntgemacht ist, kann sie von demjenigen, in dessen Angelegenheiten sie einzutragen war, einem Dritten nicht entgegengesetzt werden, es sei denn, dass sie diesem bekannt war (&#167;&#160;15 Abs.&#160;1 HGB). Das Landgericht geht auch zu Recht davon aus, dass sich eine Kenntnis der Beklagten von der wirksamen Abberufung des D. nicht hat feststellen lassen. Der Eintragungspflichtige hat die positive Kenntnis des Dritten von der einzutragenden Tatsache darzulegen und zu beweisen (vgl. Hopt/Merkt, 41. Aufl. 2022, HGB &#167;&#160;15 Rn. 7; Oetker/Preu&#223;, 7. Aufl. 2021, HGB &#167;&#160;15 Rn. 25; M&#252;Ko-HGB/Krebs, 5. Aufl. 2021, &#167;&#160;15 Rn. 52; Henssler/Strohn/Wamser, 5. Aufl. 2021, HGB &#167;&#160;15 Rn. 16), wobei Kennenm&#252;ssen (einfache und grobe Fahrl&#228;ssigkeit, &#167;&#160;276 Abs.&#160;2 BGB) nicht gen&#252;gt, weil der Dritte entgegen der Auffassung der Berufung nicht zu Nachforschungen verpflichtet ist (vgl. RG, Urteil vom 06. Februar 1909 &#8211; I 130/08 &#8211;, RGZ 70, 272, 272 f.; OLG Oldenburg, Urteil vom 4. Februar 2010 &#8211; 8 U 121/09 &#8211;, Rn. 24, juris; Hopt/Merkt, 41. Aufl. 2022, HGB &#167;&#160;15 Rn. 7; EBJS/Gehrlein, 4. Aufl. 2020, HGB &#167;&#160;15 Rn. 11).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Ist der Rechtsverkehr aber nicht zu Nachforschungen verpflichtet, ist die schlichte Kenntnis von der Fassung eines Abberufungsbeschlusses unsch&#228;dlich, wenn die Wirksamkeit der Abberufung umstritten ist und ihre Eintragung im Handelsregister noch nicht erfolgt ist (vgl. OLG Oldenburg, Urteil vom 4. Februar 2010 &#8211; 8 U 121/09 &#8211;, LS1, juris; Hopt/Merkt, 41. Aufl. 2022, HGB &#167;&#160;15 Rn. 7; BeckOK-HGB/M&#252;ther, 36. Ed. 15.4.2022, &#167;&#160;15 Rn. 13). Allein in diesem Sinne hat sich jedoch der von der Kl&#228;gerin benannte Zeuge D. vorliegend ge&#228;u&#223;ert (Protokoll vom 12.5.2021, Seite&#160;5 = Bd. II Blatt 5 d.A.). Er will der Gegenseite den bestehenden Streit um seine Abberufung mitgeteilt haben. Ebenso hat sich der Zeuge Sh. eingelassen. Danach soll der Zeuge D. gegen&#252;ber den Zeugen Ka. und A. gesagt haben, dass er abberufen sei, die Abberufung aber unwirksam sei, weil sich die Gesellschafter nicht einig gewesen seien und dass er noch im Handelsregister stehe (Protokoll vom 15.6.2021, Seite&#160;25 = Bd. II Blatt 115 d.A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Unabh&#228;ngig hiervon ist das Landgericht aber auch zu Recht davon ausgegangen, dass eine positive Kenntnis der Beklagten von der schlichten Existenz des Abberufungsbeschlusses im Ergebnis der durchgef&#252;hrten Beweisaufnahme nicht bewiesen ist:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:18pt">- Die Einlassung des Zeugen D. (Protokoll vom 12.5.2021, Seite&#160;5 = Bd. II Blatt 5 d.A.) war kaum belastbar, weil nicht nachvollziehbar erscheint, warum der Zeuge die Gegenseite &#252;berhaupt von seiner Abberufung h&#228;tte in Kenntnis setzen sollen. Nahm der Zeuge schon in Kauf, gegen den &#8222;Letter of guarantee&#8220; vom 23.10.2017 zu versto&#223;en (Anlage K3), w&#228;re sein ihm offenbar wichtiges Beurkundungsbestreben durch die angebliche Unterrichtung der Beklagten gef&#228;hrdet worden, weil die Beklagte von dem Ankauf h&#228;tte Abstand nehmen und ein weiteres Verkaufsgeschehen aus Zeitgr&#252;nden nicht mehr h&#228;tte initiiert werden k&#246;nnen. Sollten dagegen die seinerzeit hinter der Beklagten stehenden Personen mit dem Zeugen gemeinsame Sache gemacht haben, w&#228;re noch weniger ersichtlich, warum die Abberufung beim Notartermin h&#228;tte er&#246;rtert werden sollen. Dies gilt umso mehr, als der Zeuge seine Abberufung f&#252;r unwirksam und sich f&#252;r einen &#8222;vollbevollm&#228;chtigten Gesch&#228;ftsf&#252;hrer&#8220; gehalten haben will. Auch der Zeuge T. will jedenfalls die Beschlussfassung vom 14.6.2018 so verstanden haben, als sei es zu einer Abberufung gar nicht gekommen (Protokoll vom 15.6.2021, Seite&#160;2 = Bd. II Blatt 92 d.A.).</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:18pt">- Die an diesem Punkt daher bereits schwache Aussage litt zus&#228;tzlich unter dem vom Landgericht zu Recht hervorgehobenen Widerspruch, an welchem Ort die fragliche &#8211; unwahrscheinliche und eigenzweckwidrige &#8211; &#196;u&#223;erung gefallen sein soll. Die Versuche der Berufungsbegr&#252;ndung, den Widerspruch herunterzuspielen, verfangen nicht. Der Zeuge D. hat klar bekundet, dass die &#196;u&#223;erung &#8222;vor dem Notartermin&#8220; gefallen sei. Die Vorbesprechung drau&#223;en soll eine halbe bis eine Stunde gedauert haben, eher eine Stunde (Protokoll, Seite&#160;9 = Bd. II Blatt 9 d.A.). Nur hier decken sich die Aussagen, denn der Zeuge Sh. gibt an, dass die weiteren Beteiligten etwa eine Stunde drau&#223;en auf ihn h&#228;tten warten m&#252;ssen. Die fragliche &#196;u&#223;erung sei aber im Beurkundungszimmer gefallen (Protokoll vom 15.6.2021, Seite&#160;25 = Bd. II Blatt 115 d.A.). Angesichts dieser Gesamtumst&#228;nde liegt es tats&#228;chlich nicht fern, dass es beiden Zeugen mehr auf die Rechtserheblichkeit des von ihnen bekundeten Geschehens ankam als darauf, ob es sich auch tats&#228;chlich zugetragen hatte. Ohne Erfolg macht die Berufung geltend, der Zeuge Sh. sei unbeteiligter Dritter und habe keinen Anlass zu falschen Angaben gehabt. Denn der Zeuge hat selbst bekundet, mit dem Zeugen D. im Vorfeld er&#246;rtert zu haben, dass es schwierig sein k&#246;nnte, das Objekt als Ganzes zu verkaufen, und dass deswegen wohl keine Beurkundung am Wochenende stattfinden werde (Protokoll, Seite&#160;26-27 = Bd. II Blatt 116-117 d.A.). Auch sonst vermittelte seine Aussage eher den Eindruck der eingehenden Befassung mit der Materie. Auf die weiter bestehenden, erheblichen Widerspr&#252;che der Aussage des Zeugen D. zu seiner eidesstattlichen Versicherung vom 4.1.2021 (Anlage K17) kommt es daher nicht einmal an.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p style="margin-left:18pt">- Ohne Erfolg r&#252;gt die Berufung, das Landgericht habe nicht begr&#252;ndet, warum es dem Zeugen Ka. nicht glaube. Auf dessen Aussage kommt es nach dem Vorstehenden nicht mehr an. Allerdings weist die Berufungserwiderung zurecht darauf hin, dass beide Zeugen in ganz erheblichem Umfang am Ausgang des Prozesses interessiert sein d&#252;rften, was jeweils bei der W&#252;rdigung zu ber&#252;cksichtigen war.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>b) Die Beklagte kann aus der Auflassung in der fraglichen Notarkunde auch nicht etwa deswegen keine vertraglichen Rechte herleiten, weil sie es wusste oder es sich ihr aufdr&#228;ngen musste, dass der Gesch&#228;ftsf&#252;hrer D. die Grenzen missachtete, die seiner Vertretungsbefugnis im Innenverh&#228;ltnis gezogen waren (sog. <span style="text-decoration:underline">Missbrauch der Vertretungsmacht</span>).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Wer einen Vertrag mit einer GmbH abschlie&#223;en will, braucht sich n&#228;mlich grunds&#228;tzlich nicht darum zu k&#252;mmern, ob der Gesch&#228;ftsf&#252;hrer die sich aus dem Innenverh&#228;ltnis ergebenden Schranken seiner Befugnis einh&#228;lt. Nachforschungen hier&#252;ber sollen dem redlichen Rechtsverkehr erspart bleiben. Darin liegt gerade der Sinn der gesetzlichen Regelung in &#167;&#160;37 Abs.&#160;2 GmbHG, nach der die Vertretungsmacht der Gesch&#228;ftsf&#252;hrer Dritten gegen&#252;ber unbeschr&#228;nkbar ist (vgl. BGH, Urteil vom 05.12.1983 &#8211; II ZR 56/82, MDR 1984, 646, Rn. 14 nach juris). Lediglich einen sog. Missbrauch der Vertretungsmacht muss sich der Gesch&#228;ftspartner entgegenhalten lassen, wenn er entweder positiv wei&#223; oder es sich ihm zumindest aufdr&#228;ngen muss, dass der Gesch&#228;ftsf&#252;hrer die Grenzen missachtet, die seiner Vertretungsbefugnis im Innenverh&#228;ltnis gezogen sind (vgl. BGH, Urteil vom 14. M&#228;rz 1988 &#8211; II ZR 211/87 &#8211;, Rn. 14, juris; BGH, Urteil vom 05.12.1983 &#8211; II ZR 56/82, MDR 1984, 646, Rn. 14 nach juris; Gr&#252;neberg/Ellenberger, 81. Aufl. 2022, &#167;&#160;164 Rn. 14).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Danach besteht einerseits keine allgemeine &#220;berpr&#252;fungs- und Nachforschungspflicht f&#252;r den Vertragsgegner (vgl. BGH, Urteil vom 15. M&#228;rz 2005 &#8211; XI ZR 135/04 &#8211;, Rn. 44, juris), aber er darf sich rechtlichen Bedenken, die sich ihm gegen die Wirksamkeit der Vollmacht ergeben, auch nicht verschlie&#223;en (vgl. BGH, Urteil vom 25. April 2006 &#8211; XI ZR 29/05 &#8211;, BGHZ 167, 223, Rn. 29, mwN.). An einen versierten Fachmann sind insoweit strengere Sorgfaltsanforderungen zu stellen, als an einen juristisch nicht vorgebildeten Durchschnittsb&#252;rger (vgl. BGH, Urteil vom 10. Januar 1985 &#8211; III ZR 146/83 &#8211;, Rn. 14, juris), wobei die Anforderungen aber auch nicht &#252;berspannt werden d&#252;rfen (vgl. BGH, Urteil vom 8. November 1984 &#8211; III ZR 132/83 &#8211;, Rn. 20, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Nach dem aufgezeigten Ma&#223;stab ist das Vertreterhandeln vorliegend weder unter dem Gesichtspunkt unwirksam, dass es an dem Zustimmungsbeschluss der Gesellschafter der Kl&#228;gerin fehlte (dazu aa.), noch deswegen, weil die Mehrheitsgesellschafterin mit dem Abschluss des Gesch&#228;ftes in der Sache nicht einverstanden gewesen w&#228;re (dazu bb.). Nichts anderes folgt aus einer anzustellenden Gesamtbetrachtung (dazu cc.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>aa) Im Ausgangspunkt bedurfte allerdings die am 16.6.2018 beurkundete Ver&#228;u&#223;erung des gesamten Immobilienverm&#246;gens der Kl&#228;gerin (Anlage K4) entgegen der Auffassung des Landgerichts und der Beklagten im Hinblick auf die Bedeutsamkeit des Gesch&#228;fts auch ohne dahingehende Satzungsbestimmung eines <span style="text-decoration:underline">Gesellschafterbeschlusses</span>, wie der BGH nach Vornahme der Beurkundung klarstellend entschieden hat (vgl. BGH, Urteil vom 8. Januar 2019 &#8211; II ZR 364/18 &#8211;, BGHZ 220, 354, Rn. 36). Insbesondere kann nicht angenommen werden, dass die Ver&#228;u&#223;erung des einzigen wesentlichen Verm&#246;gensgegenstandes der Kl&#228;gerin allein wegen einer grunds&#228;tzlich geplanten Weiterver&#228;u&#223;erung kein besonders bedeutsames Gesch&#228;ft dargestellt h&#228;tte. Denn ein Gesch&#228;ft wird noch nicht dadurch unbedeutend im Sinne der fraglichen Rechtsprechung, dass es notwendiger Bestandteil eines Immobilienprojektes ist, und sei die Gesellschaft auch nur zur Abwicklung dieses Projektes gegr&#252;ndet oder bereitgestellt worden. Allein im Hinblick hierauf ist der Verkauf in der Beschreibung des Unternehmenszwecks aufgenommen, w&#228;hrend in der Sache au&#223;er Streit ist, dass die Kl&#228;gerin einen Immobilienhandel &#8211; also den An- und Verkauf verschiedener Grundst&#252;cke &#8211; gerade nicht betrieben hat und auch nicht betreiben sollte, worauf in der Tat auch die nicht ohne einen gewissen Aufwand zu &#228;ndernde Firmierung hindeutet. Auf das Fehlen einer entsprechenden Satzungsbestimmung kann hier schon deswegen nicht abgestellt werden, weil die Mehrheitsgesellschafterin den Zeugen D. mit dem &#8222;Letter of guarantee&#8220; (Anlage K3) ausdr&#252;cklich darauf aufmerksam gemacht hatte, dass die Verwertung des Immobilienbestandes der Kl&#228;gerin aus ihrer Sicht ein Grundlagengesch&#228;ft darstellte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die die gesetzliche Regel aus &#167;&#160;37 Abs.&#160;2 GmbHG begrenzenden Grunds&#228;tze des Missbrauchs der Vertretungsmacht greifen allerdings erst ein, wenn der Gesch&#228;ftspartner wei&#223;, dass der Gesch&#228;ftsf&#252;hrer den <span style="text-decoration:underline">im Innenverh&#228;ltnis erforderlichen</span> Beschluss nicht herbeigef&#252;hrt hat, ohne dass es darauf ankommt, ob das jeweilige Gesch&#228;ft f&#252;r die Gesellschaft nachteilig war (vgl. BGH, Beschluss vom 10. April 2006 &#8211; II ZR 337/05 &#8211;, Rn. 2, juris; BGH, Urteil vom 14. M&#228;rz 1988 &#8211; II ZR 211/87 &#8211;, Rn. 14, juris; M&#252;Ko-GmbHG/Stephan/ Tieves, 3. Aufl. 2019, &#167;&#160;37 Rn. 174; Hervorhebung nur hier). Eine Unwirksamkeit wegen Rechtsmissbrauchs folgt daher entgegen der Rechtsauffassung der Kl&#228;gerin noch nicht aus der &#8211; hier schon wegen der Er&#246;rterungen des Zeugen M. mit dem Zeugen D. und dem Rechtsanwalt und Notar H. anzunehmenden &#8211; Kenntnis des Vertragsgegners von dem schlichten Fehlen eines Beschlusses, sondern erst aus dessen Kenntnis von dem Versto&#223; des Gesch&#228;ftsf&#252;hrers gegen den Zustimmungsvorbehalt oder dem Sichaufdr&#228;ngen eines solchen Versto&#223;es gegen den Zustimmungsvorbehalt (vgl. BGH, Urteil vom 8. Januar 2019 &#8211; II ZR 364/18 &#8211;, BGHZ 220, 354, Rn. 39 und LS3; BGH, Beschluss vom 10. April 2006 &#8211; II ZR 337/05 &#8211;, Rn. 2, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Danach muss der Nachweis gef&#252;hrt werden, dass dem Vertragsgegner die Notwendigkeit eines Gesellschafterbeschlusses f&#252;r den fraglichen Vertragsschluss entweder bewusst war oder sich diese zumindest h&#228;tte aufdr&#228;ngen m&#252;ssen. Einen solchen Nachweis hat die f&#252;r die tats&#228;chlichen Voraussetzungen eines Missbrauchs der Vertretungsmacht vollumf&#228;nglich darlegungs- und beweisbelastete Kl&#228;gerin jedoch auch unter Ber&#252;cksichtigung des Ergebnisses der Beweisaufnahme und der Beanstandungen der Berufung nicht zu f&#252;hren vermocht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>(1) Von einer positiven Kenntnis der Beklagten, dass der Zeuge D. nicht ohne Gesellschafterbeschluss verkaufen k&#246;nne, kann nicht sicher ausgegangen werden (&#167;&#160;286 ZPO). Die Beklagte mag zwar gewusst haben, dass die Kl&#228;gerin ihren gesamten Immobilienbestand ver&#228;u&#223;erte, was nach der sp&#228;ter erfolgten Kl&#228;rung durch den BGH auch bei Gesellschaften mit beschr&#228;nkter Haftung einen Zustimmungsvorbehalt begr&#252;ndet. Zum Zeitpunkt der Beurkundung war diese Rechtsfrage jedoch ungekl&#228;rt und hoch streitig, ob etwa die nach Wortlaut und Standort nur f&#252;r die Aktiengesellschaft geltende Vorschrift des &#167;&#160;179a AktG auf die Gesellschaften mit beschr&#228;nkter Haftung entsprechend oder analog anzuwenden sei (vgl. Nachweise bei BGH, Urteil vom 8. Januar 2019 &#8211; II ZR 364/18 &#8211;, BGHZ 220, 354, Rn. 12). Dass der Beklagten der &#8222;Letter of guarantee&#8220; (Anlage K3) bekannt gewesen w&#228;re, ist weder dargetan noch ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Es l&#228;sst sich auch nicht feststellen, dass die Beklagte gleichwohl aus dem Umstand der Ver&#228;u&#223;erung des Gesamtbestandes selbst die Schlussfolgerung gezogen h&#228;tte, dass der Zeuge D. nicht ohne Gesellschafterbeschluss verkaufen k&#246;nne. Der Zeuge Ka. hat sich sinngem&#228;&#223; dahingehend eingelassen, er h&#228;tte die Wohnungen nicht gekauft, wenn der Zeuge D. sie nicht h&#228;tte ver&#228;u&#223;ern d&#252;rfen (Protokoll vom 12.5.2021, Seite&#160;18 = Bd. II Blatt 18 d.A.). Der Zeuge A. hat ausgesagt, sie h&#228;tten das Objekt nicht gekauft, wenn sie gewusst h&#228;tten, dass die Gesellschafter auf der Verk&#228;uferseite untereinander Probleme miteinander hatten (Protokoll vom 12.5.2021, Seite&#160;24 = Bd. II Blatt 24 d.A.). Die Zeugen m&#246;gen ein erhebliches Interesse am Ausgang des Rechtsstreits haben. Dies kann jedoch allenfalls zur fehlenden Belastbarkeit ihrer get&#228;tigten Bekundungen f&#252;hren, nicht jedoch dazu, dass das Landgericht stattdessen von dem Beweis des Gegenteils h&#228;tte &#252;berzeugt sein m&#252;ssen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Zeugen Ka. und A. m&#246;gen sich schlie&#223;lich als regelm&#228;&#223;ige K&#228;ufer von Immobilienobjekten dargestellt haben (Protokoll vom 12.5.2021, Seiten&#160;20, 24 = Bd. II Blatt 20, 24 d.A.). Aber auch daraus l&#228;sst sich nicht hinreichend zweifelsfrei (&#167;&#160;286 ZPO) schlie&#223;en, dass sie von der ungekl&#228;rten Rechtsfrage gewusst h&#228;tten und danach davon ausgegangen w&#228;ren, dass der Zeuge D. von Rechts wegen nicht ohne Gesellschafterbeschluss verkaufen k&#246;nne. Denn der Kauf von Immobilienobjekten kann nicht ausschlie&#223;lich als Asset Deal und nicht ausschlie&#223;lich von Gesellschaften mit beschr&#228;nkter Haftung erfolgen. Uneinigkeiten zwischen den Gesellschaftern von Immobilienobjektgesellschaften sind zudem nicht die Regel, sondern die Ausnahme, was der Senat aus seiner eigenen T&#228;tigkeit im Gesellschaftsrecht beurteilen kann. Schlie&#223;lich ist f&#252;r die Ber&#252;cksichtigung rechtlicher Voraussetzungen der beauftragte Notar zust&#228;ndig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin weniger als zwei Wochen vor dem Termin zur Berufungsverhandlung den bereits vernommenen Zeugen D. nunmehr daf&#252;r benennt, es sei &#8222;beiden Seiten klar [gewesen], dass [...] eine Ver&#228;u&#223;erung von 100 % zwingend die Zustimmung der Gesellschafterversammlung der Berufungskl&#228;gerin voraussetzte&#8220; (Schriftsatz vom 19.8.2022, Seite&#160;2 = Bd. IV Blatt 53 d.A), ist der Zeuge auf dieser Grundlage nicht erneut zu vernehmen. Hier werden nur Schlussfolgerungen und keine Tatsachen in das Wissen des Zeugen gestellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>(2) Ebenso wenig kann angenommen werden, der Beklagten h&#228;tte sich nach dem Gesamtbild der Geschehnisse die Erkenntnis aufdr&#228;ngen m&#252;ssen, dass der Zeuge D. tats&#228;chlich nicht ohne Gesellschafterbeschluss verkaufen k&#246;nne. Die Annahme eines Aufdr&#228;ngens setzt die Feststellung einer massive Verdachtsmomente voraussetzenden objektiven Evidenz des Missbrauchs voraus (vgl. BGH, Urteil vom 11. Mai 2017 &#8211; IX ZR 238/15 &#8211;, Rn. 20, juris; BGH, Urteil vom 25. Oktober 1994 &#8211; XI ZR 239/93 &#8211;, BGHZ 127, 239, 241; BGH, Urteil vom 1. Februar 2012 &#8211; VIII ZR 307/10 &#8211;, Rn. 21, juris; zur Kasuistik der Oberlandesgerichte vgl. M&#252;Ko-GmbHG/ Stephan/Tieves, 3. Aufl. 2019, &#167;&#160;37 Rn. 176 mwN.). Eine solche kann nicht festgestellt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Insbesondere musste sich das Erfordernis eines Gesellschafterbeschlusses der Beklagten nicht angesichts der Bedenken des Zeugen M. aufdr&#228;ngen. Die Darstellung der Beklagten zur Schwere der entsprechenden Bedenken des Zeugen ist &#252;bertrieben. Der Zeuge M. selbst hat ausgesagt, die Frage des Gesellschafterbeschlusses sei von Seiten des D. angesprochen worden, nachdem dies wohl Rechtsanwalt und Notar H. diesem gegen&#252;ber zur Sprache gebracht hatte (Protokoll vom 15.6.2021, Seite&#160;13 = Bd. II Bl. 103 d.A.). Er &#8211; der Zeuge &#8211; habe dann die Satzung eingesehen, wobei die Kl&#228;gerin &#8222;nach den dort verwendeten Formulierungen (...) eine klassische Immobiliengesellschaft, also eine Immobilienhandelsgesellschaft&#8220; sei, so dass die Problematik der analogen Anwendung von &#167;&#160;179a AktG nicht relevant gewesen sei (Protokoll vom 15.6.2021, Seite&#160;14 = Bd. II Bl. 104 d.A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die Beklagte musste die Er&#246;rterung dieser Frage durch den Zeugen auch nicht deswegen alarmierend finden, weil dieser zun&#228;chst den nachvollziehbaren Vorschlag machte, die Mehrheitsgesellschafterin zu erreichen und eine Zustimmung abzufragen. Aus dem Umstand, dass sich der Zeuge zur Sicherung der Belastbarkeit der vorgenommenen Beurkundung um eine Kontaktaufnahme zur Mehrheitsgesellschafterin bem&#252;hte, musste nicht der Schluss gezogen werden, dass eine solche Kontaktaufnahme unverzichtbar w&#228;re. Vielmehr entspricht es dem Bild notarieller Beurkundungst&#228;tigkeit, die von den Urkundsbeteiligten gewollte Regelung auf einen so belastbaren Grund wie m&#246;glich zu stellen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Schlie&#223;lich kann nicht au&#223;er Betracht bleiben, dass im Ergebnis sowohl der Zeuge M. als auch der beratend t&#228;tige Rechtsanwalt und Notar H. &#252;bereinstimmend zu der Einsch&#228;tzung kamen, dass das Fehlen des Gesellschafterbeschlusses unsch&#228;dlich sei. Insbesondere machte der Notar M. &#8211; was denkbar gewesen w&#228;re &#8211; den Vollzug des Vertrages nicht von einer nachtr&#228;glichen Zustimmung der Mehrheitsgesellschafterin abh&#228;ngig und gab damit auch ohne Beschluss &#8222;gr&#252;nes Licht&#8220; f&#252;r das Gesch&#228;ft. Diese Rechtsauffassung entbehrte auch nicht etwa erkennbar jedweder Grundlage. Vielmehr hatte die Kl&#228;gerin in der Tat u.a. &#8222;Projektentwicklung&#8220; sowie &#8222;Verkauf von Grundst&#252;cken&#8220; als ihren Unternehmensgegenstand eintragen lassen. Damit war ein Verkauf jedenfalls vorgesehen, wenn auch nicht unbedingt regelm&#228;&#223;iger Immobilienhandel. Dass dem Zeugen erhebliche Beurteilungsgrundlagen fehlten und dass der BGH die Rechtslage sp&#228;ter gegenteilig kl&#228;ren w&#252;rde, musste die Beklagte zu dieser Zeit nicht wissen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Gegen die Ber&#252;cksichtigung dieser &#196;u&#223;erungen des Zeugen M. und des Rechtsanwalts und Notars H. wendet sich die Kl&#228;gerin ohne Erfolg:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:18pt">- Die Bedenken der Kl&#228;gerin, bei einer Ber&#252;cksichtigung der ge&#228;u&#223;erten Rechtsauffassung eines Notars sei es unm&#246;glich, gegen ein in einer Notarurkunde abgeschlossenes Rechtsgesch&#228;ft mit dem Einwand des Missbrauchs der Vertretungsmacht vorzugehen, teilt der Senat nicht. Vorliegend geht es um eine im Beurkundungstermin ausdr&#252;cklich diskutierte Zweifelsfrage, zu welcher Abhilfebem&#252;hungen unternommen worden waren, und zu der letztlich eine &#252;bereinstimmende Auffassung vertreten worden ist, die sp&#228;ter vom BGH so nicht geteilt wurde. Dies ist eine Besonderheit des Einzelfalls und damit eine tats&#228;chliche Ausnahme, die in Beurkundungsverhandlungen keineswegs die Regel darstellen sollte.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:18pt">- Die Kl&#228;gerin kann auch nicht mit ihrer Auffassung Geh&#246;r finden, es sei unter Ausblendung der Umst&#228;nde des konkreten Einzelfalls auf eine abstrakte Betrachtung zur&#252;ckzugreifen, so dass die &#196;u&#223;erungen des Zeugen M. au&#223;er Betracht zu bleiben h&#228;tten. Denn die Begrenzung des Verkehrsschutzes durch die Rechtsfigur des Missbrauchs der Vertretungsmacht rechtfertigt sich allein aus der fehlenden Schutzbed&#252;rftigkeit des b&#246;sgl&#228;ubigen Gesch&#228;ftspartners (vgl. BGH, Urteil vom 8. Januar 2019 &#8211; II ZR 364/18 &#8211;, BGHZ 220, 354, Rn. 40). Folgerichtig kommt es f&#252;r die Frage des Aufdr&#228;ngens auf die Sorgfaltsanforderungen an, die an den konkreten Vertragsgegner zu stellen sind (vgl. BGH, Urteil vom 25. April 2006 &#8211; XI ZR 29/05 &#8211;, BGHZ 167, 223, Rn. 29). F&#252;r eine rein hypothetische Betrachtung spricht auch nicht, dass einem verst&#228;ndigen Vertragspartner klar sein m&#252;sse, dass der Gesch&#228;ftsf&#252;hrer die GmbH nicht ohne Zustimmung der Gesellschafter unternehmenslos stellen k&#246;nne (vgl. BGH, Urteil vom 8. Januar 2019 &#8211; II ZR 364/18 &#8211;, BGHZ 220, 354, Rn. 41). Mit dieser Typizit&#228;t rechtfertigt der BGH seine Entscheidung, die gesellschaftsinterne Kontrolle der Gesch&#228;ftsf&#252;hrung bei Gesamtverm&#246;gensgesch&#228;ften durch die Beteiligung der Gesellschafter auch ohne entsprechende Anwendung des &#167;&#160;179a AktG zu verwirklichen (vgl. BGH, Urteil vom 8. Januar 2019 &#8211; II ZR 364/18 &#8211;, BGHZ 220, 354-, Rn. 36 ff.). Um die Tatfrage des Aufdr&#228;ngens geht es an dieser Stelle der Entscheidung ersichtlich nicht.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:18pt">- Auf die angeblichen &#196;u&#223;erungen des Zeugen T. gegen&#252;ber dem Gesch&#228;ftsf&#252;hrer D., die Beklagtenseite sei &#252;ber die Befassung eines bekannten Anwalts mit entsprechender Seniorit&#228;t, der bei aufkommenden Bedenken des beurkundenden Notars wegen der fehlenden Zustimmung der Gesellschafter best&#228;tigen werde, dass keinerlei rechtliche Bedenken gegen die Wirksamkeit des Vertrages best&#252;nden, &#8222;im vollen Umfang [...] informiert&#8220; gewesen (Schriftsatz vom 19.8.2022, Seite&#160;3 = Bd. IV Blatt 54 d.A), kann es bei alledem nicht ankommen. Der Senat kann eine solche Bekundung des Zeugen unterstellen, w&#252;rde sich daraus nach den Gesamtumst&#228;nden aber nicht hinreichend sicher (&#167;&#160;286 ZPO) davon &#252;berzeugen k&#246;nnen, dass die damit allenfalls zu beweisende &#196;u&#223;erung des Gesch&#228;ftsf&#252;hrers T. der Minderheitsgesellschafterin &#252;ber angebliche Kenntnisse der Beklagten den Tatsachen entspr&#228;che.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>bb) Ein Missbrauch der Vertretungsmacht kann auch nicht deswegen angenommen werden, weil die Beklagte gewusst h&#228;tte oder es sich ihr h&#228;tte aufdr&#228;ngen m&#252;ssen, dass die Mehrheitsgesellschafterin <span style="text-decoration:underline">mit dem Abschluss des Gesch&#228;ftes in der Sache nicht einverstanden</span> gewesen w&#228;re. Es ist schon zweifelhaft, ob ein konkreter entgegenstehender Wille der Mehrheitsgesellschafterin zum Zeitpunkt der Beurkundung bestand (dazu (1).), jedenfalls k&#246;nnte nicht von einer Kenntnis (dazu (2).) oder einem Aufdr&#228;ngenm&#252;ssen ausgegangen werden (dazu (3).).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>(1) Die Sache ist hinsichtlich der Willensbildung der Mehrheitsgesellschafterin nicht so eindeutig, wie die Berufung meint. Zwar mag das Tuch zwischen dem Zeugen D. und der Mehrheitsgesellschafterin zerschnitten gewesen sein. Der Zeuge D. hatte &#8211; wie dem Senat aus den vorhergehenden Streitigkeiten bekannt ist &#8211; die Mehrheitsgesellschafterin im Zusammenwirken mit der Minderheitsgesellschafterin durch eine Satzungs&#228;nderung im September 2017 faktisch der Kontrolle &#252;ber die Kl&#228;gerin beraubt, worauf die Mehrheitsgesellschafterin den Zeugen mit dem &#8222;Letter of guarantee&#8220; auf die Wahrung ihrer Interessen zu verpflichten versucht hatte (Anlage K3), wogegen der Zeuge D. mit der Beurkundung am 16.6.2018 verstie&#223;. Weiter hatte die Mehrheitsgesellschafterin am 15.5.2018 und 14.6.2018 unter Nutzung des Selbsthilferechts die Abberufung des Zeugen als Gesch&#228;ftsf&#252;hrer herbeizuf&#252;hren versucht. Ungeachtet dieses Szenarios stand betreffend die hiesige Immobilie ein besonderer Handlungsdruck im Raum, nachdem ein erheblicher Leerstand herrschte und die dort grundpfandrechtlich gesicherte D.-Bank erkl&#228;rt hatte, sie werde ihren Kredit zur R&#252;ckzahlung f&#228;llig stellen, falls nicht bis zum 15.6.2018 ein Verkauf beurkundet worden sei (vgl. Anlage K6). Danach h&#228;tte die Mehrheitsgesellschafterin aus kaufm&#228;nnischer Warte und im Sinne der Vermeidung einer Zwangsversteigerung ungeachtet aller pers&#246;nlichen Streitigkeiten Anlass gehabt, ihre im Fr&#252;hjahr 2018 angeblich pauschal ge&#228;u&#223;erte Ablehnung der Ver&#228;u&#223;erung zumindest betreffend das hiesige Grundst&#252;ck zu &#252;berdenken. Eine konkrete Willens&#228;u&#223;erung der Mehrheitsgesellschafterin nach Empfang des Schreibens vom 24.5.2018 ist nicht ersichtlich. Der von der Kl&#228;gerin benannte Zeuge D. hat lediglich angegeben, er habe vor dem Notartermin nicht gefragt, ob die Mehrheitsgesellschafterin mit dem Kaufpreis einverstanden sei und er habe zu ihr bis Juli/Anfang August 2018 keinen Kontakt gehabt (Protokoll vom 12.5.2021, Seite&#160;13 = Bd. II Blatt 13 d.A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>(2) Selbst einen nachgewiesen entgegenstehenden Willen ihrer Mehrheitsgesellschafterin k&#246;nnte die Kl&#228;gerin der Beklagten aber nach den tats&#228;chlichen Gegebenheiten der vorliegenden Fallgestaltung nicht entgegenhalten. Denn um die Durchbrechung des Verkehrsschutzes aus &#167;&#160;37 Abs.&#160;2 Satz&#160;1 GmbHG zu Lasten des Gesch&#228;ftsgegners zu rechtfertigen, muss diesem ein missbr&#228;uchliches Verhalten als ein individueller Rechtsmissbrauch vorzuhalten sein (vgl. M&#252;Ko-BGB/Schubert, 9. Aufl. 2021, &#167;&#160;164 Rn. 226).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Insoweit kann zwar nicht auf ein wirksames Gesch&#228;ft vertrauen, wer mit dem Gesch&#228;ftsf&#252;hrer einer GmbH zusammenwirkt, um ein Gesch&#228;ft, das mit R&#252;cksicht auf seine Gr&#246;&#223;enordnung und Bedeutung der Gesellschafterversammlung unterbreitet werden m&#252;sste, dort aber keine mehrheitliche Zustimmung finden w&#252;rde, hinter dem R&#252;cken eines Gesellschafters durchzuf&#252;hren (vgl. BGH, Urteil vom 5. Dezember 1983 &#8211; II ZR 56/82 &#8211;, juris). Hierauf kann sich die Kl&#228;gerin aber schon deswegen nicht st&#252;tzen, weil die Beklagte angesichts der im vorherigen Abschnitt er&#246;rterten Umst&#228;nde jedenfalls nicht annehmen musste, dass es vorliegend eines Gesellschafterbeschlusses &#252;ber den Verkauf bedurfte. Wenn aber die Gesellschafter aus Sicht der Beklagten schon nicht &#252;ber den Verkauf beschlie&#223;en werden m&#252;ssen, konnte es auf die eventuellen Mehrheitsverh&#228;ltnisse in der Gesellschafterversammlung nicht ankommen. Diese Einsch&#228;tzung hatte auch der Zeuge D. in seiner Einlassung so dargestellt (Protokoll vom 12.5.2021, Seite&#160;5 = Bd. II Blatt 5 d.A.). Im &#220;brigen h&#228;tte die Beklagte aus &#167;&#167;&#160;6 Abs.&#160;6, 7 Abs.&#160;2 Satzung 2017 entnehmen k&#246;nnen, dass die Mehrheitsgesellschafterin die Kl&#228;gerin &#252;ber den Verkauf des Grundst&#252;cks nicht ohne die Mitwirkung der Minderheitsgesellschafterin h&#228;tte beschlie&#223;en k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Unabh&#228;ngig hiervon hat sich das Landgericht im Ergebnis der von ihm durchgef&#252;hrten Beweisaufnahme zu Recht und mit zutreffenden Erw&#228;gungen (LU13 ff.) nicht davon &#252;berzeugen k&#246;nnen, dass die Beklagte von einem entgegenstehenden Willen der Mehrheitsgesellschafterin gewusst h&#228;tte. Das Landgericht hat eingehend Beweis erhoben, konnte aber aus dem Beweisergebnis keine den f&#252;r &#167;&#160;286 ZPO in tats&#228;chlich zweifelhaften F&#228;llen gen&#252;genden, f&#252;r das praktische Leben brauchbaren Grad von Gewissheit gewinnen, der den Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en, was auch unter Ber&#252;cksichtigung der von der Berufung hervorgehobenen Punkte nicht zu beanstanden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Die Beweisaufnahme war unergiebig. Tats&#228;chlich hatte sich schon der von der Kl&#228;gerin benannte <span style="text-decoration:underline">Zeuge D.</span> nur dahingehend ge&#228;u&#223;ert, er habe seinerzeit nicht bei der Mehrheitsgesellschafterin nachgefragt und habe im Beurkundungstermin von keiner der Gesellschafterinnen ein schriftliches Einverst&#228;ndnis vorlegen k&#246;nnen. Er habe aber beim Notar erkl&#228;rt, dass es wahrscheinlich so sein w&#252;rde, dass er die Mehrheitsgesellschafterin noch von dem Gesch&#228;ft &#252;berzeugen k&#246;nne, auch wenn dies schwierig sein w&#252;rde (Protokoll vom 12.5.2021, Seiten&#160;3-5 = Bd. II Blatt 3-5 der Akten). Auch auf Nachfrage hat sich dies nicht wesentlich erh&#228;rten lassen (Protokoll, Seite&#160;13 = Bd. II Blatt 13 d.A.). Damit hat der Zeuge schon nicht bekundet, dass die Mehrheitsgesellschafterin sich &#252;berhaupt zu dem fraglichen Verkauf positioniert h&#228;tte. Nach den von ihm bekundeten &#196;u&#223;erungen im Notartermin musste die Gegenseite den Eindruck haben, dass die Mehrheitsgesellschafterin &#252;ber den Verkauf nicht informiert sei und sich daher noch keinen Willen h&#228;tte bilden k&#246;nnen. Dass der Zeuge die von ihm zur Illustration seiner &#196;u&#223;erungen im Notartermin mitgeteilten Tatsachen &#8211; etwa, dass die Mehrheitsgesellschafterin generell gegen alle Verk&#228;ufe eingestellt gewesen sei &#8211; so bereits im Notartermin oder sonst den Beklagten gegen&#252;ber ge&#228;u&#223;ert h&#228;tte, ist weder dargetan noch sonst ersichtlich. Im &#220;brigen hatte der Zeuge zugleich darauf hingewiesen, dass die Mehrheitsgesellschafterin noch im Januar 2018 am Verkauf eines anderen Objektes mitgewirkt hatte (Protokoll vom 12.5.2021, Seite&#160;15 = Bd. II Blatt 15 der Akten).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Angesichts dieses Beweisergebnisses kommt es nicht einmal entscheidend darauf an, dass die Zweifel des Landgerichts an der Wahrhaftigkeit der Bekundungen des Zeugen D. berechtigt erscheinen. Denn der Zeuge Sh. hat seinerseits angegeben, es sei gar nicht gesagt worden, dass die Mehrheitsgesellschafterin gegen das Gesch&#228;ft eingestellt sei (Protokoll vom 15.6.2021, Seite&#160;26-27 = Bd. II Blatt 116-117 d.A.). Dies entspricht der Einlassung des Notars M. (Protokoll vom 15.6.2021, Seite&#160;13 = Bd. II Blatt 103 d.A.). Auch in der Sache erscheint es ausgesprochen unwahrscheinlich, dass der Zeuge D. vor dem Hintergrund der Zweifel des beurkundenden Notars an der M&#246;glichkeit einer Beurkundung ohne Gesellschafterbeschluss das Risiko h&#228;tte eingehen sollen, im Beurkundungstermin zu &#228;u&#223;ern, dass es schwierig werden w&#252;rde, eine Zustimmung der Mehrheitsgesellschafterin zu erlangen. Eine solche gegen die eigenen Interessen gerichtete &#196;u&#223;erung im Notartermin, welche diesen ebenso zum Scheitern h&#228;tte bringen k&#246;nnen wie die anschlie&#223;end f&#252;r eine weitere Objektgesellschaft angesetzte Beurkundung, w&#228;re mit dem Vorgehen im &#220;brigen kaum zu vereinbaren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Der Zeuge D. ist auch nicht zu der nunmehr erstmals in sein Wissen gestellten Behauptung zu vernehmen, der Beklagten sei durch ihn mitgeteilt worden, &#8222;dass die Zustimmung der Gesellschafter [...] mangels Zustimmung der [Mehrheitsgesellschafterin] auch nicht eingeholt werden k&#246;nne&#8220; (Schriftsatz vom 19.8.2022, Seite&#160;2 = Bd. IV Blatt 53 d.A). Hiernach soll der Zeuge der Beklagten mitgeteilt haben, dass keine Zustimmung der Mehrheitsgesellschafterin vorlag, was diese ohnehin wusste. Eine Willensbildung betreffend das hier ma&#223;gebliche Gesch&#228;ft und eine Mitteilung derselben an die Beklagte ergibt sich daraus gerade nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Danach kommt es nicht darauf an, dass nach Auffassung der Berufung der <span style="text-decoration:underline">Zeuge Ka.</span> die Unwahrheit gesagt haben soll, als er bekundete, es sei nicht dar&#252;ber gesprochen worden, dass ein Gesellschafter gegen das Gesch&#228;ft sei (Protokoll vom 12.5.2021, Seite&#160;16 = Bd. II Blatt 16 d.A.). Selbst wenn dessen Bekundung nicht belastbar w&#228;re, st&#252;nde damit nicht fest, dass das Gegenteil des Bekundeten wahr sei und doch &#252;ber die Willensrichtung der Mehrheitsgesellschafterin gesprochen worden w&#228;re. Der Zeuge ist auch nicht nochmals dazu zu befragen, ob er sich nicht doch namens der Beklagten dazu bereit erkl&#228;rt habe, auf die Mehrheitsgesellschafterin einzuwirken (Berufungsbegr&#252;ndung, Seite&#160;13 = Bd. III Blatt 120 d.A.), denn er hat diese Frage ausweislich des aufgenommenen Protokolls bereits beantwortet (Seite&#160;21 = Bd. II Blatt 21 d.A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Steht danach nicht fest, dass der Beklagten ein etwa entgegenstehender Wille der Mehrheitsgesellschafterin offenbart worden w&#228;re, sind daneben keine Umst&#228;nde vorgetragen oder sonst ersichtlich, aus denen sonst mit einem f&#252;r das praktische Leben brauchbaren Grad von Gewissheit auf die Kenntnis des Gesch&#228;ftsf&#252;hrers der Beklagten als innere Tatsache (vgl. BGH, Urteil vom 5. November 2003 &#8211; VIII ZR 218/01 &#8211;, Rn. 14, juris) geschlossen werden k&#246;nnte. Allein in diese Richtung deutete die Bekundung des Zeugen Sh., die Vertreter der Beklagten h&#228;tten auf den Hinweis auf den fehlenden Zustimmungsbeschluss neutral reagiert, so als ob sie es vorher gewusst h&#228;tten (Protokoll vom 15.6.2021, Seite&#160;27 = Bd. II Blatt 117 d.A.). Der Zeuge gibt hier aber nur seine subjektive Einsch&#228;tzung wieder, auf die keine belastbare &#220;berzeugung gest&#252;tzt werden kann. Zudem musste die (Vor-) Kenntnis von dem Fehlen eines Gesellschafterbeschlusses nicht bedeuten, dass die Beklagte auch gewusst h&#228;tte, dass die Mehrheitsgesellschafterin gegen den Vertragsschluss eingestellt gewesen w&#228;re.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>(3) Ebenso wenig kann angenommen werden, der Beklagten h&#228;tte sich ein entgegenstehender Wille zumindest aufdr&#228;ngen m&#252;ssen. Denn sch&#228;dlich ist &#8211; wie dargetan &#8211; nur die sich zumindest aufdr&#228;ngende Kenntnis der Pflichtwidrigkeit im Sinne einer massive Verdachtsmomente voraussetzenden objektiven Evidenz des Missbrauchs. Die von der Berufungsbegr&#252;ndung hierf&#252;r angef&#252;hrten Indizien (u.a. Gestaltung des Beurkundungsgeschehens, angebliches Heraushalten der Mehrheitsgesellschafterin, Verh&#228;ltnis des vereinbarten Kaufpreises zur Kaufpreiserwartung der Kl&#228;gerin wie zur Wertvorstellung der Beklagten, Gestaltung der Vorkaufsrechte) lassen jedoch nicht den belastbaren Schluss darauf zu, dass es sich der Beklagten h&#228;tte aufdr&#228;ngen m&#252;ssen, dass die Mehrheitsgesellschafterin gegen das Gesch&#228;ft eingestellt sei, zumal der eingetragene Gesch&#228;ftsf&#252;hrer D. auch Gesellschafter der Mehrheitsgesellschafterin war.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"_retrdlink_112","linkToSameDocumentAndPart":true}}' name="rd_112" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>112</a>
</dt>
<dd><p>cc) Ein sich geradezu aufdr&#228;ngender Missbrauch der Vertretungsmacht ergibt sich auch nicht aus der <span style="text-decoration:underline">Gesamtbetrachtung der Anbahnung der Beurkundung und deren Durchf&#252;hrung</span>.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>So musste deren Durchf&#252;hrung an einem Sonnabend die Beklagte nicht zu dem Schluss veranlassen, der Zeuge D. missbrauche seine Vertretungsmacht. Vielmehr d&#252;rften Zeitdruck und kurzfristige Beurkundungstermine gerade bei begehrten Objekten eher die Regel als die Ausnahme darstellen. Hinzu trat zumindest beim vorliegenden Objekt der durch die finanzierende Bank im Sinne eines zeitnahen Verkaufs ausge&#252;bte Druck. Auch dass mehrere Objekte zugleich verkauft werden, muss nicht auf einen Vollmachtsmissbrauch hindeuten. Von einer Kenntnis der Beklagten von der Abberufung sowie vom &#8222;Letter of guarantee&#8220; kann nicht ausgegangen werden. Dass die Minderheitsgesellschafterin im Beurkundungstermin vertreten war, die Mehrheitsgesellschafterin dagegen nicht, deutete ebenfalls nicht auf einen Missbrauch hin, zumal eine Begr&#252;ndung f&#252;r die Verhinderung im Beurkundungstermin diskutiert wurde (Aufenthalt in den USA).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Auch angesichts der Entwicklung der aufgerufenen Kaufpreise musste sich f&#252;r die Beklagte kein Missbrauch der Vertretungsmacht aufdr&#228;ngen. Die angef&#252;hrten Angebote betrafen zumeist Share Deals und waren daher nicht vergleichbar, zudem war die Beklagte daran nicht beteiligt. Der Zeuge Ka. hat seinerseits bekundet, dass die Kl&#228;gerin zun&#228;chst EUR 15,2 Mio., vielleicht sogar EUR 16,0 Mio. als Kaufpreis erzielen wollte; das Haus sei aber sanierungsbed&#252;rftig gewesen (Protokoll vom 12.5.2021, Seite&#160;21 = Bd. II Blatt 21 d.A.). Angesichts dessen musste eine solche Kaufpreisreduzierung f&#252;r die Beklagte in k&#252;rzerer Zeit nicht ohne Weiteres auf einen Missbrauch der Vertretungsmacht durch den Zeugen D. hindeuten, selbst wenn die f&#252;r die Abdichtung der in der Tat eigent&#252;mlich gestalteten Fassade angef&#252;hrten Sanierungskosten von EUR 3,5 Mio. tats&#228;chlich aus der Luft gegriffen gewesen sein sollten, wie die Berufung ohne weitere Unterlegung behauptet (Berufungsbegr&#252;ndung, Seite&#160;63 = Bd. III Bl. 170 d.A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Schlie&#223;lich kann in die Gesamtabw&#228;gung nicht zum Nachteil der Beklagten eingestellt werden, dass diese von der Abberufung des D. gewusst h&#228;tte. Wie bereits oben zu lit. 1.b) aa) ausgef&#252;hrt, hat die Kl&#228;gerin weder eine solche Kenntnis der Beklagten zu beweisen vermocht noch Tatsachen, aufgrund derer sich ihr eine solche Abberufung h&#228;tte aufdr&#228;ngen m&#252;ssen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>c) Die Einigung der Parteien ist nach alledem nicht wegen eines sittenwidrigen Zusammenwirkens der Beklagten mit dem die Kl&#228;gerin vertretenden Zeugen D. (sog. <span style="text-decoration:underline">Kollusion</span>) nach &#167;&#160;138 BGB nichtig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Denn dieser gegen&#252;ber dem Missbrauch der Vertretungsmacht engere Tatbestand setzte voraus, dass der Vertreter im Zusammenwirken mit dem Vertragsgegner ein Gesch&#228;ft zum Nachteil des Vertretenen abschlie&#223;t (vgl. BGH, Urteil vom 28. Januar 2014 &#8211; II ZR 371/12 &#8211;, Rn. 10, juris; BGH, Urteil vom 14. Juni 2000 &#8211; VIII ZR 218/99 &#8211;, Rn. 15, juris). Die gleiche Folge muss gelten, wenn der Vertreter zum ungerechtfertigten Vorteil naher Angeh&#246;riger handelt (vgl. BGH, Urteil vom 17. Mai 1988 &#8211; VI ZR 233/87 &#8211;, Rn. 10, juris). Danach wird eine GmbH nicht verpflichtet, wenn der Gesch&#228;ftsf&#252;hrer und der andere Vertragsteil &#8222;hinter dem R&#252;cken&#8220; der GmbH und zu deren Schaden zusammenwirken (vgl. BGH, Urteil vom 05.11.2003 &#8211; VIII ZR 218/01, MDR 2004, 497, Rn. 12 nach juris, mwN.; Wicke, 4. Aufl. 2020, GmbHG &#167;&#160;35 Rn. 13 mwN.; Oppenl&#228;nder/Tr&#246;litzsch, GmbH-GF-HdB, 3. Auflage 2020, &#167;&#160;17 Rn. 23). Die Sittenwidrigkeit setzt die Kenntnis des Gesch&#228;ftsgegners voraus, dass sich der Gesch&#228;ftsf&#252;hrer treuwidrig gegen&#252;ber der Gesellschaft verh&#228;lt (vgl. BGH, Urteil vom 17. Mai 1988 &#8211; VI ZR 233/87 &#8211;, Rn. 9, juris), was &#8211; wie alle tatbestandlichen Voraussetzungen des Kollusionstatbestandes &#8211; die GmbH darlegen und beweisen muss (vgl. OLG M&#252;nchen, Urteil vom 26.04.1995 &#8211; 7 U 3167/91, OLGR 1995, 244 = GmbHR 1996, 207; BeckOK-GmbHG/Wisskirchen/Kuhn/Hesser, 01.08.2021, &#167;&#160;37 Rn. 56). Das Landgericht geht aber zutreffend davon aus, dass dies der Kl&#228;gerin nicht gelungen ist (LU15 ff.)</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin auch in diesem Zusammenhang geltend macht, der entgegenstehende Wille der Mehrheitsgesellschafterin sei &#252;bergangen worden, kann auf die Ausf&#252;hrungen im vorhergehenden Abschnitt verwiesen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Ein gemeinsames Handeln &#8222;hinter dem R&#252;cken&#8220; der GmbH und zu deren Schaden ergibt sich auch noch nicht aus dem Umstand, dass der vereinbarte Kaufpreis m&#246;glicherweise nicht dem Verkehrswert der Immobilie entsprach. Der von der Berufung vermissten sachverst&#228;ndigen Ermittlung des tats&#228;chlichen Verkehrswertes des Grundst&#252;cks zum Zeitpunkt des Vertragsschlusses bedurfte es nicht. Denn es ist nicht erkennbar, dass die Beklagte bewusst und in der Kenntnis, dass der Zeuge D. sich dabei treuwidrig gegen&#252;ber der Kl&#228;gerin verhalte, einen zu niedrigen Kaufpreis vereinbart h&#228;tte. Provisionszahlungen in erheblicher H&#246;he sind bei Grundst&#252;cksgesch&#228;ften dieser Art und Gr&#246;&#223;enordnung &#252;blich, auch wenn eine Gegenleistung hierf&#252;r nicht immer klar erkennbar ist, wie dem Senat aus seiner T&#228;tigkeit bekannt ist. Die Zahlung von Provisionen an Dritte durch die Beklagte stellte auch nicht ohne Weiteres einen treuwidrig verursachten Schaden der Kl&#228;gerin dar. Die hypothetische Erw&#228;gung, die Beklagte h&#228;tte die auf die Provisionen versprochenen Betr&#228;ge ansonsten an die Kl&#228;gerin gezahlt, begr&#252;nden den Vorwurf der Sittenwidrigkeit jedenfalls nicht, zumal die Kl&#228;gerin mit der Beklagten nicht zuvor einen h&#246;heren Kaufpreis vereinbart hatte. Die Darstellung der Kl&#228;gerin, wonach die Beklagte selbst von einem Grundst&#252;ckswert von EUR 17 Mio. ausgegangen sei, sind f&#252;r den Senat nicht mehr nachvollziehbar. Auf die sp&#228;tere Ver&#228;u&#223;erung der Gesch&#228;ftsanteile an der Beklagten kann es nicht ankommen, zumal diese ohnehin mit den Risiken des vorliegenden Rechtsstreits belastet waren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin dar&#252;ber hinaus im Detail anf&#252;hrt, in welcher Hinsicht das Gesch&#228;ft f&#252;r sie sonst noch rechtlich oder wirtschaftlich nachteilig gewesen sei, &#252;berdehnt sie damit den Begriff des hinter dem R&#252;cken der GmbH zugef&#252;gten Nachteils. Um die Durchbrechung des Verkehrsschutzes zu Lasten des Gesch&#228;ftsgegners zu rechtfertigen, muss dem Gesch&#228;ftsgegner ein missbr&#228;uchliches Verhalten als individueller Rechtsmissbrauch vorzuhalten sein. Unterhalb dieser Schwelle hatte die Beklagte die wirtschaftlichen und rechtlichen Interessen der Kl&#228;gerin nicht zu wahren, zumal nicht im vollkaufm&#228;nnischen Rechtsverkehr.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Zu der angeblich nach Entstehen der Streitigkeit seitens der Beklagten angebotenen Nachzahlung von EUR 1 Mio. bedarf es keiner weiteren Ausf&#252;hrungen, weil sich die Frage der Sittenwidrigkeit nach den bei Vertragsschluss herrschenden Gegebenheiten richtet (vgl. nur die Nachweise bei Gr&#252;neberg/Ellenberger, 81. Aufl. 2022, &#167;&#160;138 Rn. 9).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>d) Die nach alledem zustande gekommene Einigung der Parteien ist nicht wegen <span style="text-decoration:underline">Nichtbeurkundung der Provisionsabrede</span> formnichtig (&#167;&#167;&#160;125, 139, 311b BGB).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Allerdings ist die Nichtbeachtung von Formerfordernissen eine von Amts wegen zu beachtende Einwendung (vgl. M&#252;Ko-BGB/Einsele, 9. Aufl. 2021, &#167;&#160;125 Rn. 43), so dass sich die Beklagte nicht damit verteidigen kann, dass die Kl&#228;gerin die entsprechende Beanstandung erstmals mit der Berufungsbegr&#252;ndung erhoben hat. Die Beanstandung greift jedoch nicht durch, weil das vorliegende Grundst&#252;cksgesch&#228;ft notariell beurkundet worden ist. Aus dem Umstand, dass die angeblichen Vereinbarungen &#252;ber Provisionen nicht beurkundet worden sein sollen, folgt nichts anderes. Denn es kann nicht angenommen werden, dass diese Provisionsvereinbarungen und der Grundst&#252;cksvertrag eine rechtliche Einheit gebildet h&#228;tten, so dass nach &#167;&#160;311b Abs.&#160;1 Satz&#160;1 BGB auch die Provisionsvereinbarungen h&#228;tten beurkundet werden m&#252;ssen. Selbst wenn sich der Senat unter Zuhilfenahme der angebotenen Beweismittel von der Existenz der Provisionsvereinbarungen &#252;berzeugen k&#246;nnte, w&#252;rde dies einen Formmangel des Grundst&#252;cksgesch&#228;fts nur dann begr&#252;nden k&#246;nnen, wenn auch die Regelungen &#252;ber die Provisionen Inhalt des schuldrechtlichen Ver&#228;u&#223;erungsgesch&#228;fts h&#228;tten werden sollen (vgl. BGH, Urteil vom 29. Januar 2021 &#8211; V ZR 139/19 &#8211;, BGHZ 228, 338, Rn. 8, mwN.). Dazu h&#228;tten sich alle vier Parteien (Kl&#228;gerin, Beklagte, A. GmbH, J.) in diesem Sinne einig sein m&#252;ssen (vgl. BGH, Urteil vom 13. November 1953 &#8211; V ZR 173/52 &#8211;, juris, zu einer Drei-Personen-Konstruktion), was nicht vorgetragen ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Demgegen&#252;ber begr&#252;ndete das &#228;u&#223;ere Erscheinungsbild &#8211; mehrere Vertr&#228;ge werden &#228;u&#223;erlich getrennt und in verschiedenen Urkunden abgeschlossen &#8211; zun&#228;chst die Vermutung, dass sie nach dem Parteiwillen auch unabh&#228;ngig voneinander gewollt sind und dies durch die Trennung zum Ausdruck gebracht werden sollte (vgl. BGH, Urteil vom 29. Januar 2021 &#8211; V ZR 139/19 &#8211;, BGHZ 228, 338, Rn. 10; BGH, Urteil vom 7. Dezember 1989 &#8211; VII ZR 343/88 &#8211;, Rn. 22, juris; RG, Urteil vom 07. Dezember 1921 &#8211; V 141/21 &#8211;, RGZ 103, 295, 297; krit. M&#252;ller NJW 2021, 2477, 2478 Rn. 3 bei Vertr&#228;gen mit unterschiedlichen Parteien). Diese Vermutung h&#228;tte die Kl&#228;gerin vorliegend nicht entkr&#228;ftet, welche die Auffassung vertritt, das Grundst&#252;cksgesch&#228;ft habe aus ihrer Sicht allein der Rechtfertigung von Provisionsverpflichtungen dienen sollen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Zwar kann insoweit der Wille einer Vertragspartei ausreichen, wenn die andere Partei diesen anerkennt oder zumindest hinnimmt (vgl. BGH, Urteil vom 7. Dezember 1989 &#8211; VII ZR 343/88 &#8211;, Rn. 22, juris). Vorliegend w&#228;re jedoch kein Anhaltspunkt daf&#252;r zu sehen, dass das beurkundete Grundst&#252;cksgesch&#228;ft mit den fraglichen Provisionsvereinbarungen h&#228;tte stehen und fallen sollen (&#167;&#160;139 BGB). Hiergegen spricht schon die Gestaltung der Abl&#228;ufe, weil die Provisionsvereinbarungen zeitlich nach dem beurkundeten Grundst&#252;ckskaufvertrag verhandelt und abgeschlossen worden w&#228;ren, von dem zu diesem Zeitpunkt keine L&#246;sung mehr m&#246;glich war. In dem Grundst&#252;cksvertrag wird zudem weder auf die Bedeutung der Provisionsvereinbarungen hingewiesen, noch wird der Fortbestand des Grundst&#252;cksvertrages rechtlich an das Schicksal des anderen Vertrags gekn&#252;pft. Selbst letzteres reichte zudem nicht ohne Weiteres zur Annahme eines einheitlichen Gesch&#228;fts aus (vgl. BGH, Urteil vom 29. Januar 2021 &#8211; V ZR 139/19 &#8211;, BGHZ 228, 338, LS 1a).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>e) Der Grundst&#252;ckskaufvertrag ist auch nicht unter dem Gesichtspunkt der <span style="text-decoration:underline">sittenwidrigen Preisgestaltung</span> ganz oder teilweise unwirksam (&#167;&#160;138 BGB). Dies gilt weder hinsichtlich des Gesamtpreises (dazu aa.) noch wegen der Preisbildung bei den Gewerbeeinheiten und unvermieteten Wohnungen (dazu bb.) oder den vermieteten Eigentumswohnungen (dazu cc.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>aa) Zu Recht und mit zutreffenden Erw&#228;gungen hat das Landgericht angenommen, dass sich eine Sittenwidrigkeit der Preisgestaltung nicht im Hinblick auf eine unangemessene Bildung des <span style="text-decoration:underline">Gesamtkaufpreises</span> insgesamt feststellen l&#228;sst (LU14). Denn ein besonders grobes Missverh&#228;ltnis zwischen Leistung und Gegenleistung, das ohne das Hinzutreten weiterer Umst&#228;nde den Schluss auf eine verwerfliche Gesinnung des Beg&#252;nstigten erlaubt, liegt bei Grundst&#252;ckskaufvertr&#228;gen grunds&#228;tzlich erst ab einer Verkehrswert&#252;ber- oder -unterschreitung von 90 % vor (vgl. nur BGH, Urteil vom 24. Januar 2014 &#8211; V ZR 249/12 &#8211;, juris), das hier auch nach der eigenen Darstellung der Kl&#228;gerin nicht erkennbar ist. Unabh&#228;ngig hiervon begr&#252;ndet die Vollkaufmann-Eigenschaft des Benachteiligten (hier nach &#167;&#160;6 Abs.&#160;1 HGB iVm. &#167;&#160;13 Abs.&#160;3 GmbHG) in aller Regel die widerlegliche Vermutung, dass der Beg&#252;nstigte nicht in verwerflicher Weise eine pers&#246;nliche oder gesch&#228;ftliche Unterlegenheit des Benachteiligten ausgenutzt hat (vgl. BGH, Urteil vom 6. Mai 2003 &#8211; XI ZR 226/02 &#8211;, Rn. 19, juris). Der von der Berufung vermissten sachverst&#228;ndigen Wertermittlung bedarf es daher nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>bb) Ebenso wenig kann eine etwaige Teilnichtigkeit des Grundst&#252;ckskaufvertrages &#252;ber die <span style="text-decoration:underline">Gewerbeeinheiten</span> (Kaufgegenst&#228;nde 1. bis 7. nach Ziffer I. der Notarurkunde = Anlage K4) und die mutma&#223;lich <span style="text-decoration:underline">unvermieteten Wohnungen</span> (Kaufgegenst&#228;nde 8. bis 10., 14. bis 18., 21., 23., 28. bis 30. nach Ziffer I. der Notarurkunde) wegen einer sittenwidrig zu niedrigen Bepreisung angenommen werden (&#167;&#160;138 BGB). Selbst wenn die Darstellung des Missverh&#228;ltnisses von Leistung und Gegenleistung so schl&#252;ssig w&#228;re und die Kl&#228;gerin tats&#228;chlich s&#228;mtliche zur Einholung eines Grundst&#252;ckswertgutachtens erforderliche Ankn&#252;pfungstatsachen unterbreitet h&#228;tte, erg&#228;be sich das Fehlen einer verwerflichen Gesinnung der Beklagten aus dem eigenen Sachvortrag der Kl&#228;gerin. Sie tr&#228;gt n&#228;mlich vor, die niedrigen Teilkaufpreise der Gewerbefl&#228;chen und der unvermieteten Wohnungen resultierten aus dem insgesamt niedrigen Kaufpreis und dem Bem&#252;hen, bei den vermieteten Wohnungen einen h&#246;heren Preis ansetzen zu k&#246;nnen, um die Aus&#252;bung des Mietervorkaufsrechts (&#167;&#160;577 BGB) zu hintertreiben (vgl. etwa Berufungsbegr&#252;ndung, Seite&#160;48 = Bd. III Blatt 155 d.A.). Damit ergibt sich aber schon aus der eigenen Darstellung der Kl&#228;gerin, dass es der Beklagten gar nicht um eine &#220;bervorteilung der Kl&#228;gerin hinsichtlich der Bepreisung der unvermieteten Wohnungen und der Gewerbefl&#228;chen ging.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>cc) Schlie&#223;lich ist der Kaufvertrag weder insgesamt noch hinsichtlich der mutma&#223;lich vermieteten Wohnungen (Kaufgegenst&#228;nde 11. bis 13., 19., 20., 22., 24. bis 27. nach Ziffer I. der Notarurkunde) unwirksam.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Die Teilkaufpreise weisen nach Darstellung der Kl&#228;gerin noch kein besonders grobes Missverh&#228;ltnis zwischen Leistung und Gegenleistung auf, das ohne das Hinzutreten weiterer Umst&#228;nde den Schluss auf eine verwerfliche Gesinnung des Beg&#252;nstigten erlaubte. Die von der Kl&#228;gerin angef&#252;hrten Werte (Schriftsatz vom 14.6.2021, Seite&#160;3 = Bd. II Blatt 88 d.A.) liegen vielmehr lediglich im Grenzbereich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Allerdings kann der Aspekt des bewussten Zusammenwirkens zur Umgehung fremder Rechte, hier der Vorkaufsrechte etwaiger Mieter (&#167;&#160;577 BGB), zus&#228;tzlich f&#252;r eine verwerfliche Gesinnung sprechen. Dies betrifft solche das Vorkaufsrecht vereitelnde Vertr&#228;ge, die durch ihren Gesamtcharakter oder die Art und Weise ihres Zustandekommens das Gepr&#228;ge der Sittenwidrigkeit erhalten, sei es, dass sie auf verwerflichen Beweggr&#252;nden oder der Anwendung unlauterer Mittel beruhen oder ausschlie&#223;lich zu dem Zweck abgeschlossen werden, dem Vorkaufsberechtigten Schaden zuzuf&#252;gen (vgl. BGH, Urteil vom 15. Juni 2005 &#8211; VIII ZR 271/04 &#8211;, Rn. 15, juris; BGH, Urteil vom 11. Dezember 1963 &#8211; V ZR 41/62 &#8211;, juris, LS1). So liegt es, wenn einzelne Vertragsbestimmungen lediglich zu dem Zweck vereinbart werden, einem Vorkaufsberechtigten die Rechtsaus&#252;bung zu erschweren oder unm&#246;glich zu machen (vgl. M&#252;Ko-BGB/Armbr&#252;ster, 9. Aufl. 2021, &#167;&#160;138 Rn. 186, m. umfangr. Nw.). Dahin geht der Vortrag der Kl&#228;gerin. Selbst wenn dem jedoch vorliegend zu folgen w&#228;re, l&#228;ge das unlautere Element der Vertragsgestaltung in der Zuordnung eines &#252;berh&#246;hten Einzelpreises zu bestimmten Eigentumswohnungen. Eine solche Gestaltung begr&#252;ndet aber lediglich die Sittenwidrigkeit der entsprechenden Teilabrede &#252;ber den Kaufpreis der betreffenden Wohnungen (vgl. BGH, Urteil vom 15. Juni 2005 &#8211; VIII ZR 271/04 &#8211;, Rn. 15, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Von einer Gesamtnichtigkeit &#8211; welche den ja zugunsten der betroffenen Mieter eintretenden Vorkaufsfall nicht eintreten lie&#223;e &#8211; k&#246;nnte dagegen nicht ausgegangen werden, denn &#167;&#160;139 BGB ist abdingbar und greift nicht ein, wenn die Parteien eine andere Vereinbarung getroffen haben (vgl. BGH, Urteil vom 8. Februar 1994 &#8211; KZR 2/93 &#8211;, Rn. 40, juris; Jauernig/Mansel, 18. Aufl. 2021, BGB &#167;&#160;139 Rn. 13, mwN.). Der hier in IV. &#167;&#160;12 der Notarurkunde (Anlage K4, Seite&#160;19) enthaltenen salvatorischen Klausel ist nun zu entnehmen, dass die Parteien bei Unwirksamkeit einzelner Bestimmungen des Vertrages die Wirksamkeit der &#252;brigen Bestimmungen nicht ber&#252;hrt sehen wollten und entstehende L&#252;cken durch die Vereinbarung einer wirtschaftlich m&#246;glichst nahekommenden Regelung schlie&#223;en wollten. Damit ist geregelt, dass die Vertragspartei, welche den ganzen Vertrag verwerfen will, die Darlegungs- und Beweislast daf&#252;r tr&#228;gt, dass dies dem Parteiwillen entspreche (vgl. BGH, Urteil vom 15. Juni 2005 &#8211; VIII ZR 271/04 &#8211;, Rn. 16, juris; BGH, Urteil vom 24. September 2002 &#8211; KZR 10/01 &#8211;, Rn. 14, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Die Kl&#228;gerin hat aber nicht dargelegt, dass mit den Einzelpreisvereinbarungen f&#252;r die Kaufgegenst&#228;nde 11. bis 13., 19., 20., 22., 24. bis 27. nach Ziffer I. der Notarurkunde (Anlage K4) der Kaufvertrag insgesamt h&#228;tte stehen und fallen sollen. Dagegen, dass die Parteien den Kaufvertrag &#252;ber die Eigentumswohnungen ohne wirksame Zuordnung dieser Kaufpreisanteile nicht geschlossen h&#228;tten, spricht insbesondere, dass von der Unwirksamkeit der Zuordnungen nur ein Drittel der Kaufgegenst&#228;nde betroffen ist und nach der vorgesehenen salvatorischen Klausel trotz des Wegfalls der Einzelpreisvereinbarung f&#252;r die betroffenen Wohnungen der Gesamtpreis unver&#228;ndert bleibt. Ebenso spricht dagegen, dass die Preisallokation nach der Einlassung der Beklagten der Herbeif&#252;hrung der Finanzierung hatte dienen sollen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>f) Eine Unwirksamkeit ergibt sich in mehrfacher Hinsicht auch nicht unter dem Gesichtspunkt der sittenwidrigen Vereinbarung von <span style="text-decoration:underline">Schmiergeldzahlungen</span>.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Es liegt schon tatbestandlich keine Schmiergeldzahlung im Sinne der von der Kl&#228;gerin herangezogenen Rechtsprechung vor. Der Vorwurf einer Schmiergeldzahlung besteht im Anbieten, Versprechen oder Gew&#228;hren eines Vorteils an Angestellte, Bevollm&#228;chtigte, Beauftragte oder sonstige Vertreter des Auftraggebers, deren Gegenstand und Ziel die zuk&#252;nftige unlautere Bevorzugung eines anderen bei dem Bezug von Waren oder gewerblichen Leistungen ist (vgl. BGH, Urteil vom 18. Januar 2018 &#8211; I ZR 150/15 &#8211;, Rn. 24, juris, mwN.; BeckOGK-BGB/Jakl, 1.4.2022, &#167;&#160;138 Rn. 532 mwN.). Ein &#8222;Schmiergeld&#8220; in diesem Sinne h&#228;tte allenfalls die Beklagte an die Provisionsempf&#228;nger geleistet, worauf bereits das Landgericht hingewiesen hat, und was die Berufungsbegr&#252;ndung nicht zu entkr&#228;ften vermag. Im &#220;brigen w&#228;re angesichts der augenscheinlich bestehenden Beurkundungsvereinbarung (&#167;&#160;154 Abs.&#160;2 BGB) jedenfalls keine zuk&#252;nftige Besserstellung vereinbart gewesen. Es ist aber entscheidend, dass Schmiergeld um einer in der Zukunft liegenden Bevorzugung gegen&#252;ber Mitbewerbern willen gew&#228;hrt oder versprochen wird; eine blo&#223;e Belohnung im Nachhinein gen&#252;gt nicht (vgl. BGH, Urteil vom 17. Mai 1988 &#8211; VI ZR 233/87 &#8211;, Rn. 7, juris; BGH, Urteil vom 27. M&#228;rz 1968 &#8211; I ZR 163/65 &#8211;, Rn. 23, juris; RG, Urteil vom 29. Januar 1934 &#8211; 2 D 1293/33 &#8211;, RGSt 68, 70, 76).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Selbst wenn die behaupteten Provisionsvereinbarungen dem entgegen als Schmiergeldvereinbarung in diesem Sinne zu qualifizieren w&#228;ren, erg&#228;be sich kein Einfluss auf die Wirksamkeit des Grundst&#252;ckskaufvertrages. Vereinbarungen &#252;ber die Zahlung eines Schmiergelds sind zwar gem&#228;&#223; &#167;&#160;138 Abs.&#160;1 BGB wegen Sittenwidrigkeit sowie zudem unter den Voraussetzungen des &#167;&#160;299 StGB wegen Versto&#223;es gegen ein gesetzliches Verbot nach &#167;&#160;134 BGB nichtig (vgl. BGH, Urteil vom 18. Januar 2018 &#8211; I ZR 150/15 &#8211;, Rn. 23, juris, mwN.). Nachdem jedoch zwischen den Provisionsvereinbarungen und dem Grundst&#252;ckskaufvertrag das Bestehen einer vertraglichen Einheit nach &#167;&#160;139 BGB nicht angenommen werden kann (vgl. oben zu lit. e.), kann die Wirksamkeit der denkbaren Provisionsvereinbarungen hier dahinstehen. Soweit Schadensersatzanspr&#252;che nicht nur gegen&#252;ber den unmittelbaren Zahlungsempf&#228;ngern, sondern auch gegen den diese Zahlung t&#228;tigenden Gesch&#228;ftspartner denkbar sein sollen (vgl. BGH, Urteil vom 18. Januar 2018 &#8211; I ZR 150/15 &#8211;, Rn. 23, juris), st&#252;nde dem solchen Begehren schon entgegen, dass Zahlungen hier nicht geleistet worden sind. Ein entsprechendes Schadensersatzbegehren k&#246;nnte den hier eingeklagten Grundbuchberichtigungsanspruch auch nicht begr&#252;nden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>2. Der Klageanspruch ergibt sich auch nicht unter dem Gesichtspunkt der <span style="text-decoration:underline">ungerechtfertigten Bereicherung</span> in der Form der Leistungskondiktion (&#167;&#160;812 Abs.&#160;1 Satz&#160;1 Var. 1 BGB). Die Beklagte hat die Buchpositionen, deren Bereinigung sie hier zustimmen soll, nicht ohne Rechtsgrund erlangt, weil der gesicherte Auflassungsanspruch zu ihren Gunsten besteht. Insoweit kann auf die vorstehenden Ausf&#252;hrungen zu Ziffer 1. verwiesen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>&#220;ber die Zwischenfeststellungsklage der Beklagten kann der Senat dagegen nicht in der Sache entscheiden, denn die hierzu erforderliche Anschlussberufung der Beklagten ist nicht innerhalb der der Beklagten und Berufungsbeklagten gesetzten Frist zur Berufungserwiderung erhoben (&#167;&#160;524 Abs.&#160;2 Satz&#160;2 ZPO), was zu ihrer Verwerfung f&#252;hrt (vgl. BGH, Urteil vom 26. Oktober 1990 &#8211; V ZR 122/89 &#8211;, Rn. 14, juris; Z&#246;ller/He&#223;ler, 33. Aufl. 2020, ZPO &#167;&#160;524 Rn. 42).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001522201","part":"L","price":0,"visited":true,"anchor":"_retrdlink_139","linkToSameDocumentAndPart":true}}' name="rd_139" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>139</a>
</dt>
<dd><p>Die Erhebung einer Zwischenfeststellungsklage ist allerdings im Ausgangspunkt auch in der Berufungsinstanz grunds&#228;tzlich zul&#228;ssig. Vorliegend wird sie jedoch durch die in erster Instanz erfolgreiche Beklagte als Widerklage eingef&#252;hrt. Wenn aber der in erster Instanz erfolgreiche Berufungsbeklagte das erstinstanzliche Urteil nicht nur verteidigen, sondern die von ihm im ersten Rechtszug gestellten Antr&#228;ge erweitern oder einen neuen, in erster Instanz nicht vorgebrachten Anspruch geltend machen will, muss er den Anschluss an die fremde Berufung (&#167;&#160;524 ZPO) erkl&#228;ren (vgl. BGH, Urteil vom 7. Dezember 2007 &#8211; V ZR 210/06 &#8211;, Rn. 13, juris; BGH, Urteil vom 13. Oktober 1954 &#8211; VI ZR 49/54 &#8211;, LS, juris; BGH, Urteil vom 24. November 1977 &#8211; VII ZR 160/76 &#8211;, Rn. 16, juris; OLG Stuttgart, Urteil vom 27. Juni 2017 &#8211; 6 U 193/16 &#8211;, Rn. 34, juris). Dabei ist unsch&#228;dlich, dass die Beklagte die Zwischenfeststellungswiderklage nicht ausdr&#252;cklich im Wege der Anschlie&#223;ung erhoben hat. Nachdem die Anschlie&#223;ung zur Erhebung einer Widerklage zul&#228;ssig ist (vgl. BGH, Beschluss vom 17. Dezember 1951 &#8211; GSZ 2/51 &#8211;, BGHZ 4, 229, Rn. 7), ist die Erhebung auch ohne ausdr&#252;ckliche Erkl&#228;rung als Anschlie&#223;ung auszulegen (vgl. Z&#246;ller/He&#223;ler, 33. Aufl. 2020, ZPO &#167;&#160;524 Rn. 39). Im Ergebnis muss eine durch die berufungsbeklagte Partei in der Berufungsinstanz erhobene Widerklage die Frist des &#167;&#160;524 Abs.&#160;2 Satz&#160;2 ZPO wahren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Soweit vom Erfordernis der Anschlussberufung Ausnahmen anerkannt sind (vgl. BGH, Urteil vom 19. Juni 2008 &#8211; IX ZR 84/07 &#8211;, Rn. 8, juris: einseitige Erledigungserkl&#228;rung; BGH, Urteil vom 24. November 1977 &#8211; VII ZR 160/76 &#8211;, juris: Klage&#228;nderung auf Zahlung an den Zessionar; s.a. Musielak/Voit/Ball, 19. Aufl. 2022, ZPO &#167;&#160;524 Rn. 8), sind diese nicht einschl&#228;gig und auch nicht &#252;bertragbar. Ebenso wenig veranlasst die besondere Struktur der Zwischenfeststellungsklage (&#167;&#160;256 Abs.&#160;2 ZPO) eine Ausnahme. Es mag zwar sein, dass eine Zwischenfeststellungsklage (lediglich) dazu f&#252;hrt, dass eine nach dem sonstigen Sach- und Streitstand ohnehin zu treffende Entscheidung &#252;ber ein Rechtsverh&#228;ltnis ausnahmsweise in Rechtskraft erw&#228;chst (vgl. BGH, Urteil vom 23. April 2013 &#8211; II ZR 74/12 &#8211;, BGHZ 197, 162, Rn. 28, mwN.; BGH, Urteil vom 26. Juni 2003 &#8211; I ZR 269/00 &#8211;, Rn. 24, juris), so dass weder ein neuer Sachverhalt zur Entscheidung gebracht wird, noch im strengeren Sinne ein neuer Klageantrag vorliegt. Andererseits f&#252;hrt die Erhebung einer Zwischenfeststellungsklage typischerweise dazu, dass eine zun&#228;chst auf einen beschr&#228;nkten Streitumfang in Rechtskraft erwachsende Kl&#228;rung auch auf weitere Streitfragen verbindliche Anwendung finden kann (vgl. BGH, Urteil vom 27. November 1969 &#8211; X ZR 22/67 &#8211;, BGHZ 53, 92, Rn. 47). Dem entsprechend liegt in der Antragstellung nach &#167;&#160;256 Abs.&#160;2 ZPO &#8211; wenn denn die Zwischenfeststellungsklage &#252;berhaupt zul&#228;ssig ist &#8211; nicht lediglich eine innerprozessuale Formalit&#228;t, sondern ein echtes Klagebegehren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Eine Befreiung vom Fristerfordernis des &#167;&#160;524 Abs.&#160;3 Satz&#160;1 ZPO l&#228;sst sich auch nicht der Rechtsprechung des BGH entnehmen, die Erhebung einer Zwischenfeststellungswiderklage im Berufungsrechtszuge bed&#252;rfe nicht der Zulassung durch das Gericht (vgl. BGH, Urteil vom 27. November 1969 &#8211; X ZR 22/67 &#8211;, BGHZ 53, 92, LS nach juris). Denn diese Rechtsprechung betrifft lediglich die Frage der Sachdienlichkeit der Klage&#228;nderung nach &#167;&#160;529 Abs.&#160;4 ZPO a.F., der Vorg&#228;ngervorschrift des &#167;&#160;533 ZPO. Dass hierbei &#252;ber eine Zwischenfeststellungswiderklage zu befinden gewesen w&#228;re, die unter Verletzung der Frist zur Anschlussberufung erhoben worden war, ist nichts ersichtlich. Das Gleiche gilt hinsichtlich der Entscheidung des BGH vom 28.9.2006 (BGH, Urteil vom 28. September 2006 &#8211; VII ZR 247/05 &#8211;, BGHZ 169, 153). Auch in der Sache spricht im Ergebnis wenig daf&#252;r, die Zul&#228;ssigkeit der Zwischenfeststellungsklage auch in der Berufungsinstanz und auch nach Ablauf der Anschlussberufungsfrist autonom, also allein anhand von &#167;&#167;&#160;525 Satz&#160;1, 256 Abs.&#160;2 ZPO zu beurteilen (vgl. OLG Karlsruhe, Urteil vom 7. Februar 2022 &#8211; 1 U 173/20 &#8211;, Rn. 138, juris). Zwar ist fr&#252;her vertreten worden, dass den Streitgegenstand ver&#228;ndernde Anschlussberufungen, also die, mit denen eine Klage ge&#228;ndert oder erweitert, die Aufrechnung erkl&#228;rt oder eine Widerklage erhoben werden soll, nicht unter den Anwendungsbereich von &#167;&#160;524 Abs.&#160;2 Satz&#160;2 ZPO fielen (vgl. OLG Stuttgart, Urteil vom 5. Mai 2004 &#8211; 14 U 54/03 &#8211;, Rn. 19, juris; Gerken NJW 2002, 1095, 1096; Piekenbrock MDR 2002, 676, 676). Eine solche Betrachtung kommt indes zumindest f&#252;r &#167;&#160;524 Abs.&#160;2 Satz&#160;2 ZPO in der hier anwendbaren, seit dem 1. September 2004 geltenden Fassung nicht mehr in Betracht (vgl. BGH, Urteil vom 7. Dezember 2007 &#8211; V ZR 210/06 &#8211;, Rn. 20, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>&#220;ber die damit anfallende, hilfsweise negative Feststellungswiderklage kann ebenfalls nicht in der Sache entschieden werden, weil auch sie nicht fristgerecht (&#167;&#160;524 Abs.&#160;2 S.&#160;2 ZPO) erhoben ist.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Der seitens der Kl&#228;gerin beantragten Erkl&#228;rungsfrist bedurfte es nicht. Ein Schriftsatznachlass auf den Schriftsatz der Beklagten vom 9.8.2022 (bei Gericht eingegangen am 17.8.2022) kam schon deswegen nicht in Betracht, weil er die Frist des &#167;&#160;132 Abs.&#160;1 ZPO wahrte. Zur Rechtewahrung betreffend die Ausf&#252;hrungen des Senats im durch vorherige Hinweise vorbereiteten Termin bedurfte die Kl&#228;gerin ebenfalls nicht des Schriftsatznachlasses. Die Er&#246;rterung der Sach- und Rechtslage nach &#167;&#160;136 Abs.&#160;3 ZPO stellt insbesondere keinen Hinweis nach &#167;&#160;139 ZPO dar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO nicht vorliegen. Die ma&#223;gebenden Rechtsfragen sind durch die angef&#252;hrte Rechtsprechung des Bundesgerichtshofes und der Obergerichte hinreichend gekl&#228;rt. Ebenso ist die Frage der Wahrung der Anschlussberufungsfrist bei einer erst in der Berufungsinstanz durch die berufungsbeklagte Partei erhobenen Zwischenfeststellungsklage durch die angef&#252;hrte obergerichtliche Rechtsprechung gekl&#228;rt. Divergierende Rechtsprechung oder eine Diskussion im Schrifttum sind nicht ersichtlich. Im &#220;brigen beruht die Entscheidung auf den besonderen tats&#228;chlichen Umst&#228;nden des vorliegenden Einzelfalls.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d346358" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001522201</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
