<html>
<head><title>1-W-35-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 35/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2018:0227.1W35.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 ErbbauV, &#167;&#160;8 ErbbauV, &#167;&#160;15 ErbbauV, &#167;&#160;29 Abs 3 GBO, &#167;&#160;38 GBO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337739","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001337739"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundbuchbelastung des Erbbaurechts mit einer Zwangssicherungshypothek: Siegelung eines mehrseitigen Ersuchens des Finanzamtes; Ersetzung der Eigent&#252;merzustimmung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein mehrseitiges Ersuchen einer Beh&#246;rde auf Eintragung im Grundbuch bedarf jedenfalls dann keiner seitenumfassenden Siegelung, wenn die Zusammengeh&#246;rigkeit der einzelnen Bl&#228;tter auf Grund ihres Inhalts eindeutig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337739","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Best&#228;tigt das Finanzamt im Rahmen eines Ersuchens auf Eintragung einer Sicherungshypothek im Erbbaugrundbuch das Vorliegen der gesetzlichen Voraussetzungen f&#252;r die Vollstreckung, wird hiervon auch die Zustimmung des Grundst&#252;ckseigent&#252;mers zu der Belastung umfasst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337739","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337739","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Charlottenburg, 6. Oktober 2017, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss wird aufgehoben. Das Grundbuchamt wird angewiesen, den Antrag des Beteiligten zu 2 vom 31. Juli 2017 auf Eintragung einer Sicherungshypothek in dem im Beschlusseingang bezeichneten Wohnungserbbaugrundbuch zu vollziehen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligte zu 3 ist Eigent&#252;merin des im Grundbuch von Stadt Charlottenburg Blatt 6... eingetragenen Grundst&#252;cks, das in Abt. II lfd. Nummer&#160;1 u.a. mit dem im Beschlusseingang bezeichneten Wohnungserbbaurecht belastet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit gesiegeltem und unterschriebenem Antrag vom 31. Juli 2017 hat der Beteiligte zu 2 um Eintragung einer Sicherungshypothek &#252;ber 65.495,27 EUR in dem Wohnungserbbaugrundbuch zu Gunsten des Landes Berlin ersucht. Der Beteiligte zu 2 hat mit dem Antrag das Vorliegen der gesetzlichen Voraussetzungen f&#252;r die Vollstreckung mitgeteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Verf&#252;gung vom 14. August 2017 hat das Grundbuchamt unter Fristsetzung darauf hingewiesen, es fehle die Zustimmung der Beteiligten zu 3 und mehrseitige Ersuchen seien seitenumfassend zu siegeln. Mit Beschluss vom 6. Oktober 2017 hat das Grundbuchamt den Antrag vom 31. Juli 2017 zur&#252;ckgewiesen. Hiergegen richtet sich die Beschwerde des Beteiligten zu 2 vom 22. November 2017, mit dem er zugleich eine zur UR-Nr.&#160;8... /2... des Notars Dr. P... E... in B... beglaubigte Erkl&#228;rung einer Vertreterin der Beteiligten zu 3 beigef&#252;gt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Grundbuchamt hat mit Verf&#252;gung vom 29. November 2017 unter Fristsetzung darauf hingewiesen, dass die Erkl&#228;rung der Beteiligten zu 3 nicht ausreichend sei, weil die darin enthaltene Zustimmung zur Eintragung der Sicherungshypothek lediglich bedingt erteilt worden sei. Mit formlosem Schreiben vom 28. Dezember 2017 hat die Beteiligte zu 3 um Vollzug der Eintragung der Sicherungshypothek gebeten und &#8220;ausdr&#252;cklich erkl&#228;rt, dass das Grundbuchamt die einschr&#228;nkende Bedingung (...) nicht zu pr&#252;fen hat&#8221;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Grundbuchamt hat der Beschwerde mit Beschluss vom 15. Februar 2018 nicht abgeholfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Die Beschwerde ist zul&#228;ssig, &#167;&#160;71 Abs.&#160;1 GBO. Insbesondere ist der Beteiligte zu 2 beschwerdeberechtigt. Das sind Beh&#246;rden, soweit sie nach dem Gesetz befugt sind, das Grundbuchamt um eine Eintragung nach &#167;&#160;38 GBO zu ersuchen (BGH, FGPrax 2013, 54, 55; Schmidt-R&#228;ntsch, in: Meikel, GBO, 11. Aufl., &#167;&#160;71, Rdn. 147). Diese Befugnis des Beteiligten zu 2 folgt aus &#167;&#160;322 Abs.&#160;3 S.&#160;1 AO (Volmer, in: KEHE, Grundbuchrecht, 7. Aufl., &#167;&#160;38 GBO, Rdn. 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. Das Rechtsmittel hat auch in der Sache Erfolg. Die Zwischenverf&#252;gung des Grundbuchamts vom 14. August 2017 war nicht gerechtfertigt, weil die aufgezeigten Hindernisse nicht bestehen, &#167;&#160;18 Abs.&#160;1 S.&#160;1 Alt. 2 GBO. Das Grundbuchamt konnte deshalb allein wegen Ablaufs der von ihm gesetzten Frist den Antrag vom 31. Juli 2017 nicht zur&#252;ckweisen, &#167;&#160;18 Abs.&#160;1 S.&#160;2 GBO. Dieser ist vielmehr zu vollziehen, weil der Eintragung keine Hindernisse entgegenstehen. Dabei bei der Beschwerde gegen die Zur&#252;ckweisung eines Eintragungsantrags der gesamte Antrag Gegenstand des Rechtsmittelverfahrens ist (Demharter, GBO, 30. Aufl., &#167;&#160;77, Rdn. 17), hat der Senat das Grundbuchamt entsprechend zum Vollzug des Antrags anzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Grunds&#228;tzlich hat das Grundbuchamt bei der Eintragung einer Zwangssicherungshypothek gem. &#167;&#167;&#160;866 Abs.&#160;1, 867 ZPO sowohl die Vollstreckungsvoraussetzungen nach der ZPO als auch die Zul&#228;ssigkeit der Grundbucheintragung nach den Vorschriften der GBO selbstst&#228;ndig zu pr&#252;fen (BGH, NJW 2001, 3627).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Ist als Inhalt des Erbbaurechts vereinbart worden, dass der Erbbauberechtigte zur Belastung des Erbbaurechts der Zustimmung des Grundst&#252;ckseigent&#252;mers bedarf, &#167;&#160;5 Abs.&#160;2 S.&#160;1 ErbbauRG, darf die Belastung erst eingetragen werden, wenn dem Grundbuchamt diese Zustimmung nachgewiesen ist, &#167;&#160;15 ErbbauRG. Das gilt auch f&#252;r die Eintragung einer Sicherungshypothek im Wege der Zwangsvollstreckung, &#167;&#160;8 ErbbauRG. Ein solches Zustimmungserfordernis folgt hier aus der entsprechenden Eintragung im Bestandsverzeichnis des Wohnungsgrundbuchs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dem Antrag des Beteiligten zu 2 vom 31. Juli 2017 war keine Zustimmung der Beteiligten zu 3 beigef&#252;gt. Die im Namen der Beteiligten zu 3 erteilte Zustimmung vom 20. November 2017 steht dem Vollzug des Antrags im Ergebnis nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>b) Bei dem Antrag vom 31. Juli 2017 handelt es sich verfahrensrechtlich um ein Eintragungsersuchen im Sinne des &#167;&#160;38 GBO, &#167;&#167;&#160;322 Abs.&#160;3 S.&#160;3, 249 Abs.&#160;1 S.&#160;3, 252 AO. In diesem Rahmen beschr&#228;nkt sich die Pr&#252;fung durch das Grundbuchamt darauf, ob das Ersuchen formgerecht, d. h. mit Unterschrift und Siegel versehen ist, &#167;&#160;29 Abs.&#160;3 GBO (Demharter, a.a.O., &#167;&#160;38, Rdn. 68), der Betroffene gem. &#167;&#160;39 GBO im Grundbuch als Berechtigter eingetragen ist (Demharter, a.a.O., Rdn. 65), die Bestimmungen der &#167;&#167;&#160;866 Abs.&#160;3, 867 Abs.&#160;2 ZPO eingehalten sind sowie die Forderungen, wegen derer die Eintragung der Zwangshypothek erfolgen soll, ausreichend bestimmt bezeichnet sind (vgl. Krause, in Meikel, a.a.O., &#167;&#160;38, Rdn. 53). Diese Voraussetzungen liegen hier alle vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337739","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>aa) Insbesondere ist das Ersuchen gesiegelt und unterschrieben. Dass die beiden Bl&#228;tter, aus denen es besteht, lediglich mit einer Heftklammer verbunden worden sind, ist unsch&#228;dlich. &#167;&#160;44 S.&#160;1 BeurkG, wonach aus mehreren Bl&#228;ttern bestehende Urkunden mit Schnur und Pr&#228;gesiegel verbunden werden sollen, findet keine entsprechende Anwendung (OLG Zweibr&#252;cken, FGPrax 2014, 208, 209; Otto, in: H&#252;gel, GBO, 3. Aufl. &#167;&#160;29, Rdn. 193). Auch eine von dem Grundbuchamt erforderte seitenumfassende Siegelung ist nicht erforderlich. Die Zusammengeh&#246;rigkeit der beiden Bl&#228;tter ist auch so offensichtlich. Die drei Seiten (Vorder- und R&#252;ckseite Blatt 1 und Vorderseite Blatt 2) sind durchlaufend paginiert; vor allem ergibt sich auch der auf Seite&#160;3 aufgef&#252;hrte Schuldbetrag nur aus der Summe der in der auf den Seiten&#160;1 bis 3 aufgef&#252;hrten Tabelle enthaltenen Betr&#228;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337739","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>bb) Der Beteiligte zu 2 hat in dem Ersuchen best&#228;tigt, dass die gesetzlichen Voraussetzungen f&#252;r die Vollstreckung vorliegen, &#167;&#160;322 Abs.&#160;3 S.&#160;2 AO. Eine Nachpr&#252;fung obliegt dem Grundbuchamt insoweit nicht, &#167;&#160;322 Abs.&#160;3 S.&#160;3 AO. Das Ersuchen ersetzt damit den ansonsten erforderlichen Antrag, &#167;&#167;&#160;13 Abs.&#160;1 S.&#160;1 GBO, 867 Abs.&#160;1 S.&#160;1 ZPO, sowie erforderliche Zustimmungserkl&#228;rungen Dritter (Volmer, a.a.O., &#167;&#160;38 GBO, Rdn. 69). Dem Grundbuchamt gegen&#252;ber war danach die Zustimmung der Beteiligten zu 3 zur Belastung des Wohnungseigentums gem. &#167;&#167;&#160;5 Abs.&#160;2 S.&#160;1, 8 ErbbauRG nicht nachzuweisen. Die Verantwortung f&#252;r ihr Vorliegen tr&#228;gt der Beteiligte zu 2 (BGH, FGPrax 2013, 54, 55).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Lediglich bei sicherer Kenntnis des Grundbuchsamts, dass die Eintragung zur Unrichtigkeit des Grundbuchs f&#252;hren w&#252;rde, ist das Grundbuchamt ausnahmsweise zur Zur&#252;ckweisung des Ersuchens befugt (Senat, Beschluss vom 10. Dezember 2002 &#8211; 1 W 288/02 &#8211; FGPrax 2003, 56). Ein solcher Ausnahmefall ist hier schon deswegen nicht gegeben, weil die Beteiligte zu 3 selbst mit Schreiben vom 28. Dezember 2017 um Eintragung der Sicherungshypothek gebeten und klargestellt hat, dass die einschr&#228;nkenden Bedingungen, unter denen die Zustimmungserkl&#228;rung vom 20. November 2017 &#8211; im Innenverh&#228;ltnis zum Beteiligten zu 2 - erteilt worden war, von dem Grundbuchamt &#8211; im Au&#223;enverh&#228;ltnis - nicht zu pr&#252;fen sei. Dass es insoweit an der im Grundbuchverfahren ansonsten erforderlichen Form des &#167;&#160;29 Abs.&#160;1 GBO fehlte, ist unbeachtlich. Es geht nicht um den Nachweis der Eintragungsvoraussetzungen, sondern um die Zerst&#246;rung der Bedenken des Grundbuchamts hinsichtlich einer fehlenden Zustimmungskl&#228;rung der Beteiligten zu 3. Das Schreiben steht einer sicheren Kenntnis von der Unrichtigkeit des Grundbuchs bei Vollzug des Ersuchens vom 31. Juli 2017 entgegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d378606" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001337739</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
