<html>
<head><title>3-Ws-654-09,-1-AR-1815-09---3-Ws-654-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws 654/09, 1 AR 1815/09 - 3 Ws 654/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2010:0304.3WS654.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;44 S 1 StPO, &#167;&#160;45 StPO, &#167;&#160;329 Abs 1 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000989342"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wiedereinsetzungsantrag: Zul&#228;ssigkeitsvoraussetzungen; Angst vor Verhaftung als Entschuldigung f&#252;r das Nichterscheinen zur Berufungshauptverhandlung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Zul&#228;ssigkeit eines Wiedereinsetzungsantrags geh&#246;rt, dass umfassend der Sachverhalt vorgetragen und glaubhaft gemacht wird, der nach Einsch&#228;tzung des Antragstellers geeignet ist, sein Verschulden an der S&#228;umnis auszuschlie&#223;en.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989342","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Besorgnis, verhaftet zu werden, ist kein Umstand, der die Missachtung der &#246;ffentlich-rechtlichen Pflicht, einer Ladung zur Berufungshauptverhandlung Folge zu leisten, zu rechtfertigen vermag.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989342","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989342","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 16. Oktober 2009, (574) 3 Op Js 1185/08 (75/09), Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Angeklagten gegen den Beschluss des Landgerichts Berlin vom 16. Oktober 2009 wird mit der Ma&#223;gabe verworfen, dass der Antrag auf Wiedereinsetzung unbegr&#252;ndet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten in Berlin hat den Angeklagten durch Urteil vom 25. M&#228;rz 2009 (284b Ds 98/08) wegen Versto&#223;es gegen das Bet&#228;ubungsmittelgesetz zu einer Freiheitsstrafe von vier Monaten und durch Urteil vom 30. April 2009 (255 Ds 1/09) wegen Diebstahls und Widerstandes gegen Vollstreckungsbeamte in Tateinheit mit K&#246;rperverletzung zu einer Gesamtfreiheitsstrafe von acht Monaten verurteilt. Beide Entscheidungen hat der Angeklagte mit der Berufung angegriffen. Das Landgericht hat die Verfahren zur gemeinsamen Entscheidung verbunden und beide Berufungen durch Urteil vom 17. September 2009 nach &#167;&#160;329 Abs.&#160;1 StPO mit der Begr&#252;ndung verworfen, der Angeklagte sei trotz ordnungsgem&#228;&#223;er Ladung der Berufungshauptverhandlung ohne gen&#252;gende Entschuldigung ferngeblieben. Der Angeklagte hat gegen diese Entscheidung Revision eingelegt, &#252;ber die noch nicht entschieden ist. Zugleich hat er Wiedereinsetzung in den vorigen Stand beantragt. Ihn hat der Vorsitzende der Strafkammer 74 durch Beschluss vom 16. Oktober 2009 als unzul&#228;ssig zur&#252;ckgewiesen. Die hiergegen gerichtete sofortige Beschwerde des Angeklagten hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Dies beruht jedoch nicht darauf, dass der Strafkammer die Gr&#252;nde der S&#228;umnis zum Urteilszeitpunkt bekannt waren oder h&#228;tten bekannt sein m&#252;ssen, so dass sie als Grundlage eines Antrages auf Wiedereinsetzung ausschieden [vgl. KG, Beschluss vom 29. August 2003 &#8211; 3 Ws 399/03]. Zwar hatte &#8211; wie weder das Verwerfungsurteil noch der angefochtene Beschluss, sondern lediglich das Verhandlungsprotokoll ausweist &#8211; der Verteidiger die Strafkammer zu Beginn der Berufungshauptverhandlung davon in Kenntnis gesetzt, dass der Angeklagte zun&#228;chst erschienen war und sich dann - auch f&#252;r seine Ehefrau &#252;berraschend - wieder entfernt hatte, die f&#252;r dieses Verhalten ma&#223;geblichen Gr&#252;nde des Angeklagten wurden jedoch nicht mitgeteilt. Die Strafkammer konnte sie daher nicht in ihre Erw&#228;gungen einbeziehen und es bestand auch kein Anlass, sie aufzukl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989342","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>2. Entgegen der Ansicht des Landgerichts ist der Antrag auf Wiedereinsetzung nicht unzul&#228;ssig, sondern unbegr&#252;ndet. Zur Zul&#228;ssigkeit eines derartigen Antrages geh&#246;rt lediglich, dass umfassend der Sachverhalt vorgetragen und glaubhaft gemacht wird, der nach Einsch&#228;tzung des Antragstellers geeignet ist, sein Verschulden an der S&#228;umnis auszuschlie&#223;en [Senat, Beschl&#252;sse vom 10. Mai 2005 &#8211; 3 Ws 186/05 &#8211; juris Rdn. 4, 30. Juli 2007 &#8211; 3 Ws 404/07 -, 17. August 2009 &#8211; 3 Ws 473/09 - und 20. November 2009 &#8211; 3 Ws 659/09]. Ob diese Beurteilung zutreffend ist, ist keine Frage der Zul&#228;ssigkeit, sondern der Begr&#252;ndetheit. Vorliegend hat der Angeklagte in ausreichendem Umfange dargelegt, weshalb er die Berufungshauptverhandlung seiner Ansicht nach ohne eigenes Verschulden vers&#228;umt hat. Sein Antrag ist mithin nicht unzul&#228;ssig. Er ist vielmehr unbegr&#252;ndet. Denn nach den von ihm dargelegten Tatsachen hat er seine S&#228;umnis selbst verschuldet. Danach hatte er sich aus famili&#228;ren Gr&#252;nden wenige Tage vor der Berufungshauptverhandlung aus dem offenen Strafvollzug in der Justizvollzugsanstalt Hakenfelde entfernt und war auch dann nicht wieder zur&#252;ckgekehrt, als ihm dies m&#246;glich gewesen w&#228;re. Zur Berufungshauptverhandlung war er - ordnungsgem&#228;&#223; geladen - zusammen mit seiner Ehefrau und dem j&#252;ngsten seiner vier Kinder erschienen. Da er jedoch bef&#252;rchtete, verhaftet zu werden und den Vorzug des offenen Vollzuges zu verlieren, hatte er sich noch vor Aufruf der Sache wieder entfernt. Zwar kann ihm wegen des fehlenden unmittelbaren Zusammenhanges mit seiner S&#228;umnis im Wiedereinsetzungsverfahren nicht entgegen gehalten werden, er habe die vermeintliche Zwangslage selbst herbeigef&#252;hrt, weil er nach seiner Flucht aus dem offenen Vollzug auch dann noch bei seiner Familie geblieben war, als ihm eine R&#252;ckkehr in die JVA Hakenfelde m&#246;glich und auch zumutbar gewesen w&#228;re. Indes ist seine Besorgnis, verhaftet zu werden, kein Umstand, der die Missachtung der &#246;ffentlich-rechtlichen Pflicht, einer Ladung zur Berufungshauptverhandlung Folge zu leisten, zu rechtfertigen vermag. Wer sich der Strafvollstreckung bewusst entzieht, so dass nach ihm gefahndet wird, verf&#252;gt &#252;ber keinen von der Rechtsordnung gebilligten Grund, den Konsequenzen, die seine Flucht in anderen Strafverfahren zeitigen kann und die vorliegend in der Verwerfung der Berufung bestehen, zu entgehen [vgl. OLG K&#246;ln NStZ 1999, 112; KG, Beschluss vom 12. Juni 2008 &#8211; 4 Ws 8/08- bei juris]. Dem steht nicht entgegen, dass der Angeklagte nicht die Absicht hatte, sich dem Strafvollzug endg&#252;ltig zu entziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d521349" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE000989342</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
