<html>
<head><title>Not-14-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Senat f&#252;r Notarsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Not 14/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7a Abs 2 S 1 BNotO, &#167;&#160;123 Abs 1 S 2 VwGO, &#167;&#160;123 Abs 3 VwGO, &#167;&#160;920 Abs 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001319815"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Antrag auf Erlass einer einstweiligen Anordnung auf vorl&#228;ufige Zulassung zur m&#252;ndlichen Pr&#252;fung in der notariellen Fachpr&#252;fung: Anordnungsgrund der aktuellen Aufrechterhaltung des Pr&#252;fungswissens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum - abgelehnten - Antrag auf Erlass einer einstweiligen Anordnung auf vorl&#228;ufige Zulassung zur m&#252;ndlichen Pr&#252;fung in der notariellen Fachpr&#252;fung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319815","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Kandidat, der im Hauptsacheverfahren die Bewertung seiner schriftlichen Arbeiten in der notariellen Fachpr&#252;fung angreift, hat f&#252;r seinen Antrag auf Erlass einer einstweiligen Anordnung auf vorl&#228;ufige Zulassung zum n&#228;chsten m&#252;ndlichen Pr&#252;fungstermin einen Anordnungsgrund nicht glaubhaft gemacht, wenn er sich darauf beruft, dass sein Interesse, sein Pr&#252;fungswissen aktuell zu halten, die Zulassung zum n&#228;chstm&#246;glichen m&#252;ndlichen Pr&#252;fungstermin gebieten w&#252;rde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319815","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Aus der Ausrichtung der Pr&#252;fung auf die praktische T&#228;tigkeit des Notars ergibt sich, dass der Pr&#252;fling nur solches Wissen pr&#228;sent halten muss, das er f&#252;r die angestrebte Amtsaus&#252;bung ben&#246;tigt. Ein unzumutbarer Nachteil kann daher in der Aufrechterhaltung dieser Kenntnisse und F&#228;higkeiten nicht gesehen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319815","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Anordnung wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des Anordnungsverfahrens nach einem Wert von bis zu 10.000,00 EUR zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Der Antrag ist gem&#228;&#223; &#167;&#167;&#160;111 b Abs.1 S.1 BNotO i.V.m. &#167;&#160;123 Abs.1 S.2 VwGO zul&#228;ssig. Gem&#228;&#223; &#167;&#167;&#160;111 b Abs.1 S.1 BNotO, 123 Abs.4, 101 Abs.3 VwGO konnte &#252;ber ihn auch ohne m&#252;ndliche Verhandlung entschieden werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>I. In der Sache hat der Antrag keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 Satz&#160;2 VwGO kann das Gericht eine einstweilige Anordnung zur Regelung eines vorl&#228;ufigen Zustands in Bezug auf ein streitiges Rechtsverh&#228;ltnis erlassen, wenn diese Regelung zur Abwendung wesentlicher Nachteile oder aus anderen Gr&#252;nden n&#246;tig erscheint. Dazu ist nach &#167;&#160;123 Abs.&#160;3 VwGO i.V.m. &#167;&#160;920 Abs.&#160;2 ZPO glaubhaft zu machen, dass ein Anordnungsgrund besteht, d. h. eine vorl&#228;ufige gerichtliche Entscheidung erforderlich ist, und ein Anordnungsanspruch gegeben ist, also die tats&#228;chlichen Voraussetzungen f&#252;r den geltend gemachten Anspruch erf&#252;llt sind. Grunds&#228;tzlich ausgeschlossen - da mit dem Wesen einer einstweiligen Anordnung nicht vereinbar - ist es, eine Regelung zu treffen, die rechtlich oder zumindest faktisch auf eine Vorwegnahme der Hauptsache hinausl&#228;uft (vgl. BVerfG, Beschluss vom 31.03.2003 - 2 BvR 1779/02 -, NVwZ 2003, 1112; W.-R. Schenke, in Kopp/Schenke, VwGO, 22. Aufl. 2016, &#167;&#160;123 Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ausgehend von diesen Ma&#223;st&#228;ben ist der Erlass der begehrten einstweiligen Anordnung abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Bereits ein Anordnungsanspruch ist zweifelhaft. Von den schriftlichen Arbeiten des Antragstellers sind drei mit weniger als 4 Punkten (zweimal 2 Punkte, einmal 2,5 Punkte) bewertet worden und der Durchschnitt aller Arbeiten liegt unter 3,5 Punkten. Da somit beide Zulassungskriterien f&#252;r die m&#252;ndliche Pr&#252;fung - deutlich - nicht erreicht wurden, w&#228;re eine erhebliche Besserbewertung erforderlich, damit die Pr&#252;fung des Antragstellers nicht gem&#228;&#223; &#167;&#160;7b Abs.&#160;3 Satz&#160;2 BNotO als nicht bestanden gilt. Dies ist sehr unwahrscheinlich. Eine fundierte Erfolgsprognose der Entscheidung in der zu erwartenden Hauptsache ist dem Senat angesichts der Kurzfristigkeit des Antrags nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319815","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Der Antragsteller hat einen Anordnungsgrund nicht glaubhaft gemacht. Voraussetzung f&#252;r den Erlass einer einstweiligen Anordnung ist, dass dem Antragsteller unter Ber&#252;cksichtigung seiner Interessen, aber auch von &#246;ffentlichen Interessen oder den Interessen Dritte nicht zumutbar ist, die Hauptsacheentscheidung abzuwarten (vgl. nur Kopp/Schenke, 23. Aufl. &#167;&#160;123 VwGO Rn. 26 m.w.N.). Diese Voraussetzung liegt hier nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragsteller kann insoweit nicht mit Erfolg geltend machen, dass er sich auf die mit Ausschreibungsfrist bis 31. Oktober 2017 im Bezirk des OLG Celle ausgeschriebenen Notarstellen bewerben m&#246;chte. F&#252;r eine Bewerbung m&#252;sste der Antragsteller bis zu diesem Termin das Zeugnis &#252;ber das Bestehen der notariellen Fachpr&#252;fung vorlegen (&#167;&#160;6 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 BNotO). Dies w&#228;re ihm aber auch bei der begehrten vorl&#228;ufigen Zulassung zur m&#252;ndlichen Pr&#252;fung nicht m&#246;glich. Denn es w&#252;rde noch der Nachweis der erforderlichen schriftlichen Leistungen fehlen. Da die Pr&#252;fer im &#220;berdenkungsverfahren an ihren Bewertungen festgehalten haben und das Pr&#252;fungsamt keine abweichende eigenst&#228;ndige Bewertung vornehmen kann, sind positivere Bewertungen der Klausuren bis zum 31. Oktober 2017 und damit die Bestellung zum Notar in diesem Ausschreibungsverfahren faktisch ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Abgesehen davon fehlt es an einer n&#228;heren Darlegung und Glaubhaftmachung, warum im Falle eines erfolgreichen Bestehens der notariellen Fachpr&#252;fung sicher mit einer Bestellung zum Notar im ausstehenden Bewerbungsverfahren zu rechnen w&#228;re. Der pauschale Hinweis auf &#8220;einen zu verzeichnenden Bewerbermangel&#8221; im Bezirk des OLG Celle ist unzureichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319815","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Der Antragsteller kann sich auch nicht darauf berufen, dass sein Interesse, sein Pr&#252;fungswissen aktuell zu halten, die Zulassung zur m&#252;ndlichen Pr&#252;fung im September 2017 gebieten w&#252;rde. Bereits vom Grundsatz her ist dieser Gedanke auf die notarielle Fachpr&#252;fung nicht anwendbar. Diese dient dem Nachweis, dass und in welchem Grad ein Rechtsanwalt f&#252;r die Aus&#252;bung des Amtes als Anwaltsnotar fachlich geeignet ist (&#167;&#160;7a Abs.&#160;2 Satz&#160;1 BNotO). Es handelt sich also um eine auf eine konkrete Berufsaus&#252;bung ausgerichtete Pr&#252;fung. Dementsprechend ist anerkannt, dass die notarielle Fachpr&#252;fung dem Nachweis der Kenntnis (allein) notarrelevanter Vorg&#228;nge und ihrer L&#246;sungsm&#246;glichkeiten dient (vgl. z.B. Sch&#228;fer in: Schippel/Bracker, 9. Aufl. &#167;&#160;7a BNotO Rn. 5). Der Pr&#252;fungsstoff umfasst den gesamten Bereich der notariellen Amtst&#228;tigkeit (&#167;&#160;7a Abs.&#160;4 Satz&#160;1 BNotO), woraus im Umkehrschluss folgt, dass Rechtsgebiete, die f&#252;r die notarielle Amtsf&#252;hrung nicht bedeutsam sind, nicht zum Pr&#252;fungsstoff geh&#246;ren (vgl. z.B. Lohmann in Eylmann/Vaasen, 4. Aufl., &#167;&#160;7b BNotO Rn. 12). Es soll die Eignung und Bef&#228;higung der Bewerber zu einer praxisgerechten Umsetzung ihrer Kenntnisse gepr&#252;ft werden (Begr&#252;ndung des Regierungsentwurfs, BT-Drs. 16/4972, S.&#160;10). Aus dieser Ausrichtung der Pr&#252;fung auf die praktische T&#228;tigkeit des Notars ergibt sich, dass der Pr&#252;fling nur solches Wissen pr&#228;sent halten muss, das er f&#252;r die angestrebte Amtsaus&#252;bung - auch mit R&#252;cksicht auf die Bedeutung und Schwierigkeit der Aufgaben, die der Notar als unabh&#228;ngiger Tr&#228;ger eines &#246;ffentlichen Amtes auf dem Gebiet der vorsorgenden Rechtspflege zu erf&#252;llen hat (zu diesem Gesichtspunkt z.B. BGH DNotZ 1996, 210) - ben&#246;tigt. Ein unzumutbarer Nachteil kann daher in der Aufrechterhaltung dieser Kenntnisse und F&#228;higkeiten nicht gesehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Unabh&#228;ngig davon sieht es der Senat nicht als unzumutbar an, wenn der Antragsteller an einer m&#252;ndlichen Pr&#252;fung im September 2017 nicht teilnehmen kann. Der Antragsteller hat keinen Anspruch auf eine bestimmte Dauer des Pr&#252;fungsverfahrens, f&#252;r die er ggf. sein Pr&#252;fungswissen pr&#228;sent h&#228;lt. Ob bei einer verz&#246;gerten Bearbeitung seitens des Pr&#252;fungsamtes m&#246;glicherweise eine vorl&#228;ufige Zulassung zur m&#252;ndlichen Pr&#252;fung geboten w&#228;re, kann offen bleiben. Denn hier ist das &#220;berdenkungsverfahren seitens des Antragsgegners nicht verz&#246;gert bearbeitet worden, wobei zu ber&#252;cksichtigen ist, dass der Antragsteller alle vier Klausuren zur &#220;berpr&#252;fung gestellt hat, was zu einem deutlichen Bearbeitungsaufwand f&#252;hrt. Vielmehr beruht die nicht unerhebliche Dauer nicht unwesentlich auf dem Verhalten des Antragstellers. So hat er die Begr&#252;ndung seines Widerspruchs nicht nur zeitlich gestaffelt eingereicht - was eine zeitnahe Bearbeitung erschwert -, sondern sich seinerseits nicht um eine z&#252;gige Durchf&#252;hrung des &#220;berdenkungsverfahrens bem&#252;ht. So hat er seinen Widerspruch vom 29.7.2017 erst mit Schrifts&#228;tzen vom 7., 8., 9., und 17.11.2017 begr&#252;ndet. Auf die sodann nach Einholung der Stellungnahmen der Pr&#252;fer &#252;bersandten Schreiben des Antragsgegners vom 2.2. und 24.4.2017 hat der Antragsteller erst knapp 2 Monate sp&#228;ter, mit Schrifts&#228;tzen vom 21. und 22.6.2017 reagiert und seinerseits eine Fortsetzung des &#220;berdenkungsverfahrens verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Angesichts dessen ist es f&#252;r den Antragsteller nicht unzumutbar, zun&#228;chst das Hauptsacheverfahren zu betreiben, mit dessen &#8220;mehrj&#228;hriger Dauer&#8221; bei dem derzeitigen Terminsstand des Senats nicht zu rechnen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dem steht nicht das im Bereich berufsbezogener Pr&#252;fungen durch die Grundrechtsgarantie des Art.&#160;12 GG verst&#228;rkte Gebot effektiven Rechtsschutzes (vgl. BVerfG NVwZ 1997, 479) entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Art.&#160;19 Abs.&#160;4 Satz&#160;1 GG gew&#228;hrleistet auch die Effektivit&#228;t des Rechtsschutzes (vgl. BVerfGE 93, 1). Wirksamer Rechtsschutz bedeutet auch Rechtsschutz innerhalb angemessener Zeit (vgl. BVerfGE 55, 349, 369; 93, 1, 13). Dem Grundgesetz lassen sich aber keine allgemein g&#252;ltigen Zeitvorgaben daf&#252;r entnehmen, wann von einer unangemessenen Verfahrensdauer auszugehen ist. Vielmehr ist die Angemessenheit der Dauer eines Verfahrens nach den besonderen Umst&#228;nden des einzelnen Falles zu bestimmen (vgl. BVerfGE 55, 349, 369). Dabei k&#246;nnen insbesondere die Schwierigkeit der zu entscheidenden Materie, die Notwendigkeit von Ermittlungen in tats&#228;chlicher Hinsicht, die Bedeutung des Verfahrens f&#252;r die Prozessbeteiligten sowie deren eigenes Prozessverhalten von Bedeutung sein (vgl. BVerfGK 20, 33). Letzterer Gesichtspunkt ist auch auf das vorgerichtliche Verfahren &#252;bertragbar. Es ist nicht Aufgabe des von Art.&#160;19 Abs.&#160;4 GG garantierten (Eil-) Rechtsschutzes, von dem Antragsteller verursachte Verz&#246;gerungen der Verwaltungsentscheidung, die eine hinreichende Pr&#252;fung der Erfolgsaussichten des Begehrens in der Hauptsache nicht erm&#246;glichen, zu kompensieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#167;&#160;111b Abs.1 BNotO, 154 Abs.1 VwGO, die Wertfestsetzung auf &#167;&#167;&#160;111 g Abs.&#160;1 BNotO, 52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dieser Beschluss ist nicht anfechtbar (vgl. BGH MDR 2010, 1144).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d401544" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001319815</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
