<html>
<head><title>19-UF-59-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.01.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 UF 59/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0114.19UF59.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1684 Abs 3 S 1 BGB, &#167;&#160;1684 Abs 4 S 2 BGB, &#167;&#160;1697a BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001391983"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Einschr&#228;nkung des Umgangsrechts f&#252;r l&#228;ngere Dauer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Einschr&#228;nkung des Umgangsrechts f&#252;r l&#228;ngere Dauer kommt nur dann in Betracht, wenn andernfalls das Wohl des Kindes gef&#228;hrdet w&#228;re. Eine Einschr&#228;nkung des Umgangs liegt vor, wenn dieser auf ein Ma&#223; minimiert wird, das einer kontinuierlichen Entwicklung des Eltern-Kind-Verh&#228;ltnisses von vorneherein im Wege steht. Bei zeitlichen Beschr&#228;nkungen kann grunds&#228;tzlich dann von einer Umgangseinschr&#228;nkung ausgegangen werden, wenn die Umgangsregelung keine Ferienumg&#228;nge bzw. keine &#220;bernachtungen des Kindes beim Umgangselternteil erm&#246;glicht und der Umgangselternteil mit dem Kind kaum noch nennenswerte Zeit verbringen kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001391983","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001391983","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tempelhof-Kreuzberg, 27. September 2018, 144 F 7987/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde der Mutter vom 9. Oktober 2018 gegen den Beschluss des Amtsgerichts - Familiengericht &#8211; Tempelhof-Kreuzberg - 144 F 7987/17 - vom 27. September 2018 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Mutter tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wert des Beschwerdeverfahrens wird auf 3.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten sind Eltern zweier Kinder, R... (* 2010) und T... (*2008). Im Beschwerdeverfahren streiten sie nur noch &#252;ber die Umg&#228;nge des Vaters mit der Tochter R... und die Anordnung einer Umgangspflegschaft. Zur Darstellung des Sachverhalts wird auf den Tatbestand des angegriffenen Beschlusses verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit angegriffenem Beschluss vom 27. September 2018 hat das Familiengericht nach Anh&#246;rung der Eltern, der Kinder R... und T..., des Jugendamts und der Verfahrensbeist&#228;ndin einzelne vierst&#252;ndige Umgangstermine des Vaters mit der gemeinsamen Tochter R... (*19. Februar 2010) bis zum 15. Dezember 2018 geregelt. Ab Januar 2019 bis einschlie&#223;lich M&#228;rz 2019 sollen in den ungeraden Wochen jeweils samstags regelm&#228;&#223;ig Umg&#228;nge von 9.00 bis 18.00 Uhr zwischen Vater und Tochter stattfinden. Diese Umg&#228;nge sollen ab April 2019 auf das komplette Wochenende von samstags 9.00 Uhr bis sonntags 16.00 Uhr ausgedehnt werden. Au&#223;erdem hat das Familiengericht eine Ferienregelung f&#252;r 2019 getroffen. Danach soll der Vater Umg&#228;nge mit R... am 5. Januar, jeweils am ersten Wochenende der Winter- und Osterferien und jeweils in der ersten Woche der Sommer- und Herbstferien haben. Zur Sicherstellung der Umg&#228;nge hat das Familiengericht eine Umgangspflegschaft bis zum 30. September 2019 angeordnet. Die &#220;bergaben der Tochter sollen bis zu einer anderweitigen einvernehmlichen Regelung der Eltern im &#220;bergabeb&#252;ro der Umgangspflegerin stattfinden. Gest&#252;tzt auf die Berichte der Verfahrensbeist&#228;ndin und des Jugendamts sowie seinen im Anh&#246;rungstermin gewonnenen Eindruck hat das Familiengericht die Anordnung der Umgangspflegschaft unter Angabe diverser Beispiele damit begr&#252;ndet, dass die Mutter es durch ihr Verhalten gegen&#252;ber dem M&#228;dchen nicht zulasse, die Umg&#228;nge mit dem Vater unbeschwert wahrzunehmen. Dar&#252;ber hinaus hat das Familiengericht den Umgang des Vaters mit dem weiteren gemeinsamen Sohn T... (* 25. Januar 2008) aufgrund dessen Ablehnungshaltung dem Vater gegen&#252;ber f&#252;r die Dauer von 6 Monaten ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit ihrer hiergegen gerichteten Beschwerdebegr&#252;ndung vom 12. November 2018 beanstandet die Mutter sowohl die ab Januar 2019 getroffene Umgangsregelung f&#252;r R... als auch die Anordnung einer Umgangspflegschaft. Sie empfinde letztere als Entm&#252;ndigung und nicht f&#252;r erforderlich, weil die Umg&#228;nge &#8211; so wie sie bislang praktiziert worden seien, &#8211; n&#228;mlich durch &#220;bergaben in der Bibliothek am Tierpark - stets problemlos und p&#252;nktlich verlaufen seien. Die Fahrtzeiten zur Umgangspflegerin stellten eine Mehrbelastung f&#252;r Mutter und Kind dar, zumal der Sohn in der Zwischenzeit unbeaufsichtigt zu Hause bleiben m&#252;sse. Sie selbst beeinflusse das Kind nicht negativ. Die Umgangspflegschaft sei auch nicht zur Vermittlung zwischen den Beteiligten geeignet, zumal parallel Elternberatungen bei der EJF stattf&#228;nden. R... sei zudem die Bekanntschaft mit einer weiteren Fachkraft nicht zuzumuten. Die Umgangsregelung ab Januar 2019 schade dem Kindeswohl, weil sie nicht auf die individuellen Bed&#252;rfnisse des Kindes zugeschnitten sei. R... habe aufgrund ihres Schwimmtrainings dreimal in der Woche und ihres Blockfl&#246;tenunterrichts einmal in der Woche nur einen freien Nachmittag. Aufgrund der 1-2mal monatlich stattfindenden Wettk&#228;mpfe und der in den Ferien stattfindenden Trainingslager bleibe kein freies Wochenende mehr, das sie mit Mutter und Bruder verbringen k&#246;nne. Das M&#228;dchen leide massiv unter den bisherigen Umg&#228;ngen und f&#252;hle sich gegen ihren Willen dazu gezwungen. Sie weine bereits zwei Tage vor dem Umgangstag und klage &#252;ber Bauchschmerzen. Sie f&#252;hle sich beim Vater nicht wohl. Die Gestaltung der Umg&#228;nge entspreche nicht dem Kindeswohl. Das M&#228;dchen habe extreme Verlust&#228;ngste. Au&#223;erdem sei es nach Durchf&#252;hrung der letzten beiden Umgangstermine am 15. Dezember 2018 und 5. Januar 2019 zu erheblichen Konflikten zwischen den Geschwistern wegen des Umgangs gekommen. Die Umg&#228;nge sollten daher weiterhin vierst&#252;ndig an ausgew&#228;hlten Samstagen stattfinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Mutter hat sich zun&#228;chst geweigert, Kontakt zur Umgangspflegerin aufzunehmen und insoweit die Aussetzung der Vollziehung des angegriffenen Beschlusses des Familiengerichts beantragt. Mit Beschluss vom 20. November 2018 hat der Senat diesen Antrag der Mutter zur&#252;ckgewiesen. Inzwischen finden die &#220;bergaben des Kindes entsprechend Ziffer 1 des Tenors der angegriffenen Entscheidung in den R&#228;umlichkeiten der Umgangspflegerin statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Senat hat das Kind pers&#246;nlich angeh&#246;rt. Verfahrensbeist&#228;ndin, Jugendamt und Vater haben sich in ihren schriftlichen Stellungnahmen f&#252;r die Aufrechterhaltung des angegriffenen Beschlusses ausgesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Inzwischen wurde mit Blick auf den durch die Verhaltensweisen der Mutter verursachten Loyalit&#228;tskonflikt ihrer Kinder ein Verfahren nach &#167;&#160;1666 BGB, &#167;&#160;157 FamFG beim Familiengericht eingeleitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beschwerde der Mutter ist gem&#228;&#223; &#167;&#167;&#160;58 ff. FamFG zul&#228;ssig, hat in der Sache jedoch keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die angegriffene Entscheidung ist weder hinsichtlich der Anordnung einer Umgangspflegschaft (a) noch im Hinblick auf die Umgangsregelung (b) zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>a) Das Familiengericht hat vorliegend zu Recht eine Umgangspflegschaft angeordnet. Insoweit, insbesondere zur wiederholten und massiven Verletzung der Wohlverhaltenspflicht nach &#167;&#160;1684 Abs.&#160;2 S.&#160;1 BGB durch die Mutter wird vollumf&#228;nglich auf die Gr&#252;nde des Beschlusses des Senats vom 20. November 2018 verwiesen. Lediglich erg&#228;nzend ist darauf hinzuweisen, dass sich die Umgangspflegschaft tats&#228;chlich als Entlastung f&#252;r R... erwiesen hat. Denn die Verfahrensbeist&#228;ndin hat in ihrer Stellungnahme vom 16. Dezember 2018 berichtet, dass R... und ihr Vater bei ihrem Eintreffen in den R&#228;umlichkeiten der Umgangspflegerin bereits bei einem Spiel zusammengesessen und herzlich und vertraut miteinander gewirkt h&#228;tten. Dass die Umgangspflegschaft nach wie vor erforderlich ist, ergibt sich ebenfalls aus der Stellungnahme der Verfahrensbeist&#228;ndin, wonach sich das unbeschwerte Verhalten R... unmittelbar im Anschluss an die Umg&#228;nge ver&#228;ndert habe. W&#228;hrend R... in Anwesenheit des Vaters noch unbeschwert und gespr&#228;chig gewesen sei, habe sie nach dem Umgang mit einem Mal in sich gekehrt gewirkt und sei sehr einsilbig gewesen. Erst nachdem die Verfahrensbeist&#228;ndin mit ihr ein Spiel gespielt habe, sei sie wieder entspannter gewesen. Die Mutter habe eine fr&#246;hliche und entspannte R... in Empfang nehmen k&#246;nnen. Das von der Verfahrensbeist&#228;ndin beschriebene Verhalten des M&#228;dchens zeigt ganz deutlich, wie wichtig eine Begleitung der &#220;bergaben des Kindes vor und nach den Umg&#228;ngen durch eine Umgangspflegerin ist, weil die Mutter &#8211; wie bereits im Beschluss vom 20. November 2018 ausgef&#252;hrt &#8211; bedauerlicherweise nicht in der Lage ist, die Umg&#228;nge R... mit ihrem Vater kindeswohlgerecht vor- und nachzubereiten, insbesondere dem Kind zu vermitteln, dass sie die Umg&#228;nge mit ihrem Vater genie&#223;en darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) Auch die vom Familiengericht getroffene Umgangsregelung ist nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>aa) Gem&#228;&#223; &#167;&#160;1684 Abs.&#160;3 S.&#160;1 BGB kann das Familiengericht &#252;ber den Umfang des Umgangsrechts entscheiden und seine Aus&#252;bung n&#228;her regeln. &#167;&#160;1684 Abs.&#160;3 S.&#160;1 selbst enth&#228;lt keinen Entscheidungsma&#223;stab. Die Kriterien f&#252;r die Regelung des Umgangsrechts und seiner Modalit&#228;ten gem&#228;&#223; &#167;&#160;1684 Abs.&#160;3 BGB sind daher der Generalklausel des &#167;&#160;1697a zu entnehmen (BGH, Beschl. v. 1. Februar 2017, XII ZB 601/15, juris Rn. 24; KG, Beschl. v. 30. April 2018, 19 UF 71/17, juris Rn. 22). Hiernach trifft das Gericht diejenige Entscheidung, die unter Ber&#252;cksichtigung der tats&#228;chlichen Gegebenheiten und M&#246;glichkeiten sowie der berechtigten Interessen der Beteiligten dem Wohl des Kindes am besten entspricht. Dabei sind sowohl die beiderseitigen Grundrechtspositionen der Eltern als auch das Wohl des Kindes und dessen Individualit&#228;t als Grundrechtstr&#228;ger zu ber&#252;cksichtigen. Oberste Richtschnur f&#252;r die Regelung des Umgangs ist das Wohl des Kindes (BVerfG, Beschl. d. 1. Kammer des Ersten Senats v. 17. September 2016, 1 BvR 1547/16, juris Rn. 19 m.w.N. sowie v. 25. April 2015, 1 BvR 3326/14, juris Rn. 27 m.w.N.; Beschl. d. Ersten Senats v. 15. Juni 1971, 1 BvR 192/70, juris Rn. 37; BGH a.a.O. Rn. 24).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001391983","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Hingegen kommt eine Einschr&#228;nkung des Umgangsrechts f&#252;r l&#228;ngere Dauer gem&#228;&#223; &#167;&#160;1684 Abs.&#160;4 S.&#160;2 BGB nur dann in Betracht, wenn andernfalls das Wohl des Kindes gef&#228;hrdet w&#228;re. Eine Einschr&#228;nkung des Umgangs liegt vor, wenn dieser auf ein Ma&#223; minimiert wird, das einer kontinuierlichen Entwicklung des Eltern-Kind-Verh&#228;ltnisses von vorneherein im Wege steht. Bei zeitlichen Beschr&#228;nkungen kann grunds&#228;tzlich dann von einer Umgangseinschr&#228;nkung ausgegangen werden, wenn die Umgangsregelung keine Ferienumg&#228;nge bzw. keine &#220;bernachtungen des Kindes beim Umgangselternteil erm&#246;glicht und der Umgangselternteil mit dem Kind kaum noch nennenswerte Zeit verbringen kann (OLG Schleswig, Beschl. v. 30. Mai 2016, 10 UF 11/16, juris Rn. 38 ff.; OLG Saarbr&#252;cken, Beschl. v. 23. Januar 2013, 6 UF 20/13, juris Rn. 10; vgl. auch BVerfG, Beschl. d. 1. Kammer d. Ersten Senats v. 26. September 2006, 1 BvR 1827/06, juris Rn. 21; OLG Hamm Beschl. v. 4.6.2012 &#8211; 8 UF 70/12, juris Rn. 17 jeweils zu &#167;&#160;1684 Abs.&#160;4 S.&#160;1 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>bb) Gemessen hieran liegt die erforderliche Kindeswohlgef&#228;hrdung als Voraussetzungen f&#252;r die von der Mutter begehrte Einschr&#228;nkung der Umg&#228;nge auf vier Stunden an von ihr ausgew&#228;hlten Umgangswochenenden nicht vor (1). Sowohl die vom Familiengericht angeordneten stufenweise ausgedehnten zweiw&#246;chigen Umg&#228;nge an den Wochenenden bis hin zu &#220;bernachtungsumg&#228;ngen ab April 2019 (2) als auch die moderaten Ferienumg&#228;nge (3) stellen eine ausgewogene und auf die besonderen Bed&#252;rfnisse des Kindes zugeschnittene Umgangsregelung dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>(1) Entgegen der Auffassung der Mutter schaden die angeordneten &#220;bernachtungs- und Ferienumg&#228;nge dem Kindeswohl nicht. Eine Kindeswohlgef&#228;hrdung durch die Umgangsregelung des Familiengerichts ist derzeit nicht gegeben. Die von der Mutter vorgetragenen und auch von R... in ihrer Anh&#246;rung ge&#228;u&#223;erten somatischen Beschwerden des Kindes vor und nach den Umg&#228;ngen sind augenscheinlich nicht auf die Umg&#228;nge als solche, sondern auf die dem Kind gegen&#252;ber kontinuierlich zum Ausdruck gebrachte ablehnende Haltung der Mutter bez&#252;glich ihrer Umg&#228;nge mit dem Vater und den hierdurch ausgel&#246;sten Loyalit&#228;tskonflikt des Kindes zur&#252;ckzuf&#252;hren. Dies zeigt sich anschaulich darin, dass das Kind die Umg&#228;nge mit ihrem Vater ausweislich des Berichts der Verfahrensbeist&#228;ndin vom 16. Dezember 2018 offensichtlich genie&#223;t und ihr w&#228;hrend des Umgangs unbeschwertes Verhalten erst nach Abschluss des Umgangs aufgibt, n&#228;mlich dann, wenn sie zu ihrer Mutter zur&#252;ckkehrt, von der sie wei&#223;, dass diese &#8211; wie auch ihr Bruder &#8211; die Umg&#228;nge mit ihrem Vater nicht guthei&#223;t. Da die Mutter nach der Trennung der Eltern und dem in der Vergangenheit erfolgten Kontaktabbruch durch den Vater f&#252;r R... jedoch ihre Hauptbezugsperson darstellt und das M&#228;dchen auch ausweislich ihrer &#196;u&#223;erung im Anh&#246;rungstermin gro&#223;e Verlust&#228;ngste hat, m&#246;chte sie die f&#252;r sie existenzielle Beziehung zu ihrer Mutter nicht gef&#228;hrden und versucht, sich ihr gegen&#252;ber loyal zu verhalten, indem sie ihr eigenes Bed&#252;rfnis nach N&#228;he und Umgang mit dem Vater hinter den von der Mutter zum Ausdruck gebrachten Wunsch nach m&#246;glichst wenigen Umgangskontakten zum Vater zur&#252;ckstellt und sich deshalb vorrangig an den Bed&#252;rfnissen ihrer Mutter orientiert. R... f&#228;llt es daher schwer, die ihren eigenen Interessen entsprechenden positiven Erlebnisse mit dem Vater einerseits und ihren Wunsch, den gegenl&#228;ufigen Erwartungen der Mutter gerecht zu werden andererseits, in Einklang zu bringen. Vor diesem Hintergrund lassen sich auch die gegen&#252;ber dem Vater ausschlie&#223;lich negativen &#196;u&#223;erungen des Kindes im Anh&#246;rungstermin zwanglos erkl&#228;ren, ohne dass es hierzu der von der Mutter gew&#252;nschten n&#228;heren Aufkl&#228;rung durch ein Sachverst&#228;ndigengutachten bed&#252;rfte. Soweit R... bei ihrer Anh&#246;rung von ihrem Vater durchweg negativ und von ihrer Mutter durchweg positiv gesprochen hat, stellt diese Schwarz-Wei&#223;-Malerei bzw. ihre &#220;beridentifizierung mit der Mutter einerseits und ihre &#220;berdistanzierung vom Vater andererseits eine typische Folge der verbal und nonverbal dem Kind gegen&#252;ber zum Ausdruck gebrachten Ablehnungshaltung der Mutter gegen&#252;ber dem Vater dar (vgl. hierzu und damit einhergehenden Gefahren f&#252;r das Kind Dettenborn/Walter, Familienrechtspsychologie, 3. Aufl., S.&#160;116 ff.). Diese &#220;beridentifizierung zugunsten eines Elternteils und die &#220;berdistanzierung zulasten des anderen Elternteils kann sich als Ergebnis eines eigenen Bew&#228;ltigungsprozesses des Kindes f&#252;r den das Kind belastenden Elternkonflikt darstellen, der zu akzeptieren w&#228;re. Dies gilt jedoch nur dann, wenn das Kind die Willensbestandteile des beeinflussenden Elternteils auch aktiv in seinen eigenen Willen integriert hat und die ge&#228;u&#223;erte Ablehnung des anderen Elternteils seinem inneren Willen entspricht (hierzu Dettenborn/Walter, a.a.O., S.&#160;99 f., 116 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nach dem von der Verfahrensbeist&#228;ndin beobachteten Umgang ist dies vorliegend jedoch augenscheinlich nicht der Fall. Die im Anh&#246;rungstermin wahrgenommene &#220;beridentifizierung mit der Mutter und die &#220;berdistanzierung vom Vater stellt sich vielmehr ausschlie&#223;lich als Reaktion auf die Erwartungshaltung der Mutter dar und entspricht gerade nicht dem inneren Willen des Kindes. Denn die Verfahrensbeist&#228;ndin hat ein sehr vertrautes und herzliches Verh&#228;ltnis R... zu ihrem Vater wahrgenommen. Ihren Angaben zufolge hat das Kind sogar von sich aus den K&#246;rperkontakt zum Vater gesucht, dies obwohl R... im Anh&#246;rungstermin noch die k&#246;rperliche N&#228;he des Vaters als unangenehm bezeichnet hatte. Entspr&#228;che diese &#196;u&#223;erung ihrer wahren Empfindung, w&#228;re nicht zu erkl&#228;ren, weshalb sie gleichwohl den K&#246;rperkontakt zum Vater gesucht hat, obwohl niemand sie hierzu gezwungen hat. Dass R... die Umg&#228;nge mit dem Vater tats&#228;chlich genie&#223;t und diese sich w&#252;nscht, wird auch dadurch offenkundig, dass R... w&#228;hrend der Umg&#228;nge gel&#246;st und entspannt war, sie gegen&#252;ber der Verfahrensbeist&#228;ndin ge&#228;u&#223;ert hat, dass heute &#8220;alles sch&#246;n&#8221; mit ihrem Vater gewesen sei und die Verfahrensbeist&#228;ndin der Mutter daher nach dem Umgang eine fr&#246;hliche und entspannte R... &#252;bergeben konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Schr&#228;nkte man bei dieser Sachlage die Umg&#228;nge des M&#228;dchens mit ihrem Vater entgegen ihrem inneren, tats&#228;chlichen Willen ein, so wie die Mutter dies w&#252;nscht, w&#252;rde es R... damit unm&#246;glich gemacht, eigene, ihren Bed&#252;rfnissen entsprechende Bew&#228;ltigungsstrategien zu entwickeln (hierzu Dettenborn/Walter, a.a.O., S.&#160;117, 119 f.). Durch die Unterdr&#252;ckung seiner Bed&#252;rfnisse kann sich die innere Zerrissenheit des Kindes in einer solchen Situation vielmehr noch verst&#228;rken und zu negativen psycho-sozialen und somatischen Auswirkungen f&#252;hren (Dettenborn/Walter, a.a.O., S.&#160;255). Genau solche negativen Auswirkungen sind nach Angaben der Mutter jedoch bereits eingetreten. Um diese k&#252;nftig zu verhindern, ist daher keine Einschr&#228;nkung, sondern eine Stabilisierung der Umgangskontakte dringend notwendig. Diese Einsch&#228;tzung wird im &#220;brigen auch vom Jugendamt und von der Verfahrensbeist&#228;ndin geteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dem stehen auch nicht die von der Mutter angef&#252;hrten Konflikte der Kinder nach den beiden letzten Umgangskontakten entgegen. Geschwisterkonflikte sind in der bestehenden Situation, in der ein Kind die Umg&#228;nge mit dem anderen Elternteil ablehnt und sich in seiner Haltung vom betreuenden Elternteil unterst&#252;tzt sieht, w&#228;hrend das andere Kind die Umg&#228;nge mit dem anderen Elternteil w&#252;nscht, fast unvermeidbar. Sie stellen sich als Teil des eigenen Bew&#228;ltigungsprozesses dar, den R... und ggf. auch ihr Bruder T... momentan durchlaufen und in den aus den vorgenannten Gr&#252;nden bez&#252;glich R... jedenfalls nicht mit Einschr&#228;nkungen der Umg&#228;nge eingegriffen werden darf. Vielmehr w&#228;re es hier Aufgabe der Mutter, ihre Tochter in ihrem Wunsch nach Umg&#228;ngen mit dem Vater im Konflikt mit dem Bruder zu unterst&#252;tzen und auch auf dessen ablehnende Haltung gegen&#252;ber dem Vater positiv einzuwirken. Weil die Mutter hierzu derzeit bedauerlicherweise nicht in der Lage ist, bedarf es &#8211; wie bereits mehrfach ausgef&#252;hrt &#8211; einer entsprechenden Unterst&#252;tzung und Entlastung R... durch die Umgangspflegerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Lediglich erg&#228;nzend ist nochmals anzumerken, dass die von der Mutter kritisierten Verhaltensweisen und Unternehmungen des Vaters im Rahmen der Umg&#228;nge durchweg angemessen und in keinerlei Hinsicht zu beanstanden sind, worauf bereits im angegriffenen Beschluss des Familiengerichts wie auch im Beschluss des Senats vom 20. November 2018 umfassend eingegangen wurde. Dar&#252;ber hinaus haben s&#228;mtliche Fachkr&#228;fte, d.h. die EFB, das Jugendamt, die Umgangspflegerin und die Verfahrensbeist&#228;ndin dem Vater bescheinigt, am Wohl des Kindes orientiert zu sein und entsprechend zu handeln. Diese Einsch&#228;tzung wird auch durch die Stellungnahme der Verfahrensbevollm&#228;chtigten des Vaters vom 13. Dezember 2018 gest&#252;tzt, wonach dieser keine &#220;bernachtungen gegen den Willen R... durchsetzen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>(2) Die getroffene periodische Umgangsregelung an den Wochenenden entspricht den Bed&#252;rfnissen des Kindes nach einer Stabilisierung der Umgangskontakte zum Vater. Die zeitliche Staffelung von zun&#228;chst stundenweisen Umg&#228;ngen ohne &#220;bernachtung bis hin zu &#220;bernachtungsumg&#228;ngen an den ungeraden Wochenenden tr&#228;gt dem in der Vergangenheit stattgefundenen Kontaktabbruch zwischen Vater und Tochter sowie den Belastungen durch die ablehnende Haltung der Mutter und T... gegen&#252;ber ihren Umg&#228;ngen mit dem Vater Rechnung. Diese zeitlich gestreckte Umgangsanbahnung und -ausdehnung erm&#246;glicht es dem Kind auch unter Ber&#252;cksichtigung der nunmehr seit Dezember 2018 stattfindenden Umgangspflegschaft, sich auf k&#252;nftig regelm&#228;&#223;ige &#220;bernachtungs- und Ferienumg&#228;nge mit dem Vater einzustellen. Die regelm&#228;&#223;igen &#220;bernachtungsumg&#228;nge ab April 2019 entsprechen dem Interesse R..., ihre Beziehung zum Vater und ihre Bindung an ihn zu stabilisieren und zu intensivieren und an der Lebenswelt ihres Vaters teilzuhaben. Sie erm&#246;glichen ihr zudem, die f&#252;r sie belastende Trennung ihrer Eltern eigenst&#228;ndig zu verarbeiten und &#8211; wie die Verfahrensbeist&#228;ndin in ihrer Stellungnahme vom 11. Dezember 2018 ausf&#252;hrt &#8211; in der Vergangenheit erfolgte Missverst&#228;ndnisse gemeinsam mit dem Vater aufzuarbeiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die sportlichen Aktivit&#228;ten des M&#228;dchens sowie der von der Mutter angef&#252;hrte Blockfl&#246;tenunterricht stehen dem nicht entgegen. Der Senat teilt die Einsch&#228;tzung der Verfahrensbeist&#228;ndin, wonach diese Freizeitaktivit&#228;ten nicht h&#246;her zu gewichten sind als das bereits im Interesse ihrer gesunden Entwicklung bestehende Bed&#252;rfnis R... nach regelm&#228;&#223;igen Umg&#228;ngen mit dem Vater. Etwaige Wettk&#228;mpfe des Kindes an den Wochenenden lassen sich zudem auch in die Umgangswochenenden integrieren. Den Bed&#252;rfnissen des Kindes und damit zugleich der Mutter und T... entsprechend hat der Vater bereits zu verstehen gegeben, dass er R... zu den Wettk&#228;mpfen begleiten werde, wenn diese auf ein Umgangswochenende fallen. In diesem Fall verblieben R... die Wochenenden der geraden Wochen, um Zeit mit ihrer Mutter und T... zu verbringen. Umgekehrt h&#228;tte der Vater die M&#246;glichkeit, an den f&#252;r das Leben seiner Tochter wichtigen sportlichen Aktivit&#228;ten teilzuhaben, wovon wiederum auch R... profitiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>(3) Gen&#252;gend Freizeit zusammen mit ihrer Mutter und ihrem Bruder verbleibt R... zudem in den Ferien, und zwar auch bei Ber&#252;cksichtigung der von der Mutter vorgetragenen Trainingslager von jeweils einer Woche in den Oster- und Herbstferien und zwei Wochen in den Sommerferien. Denn die vom Familiengericht getroffene Ferienumgangsregelung ist im Umfang begrenzt auf lediglich einen Tag in den Weihnachtsferien, jeweils ein Wochenende in den Winter- und Osterferien und jeweils eine Woche in den Sommer- und Herbstferien und tr&#228;gt damit den sportlichen Aktivit&#228;ten des Kindes im erforderlichen Umfang Rechnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Von der Durchf&#252;hrung eines Anh&#246;rungstermins im Beschwerdeverfahren konnte gem&#228;&#223; &#167;&#160;68 Abs.&#160;3 FamFG abgesehen werden. Das Familiengericht hat die Eltern, das Kind, das Jugendamt und die Verfahrensbeist&#228;ndin pers&#246;nlich angeh&#246;rt. Anhaltspunkte daf&#252;r, dass und welche zus&#228;tzlichen Erkenntnisse von einer erneuten Anh&#246;rung der Beteiligten zu erwarten sind, ist auch dem Vorbringen der Beschwerdef&#252;hrerin nicht zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;84 FamFG, wonach das Gericht die Kosten eines ohne Erfolg eingelegten Rechtsmittels dem Beteiligten auferlegen soll, der das Rechtsmittel eingelegt hat. Ein Grund von dieser Vorschrift abzuweichen, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Verfahrenswert f&#252;r das Beschwerdeverfahren ist gem&#228;&#223; &#167;&#167;&#160;40, 45 Abs.&#160;1 Nr.&#160;2 FamGKG festgesetzt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Rechtsbeschwerde war nicht gem&#228;&#223; &#167;&#160;70 Abs.&#160;2 S.&#160;1 FamFG zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und auch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung keine Entscheidung des Rechtsbeschwerdegerichts erfordert.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d353489" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001391983</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
