<html>
<head><title>9-U-60-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.06.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 60/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;284 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001433307"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Staatshaftungsanspruch: Erforderlichkeit eines qualifizierten Versto&#223;es gegen Europ&#228;isches Recht und eines unmittelbaren Kausalzusammenhangs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das in Bayern bis 2008 geltende Sportwettenmonopol, aufgrund dessen ausschlie&#223;lich Lotterieunternehmen der L&#228;nder Sportwetten vertreiben durften, war objektiv mit dem Gemeinschaftsrecht unvereinbar. Die Regelungen, die der Eind&#228;mmung der Spielsucht dienen sollten, verstie&#223;en gegen das Koh&#228;renzgebot, da eine Reihe von Gl&#252;ckspielen (insbesondere Automatenspiele), die nicht unter das staatliche Monopol fielen, ein h&#246;heres Suchtpotential aufwiesen als jene, f&#252;r die das Monopol galt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dies allein begr&#252;ndet jedoch noch keinen f&#252;r einen europarechtlichen Staatshaftungsanspruch erforderlichen qualifizierten Versto&#223; gegen Europ&#228;isches Recht. Dass die sich im Zusammenhang mit dem Versto&#223; stellenden Rechtsfragen gegebenenfalls zwischenzeitlich gekl&#228;rt sein m&#246;gen, spielt keine Rolle, weil es f&#252;r die Feststellung eines qualifizierten Versto&#223;es auf die ex-ante-Sicht zum Zeitpunkt der Rechtsverletzung ankommt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. So restriktive Ma&#223;nahmen wie die Schaffung eines Monopols, die sich nur im Hinblick auf die Gew&#228;hrleistung eines besonders hohen Verbraucherschutzniveaus rechtfertigen lassen, m&#252;ssen mit der Errichtung eines normativen Rahmens einhergehen, mit dem sich gew&#228;hrleisten l&#228;sst, dass der Inhaber des Monopols tats&#228;chlich in der Lage ist, das festgelegte Ziel mit einem Angebot in koh&#228;renter und systematischer Weise zu verfolgen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Im Falle einer Haftung wegen gesetzgeberischer Entscheidungen ist ein urs&#228;chlicher Zusammenhang zwischen der Verletzungshandlung und einem Schaden nur dann gegeben, wenn feststeht, dass bei fehlerfreiem Handeln eine andere, den Schaden vermeidende Aus&#252;bung der gesetzgeberischen Gestaltungsfreiheit erfolgt w&#228;re. Kann nicht ausgeschlossen werden, dass dasselbe Ergebnis auch bei fehlerfreiem gesetzgeberischen Handeln erzielt worden w&#228;re, entf&#228;llt ein Schadensersatzanspruch. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 9. Juni 2017, 28 O 394/16<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433280","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 9. Zivilsenat","9 U 60/17","Beschluss","16.08.2019","Staatshaftungsanspruch: Erforderlichkeit eines qualifizierten Versto&#223;es gegen Europ&#228;isches ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;KG Berlin 9. Zivilsenat, 16. August 2019, 9 U 60/17, Berufung zur&#252;ckgewiesen</a><br>nachgehend BGH, 29. April 2020, III ZA 22/19, Beschluss<br>nachgehend BGH, 28. Mai 2020, III ZA 22/19, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Senat beabsichtigt, die Berufung der Kl&#228;gerin gem&#228;&#223; &#167;&#160;522 Absatz&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin erh&#228;lt Gelegenheit zur Stellungnahme binnen drei Wochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Prozesskostenhilfeantrag der Kl&#228;gerin f&#252;r die Durchf&#252;hrung des Berufungsverfahrens wird zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. 1. Die Berufung hat offensichtlich keine Aussicht auf Erfolg (&#167;&#160;522 Absatz&#160;2 Satz&#160;1 Ziffer 1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;gerin steht der geltend gemachte Entsch&#228;digungsanspruch gegen die Beklagte nicht zu. Der Senat teilt die Einsch&#228;tzung des Landgerichts, wonach es f&#252;r einen europarechtlichen Staatshaftungsanspruch insbesondere an einem qualifizierten Versto&#223; gegen Europ&#228;isches Recht fehlt, aber auch der erforderliche unmittelbare Kausalzusammenhang nicht gegeben ist. Zur Begr&#252;ndung kann auf die zutreffenden Gr&#252;nde der angefochtenen Entscheidung Bezug genommen werden. Die von der Berufung geltend gemachten Einw&#228;nde stehen dem nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Zutreffend hat das Landgericht den f&#252;r einen europarechtlichen Staatshaftungsanspruch erforderlichen qualifizierten Versto&#223; gegen Europ&#228;isches Recht verneint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>aa) Richtig ist, dass nach der Rechtsprechung des Gerichtshofs der Europ&#228;ischen Union [Urteile vom 08. September 2010 &#8211; C-46/08 &#8211;, juris (Carmen Media); - C-316/07, C-358/07 bis C-360/07, C-409/07 und C-410/07 &#8211;, juris (Sto&#223;); &#8211; C-409/06 &#8211;, juris (Winner Wetten)] das in Bayern bis 2008 gem&#228;&#223; &#167;&#160;5 LottoStV (Staatsvertrag zum Lotteriewesen in Deutschland vom 20. Juni 2004) geltende Sportwettenmonopol, aufgrund dessen ausschlie&#223;lich Lotterieunternehmen der L&#228;nder Sportwetten vertreiben durften, objektiv mit dem Gemeinschaftsrecht unvereinbar war. Die Regelungen, die gem&#228;&#223; &#167;&#160;1 LottoStV der Eind&#228;mmung der Spielsucht dienen sollten, verstie&#223;en gegen das in den Urteilen des Gerichtshofs statuierte Koh&#228;renzgebot, da eine Reihe von Gl&#252;ckspielen (insbesondere Automatenspiele), die nicht unter das staatliche Monopol fielen, ein h&#246;heres Suchtpotential aufwiesen als jene, f&#252;r die das Monopol galt (BGH, Urteil vom 18. Oktober 2012 &#8211; III ZR 196/11 &#8211;, Rn. 14, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>bb) Dies allein begr&#252;ndet jedoch noch keinen f&#252;r einen europarechtlichen Staatshaftungsanspruch erforderlichen qualifizierten Versto&#223; gegen Europ&#228;isches Recht. Dass die sich im Zusammenhang mit dem Versto&#223; stellenden Rechtsfragen ggf. zwischenzeitlich gekl&#228;rt sein m&#246;gen, spielt keine Rolle, weil es f&#252;r die Feststellung eines qualifizierten Versto&#223;es auf die ex-ante-Sicht zum Zeitpunkt der Rechtsverletzung (BGH, Beschluss vom 26. April 2012 &#8211; III ZR 215/11 &#8211;, Rn. 12, juris) ankommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>(1) Nach der Rechtsprechung des EuGH liegt bei gesetzgeberischem Handeln ein hinreichend qualifizierter Versto&#223; nur dann vor, wenn ein Mitgliedsstaat bei der Aus&#252;bung seiner Rechtsetzungsbefugnis deren Grenzen offenkundig und erheblich &#252;berschritten hat. Hierbei sind alle Gesichtspunkte des Einzelfalls zu ber&#252;cksichtigen. Zu diesen Gesichtspunkten geh&#246;ren u.a. das Ma&#223; an Klarheit und Pr&#228;zision der verletzten Vorschrift, die Vors&#228;tzlichkeit des Versto&#223;es und die Entschuldbarkeit des Rechtsirrtums. Nur wenn der Mitgliedstaat zum Zeitpunkt der Rechtsverletzung &#252;ber einen erheblich verringerten oder gar auf Null reduzierten Gestaltungsspielraum verf&#252;gte, kann schon die blo&#223;e Verletzung des Gemeinschaftsrechts ausreichen, um einen hinreichend qualifizierten Versto&#223; anzunehmen (BGH, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte hat die Grenzen des gesetzgeberischen Gestaltungsspielraumes nicht offenkundig und erheblich &#252;berschritten. Dies entspricht der einhelligen obergerichtlichen (OLG D&#252;sseldorf, Urteil vom 31. August 2016 &#8211; I-18 U 217/07 &#8211;, juris Rn. 25; OLG K&#246;ln, Urteil vom 03. Mai 2012 &#8211; I-7 U 194/11 &#8211;, Rn. 16, juris; OLG M&#252;nchen, Urteil vom 15. Juli 2011 &#8211; 1 U 392/11 &#8211;, Rn. 56, juris) und h&#246;chstrichterlichen (BGH, Urteil vom 18. Oktober 2012 &#8211; III ZR 197/11 &#8211;, juris; Urteil vom 18. Oktober 2012 &#8211; III ZR 196/11 &#8211;, Rn. 28, juris; Beschluss vom 28. Februar 2013 &#8211; III ZR 87/12 &#8211;, juris; Urteil vom 16. April 2015 &#8211; III ZR 333/13 &#8211;, juris; Urteil vom 16. April 2015 &#8211; III ZR 204/13 &#8211;, juris) Rechtsprechung, der auch der Senat gefolgt ist (Urteil vom 19. November 2013 &#8211; 9 U 114/12 &#8211;, Rn. 28, juris). Es besteht kein Grund, von dieser Rechtsprechung abzuweichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die seinerzeit geltende Regelung mag die Dienstleistungsfreiheit nach Art.&#160;49 EG (nunmehr Art.&#160;56 AEUV) verletzt haben. Die Beklagte hat dadurch nach den dargestellten Grunds&#228;tzen die Grenzen des gesetzgeberischen Gestaltungsspielraumes jedoch nicht offenkundig und erheblich &#252;berschritten. Ein erheblich verringerter oder gar auf Null reduzierter Gestaltungsspielraum war hier nicht gegeben. In Ermangelung einer abschlie&#223;enden gemeinschaftsrechtlichen Harmonisierung auf dem Gebiet des Gl&#252;cksspielrechts verblieb der Beklagten ein erheblicher Gestaltungsspielraum (BGH, Urteil vom 18. Oktober 2012 &#8211; III ZR 196/11 &#8211;, Rn. 21, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>(2) F&#252;r die auch vorliegend im Jahre 2006 ma&#223;gebliche Rechtslage in Bayern hat das OLG M&#252;nchen in seiner Entscheidung vom 15. Juli 2011 (1 U 392/11, Rn. 56 ff., juris) ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>&#8222;Nach Auffassung des Senats war die Rechtslage, ob das Sportwettenmonopol gegen Unionsrecht verst&#246;&#223;t bis zu dem Urteil des EuGH vom 8. September 2010 (EuGH NVwZ 2010,1409 - Sto&#223; u.a.) nicht in dem Ma&#223;e gekl&#228;rt, als dass die Untersagungsverf&#252;gung durch die Beklagte zu 1, die Aufrechterhaltung dieser Verf&#252;gung und die Wiederanordnung der sofortigen Vollziehbarkeit, die die Bescheide best&#228;tigenden Urteile der Verwaltungsgerichte sowie das Aufrechterhalten der entsprechenden bayerischen Bestimmungen als offenkundiger Versto&#223; gegen Gemeinschaftsrecht einzustufen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Europ&#228;ische Gerichtshof hat in st&#228;ndiger Rechtsprechung anerkannt, dass auf dem Gebiet der Spiele und Wetten, die, wenn im &#220;berma&#223; betrieben, sozialsch&#228;dliche Folgen haben, nationale Rechtsvorschriften gerechtfertigt sein k&#246;nnen, die darauf abzielen, eine Anregung der Nachfrage zu vermeiden und die Ausnutzung der Spielleidenschaften der Menschen zu begrenzen (vgl. u.a. EuGH NVwZ 2010,1409 Rdnr.76 - Sto&#223; u.a.; EuZW 2000,151 - Zenatti; NJW 1994 2013 . - Schindler; EuZW 2000,148 - L&#228;&#228;r&#228;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Dabei hat der Gerichtshof stets betont, dass die sittlichen religi&#246;sen oder kulturellen Besonderheiten und die mit Spielen und Wetten einhergehenden sittlich und finanziell sch&#228;dlichen Folgen f&#252;r den Einzelnen wie f&#252;r die Gesellschaft ein ausreichendes Ermessen der staatlichen Stellen rechtfertigen k&#246;nnen, in Einklang mit ihrer eigenen Wertordnung festzulegen, welche Erfordernisse sich aus dem Schutz der Verbraucher und der sozialen Ordnung ergeben (NVwZ 2010,1409 Rdnr.76 - Sto&#223; u.a). Weiter hat der Europ&#228;ische Gerichtshof ausgesprochen, dass so restriktive Ma&#223;nahmen wie die Schaffung eines Monopols, die sich nur im Hinblick auf die Gew&#228;hrleistung eines besonders hohen Verbraucherschutzniveaus rechtfertigen lassen, mit der Errichtung eines normativen Rahmens einhergehen muss, mit dem sich gew&#228;hrleisten l&#228;sst, dass der Inhaber des Monopols tats&#228;chlich in der Lage ist, das festgelegte Ziel mit einem Angebot in koh&#228;renter und systematischer Weise zu verfolgen (NVwZ 2010,1409 Rdnr. 83 - Sto&#223; u.a). Im Rahmen von mit dem EG-Vertrag vereinbaren Rechtsvorschriften verbleibt die Wahl der Bedingungen f&#252;r die Organisation und die Kontrolle der T&#228;tigkeiten der Veranstaltung von und der Teilnahme an Gl&#252;cksspielen, wie z. B. der Abschluss eines verwaltungsrechtlichen Konzessionsvertrags mit dem Staat oder die Beschr&#228;nkung der Veranstaltung von und der Teilnahme an bestimmten Spielen auf ordnungsgem&#228;&#223; daf&#252;r zugelassene Orte, im Ermessen der nationalen Stellen (BeckRS 2004, 77602, Rdnr.88 - Anomar). Der Europ&#228;ische Gerichtshof verlangt nicht, dass hinsichtlich aller Arten von Gl&#252;cksspielen eine einheitliche Regelung gefunden wird. Alleine der Umstand, dass von verschiedenen Arten von Gl&#252;cksspielen einige einem staatlichen Monopol und andere einer Regelung unterliegen, nach der der private Veranstalter eine Erlaubnis ben&#246;tigt, kann danach f&#252;r sich genommen nicht dazu f&#252;hren, dass diese Ma&#223;nahme ihre Rechtfertigung verliert (NVwZ 2010,1409 Rdnr.96 - Sto&#223; u.a).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat ist der Auffassung, dass weder die bis zu dem Zeitpunkt der streitgegenst&#228;ndlichen Entscheidungen vorhandene Rechtsprechung des EuGH so eindeutig war, dass auf einen offenkundigen Versto&#223; gegen Unionsrecht h&#228;tte geschlossen werden k&#246;nnen, noch dass der Beschluss des Bundesverfassungsgerichts vom 28.3.2006 denknotwendig die Rechtslage gekl&#228;rt hat noch der Ank&#252;ndigung bzw. Einleitung eines Verletzungsverfahrens durch die Kommission eine offenkundige Verletzung des Unionsrechts entnommen werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Der EuGH hatte sich bis zu der oben genannten Entscheidung nicht mit der Rechtfertigung des Deutschen Sportwettenmonopols zu befassen gehabt. Vielmehr hatte der EuGH in st&#228;ndiger Rechtsprechung betont, dass die Dienstleistungsfreiheit nicht grunds&#228;tzlich einem Wettmonopol des Staates entgegensteht, aber gefordert, dass zwischen einem staatlichen Wettmonopol und der angegebenen dem Allgemeinwohl dienenden Zielsetzung eine Koh&#228;renz bestehen muss. Die Voraussetzung einer Koh&#228;renz hat der EuGH nicht n&#228;her konkretisiert. Eindeutig war die Rechtsprechung des EuGH zu der Frage, welche Ziele eine staatliche Monopolisierung von Wetten rechtfertigen k&#246;nnen. Offene oder verdeckte fiskalische Ziele hat der EuGH nicht anerkannt. Auch der Senat verkennt nicht die Gefahr, dass eherne Zielsetzungen vorgeschoben werden k&#246;nnen, um rein fiskalische Zielsetzungen zu verdecken. Andererseits kann jedoch der Rechtsprechung des EuGH entnommen werden, dass die Frage, ob eine koh&#228;rente nationale Regelung besteht, durchaus nicht einfach zu beantworten ist. So h&#228;lt der EuGH es f&#252;r zul&#228;ssig, wenn in einem gewissen Ma&#223;e f&#252;r staatliche Wettanbieter geworben wird, um Spielern einen Anreiz zu geben, von verbotenen geheimen Spiel- oder Wettt&#228;tigkeiten zu erlaubten und geregelten T&#228;tigkeiten &#252;berzugehen (NVwZ 2010,1409 Rdnr.101 - Sto&#223; u.a). Andererseits darf diese Werbung nicht darauf abzielen, den nat&#252;rlichen Spieltrieb der Verbraucher dadurch zu f&#246;rdern, dass sie zu aktiver Teilnahme am Spiel angeregt werden, etwa indem das Spiel verharmlost oder ihm ein positives Image verliehen wird, das daran ankn&#252;pft, dass die Einnahmen f&#252;r Aktivit&#228;ten im Allgemeininteresse verwendet werden, oder indem die Anziehungskraft des Spiels durch zugkr&#228;ftige Werbebotschaften erh&#246;ht wird, die bedeutende Gewinne vorspiegeln. um die Spielleidenschaft zu f&#246;rdern (NVwZ 2010,1409 Rdnr. 103 - Sto&#223; u.a). Die Entscheidung, ob eine Regelung inkoh&#228;rent ist, bedarf daher der Vornahme von Wertungen und Abw&#228;gungsprozessen, die keineswegs nur zu einem Ergebnis f&#252;hren k&#246;nnen. Die abstrakten Ausf&#252;hrungen des EuGH zu dem Koh&#228;renzgebot bis zu dem Zeitpunkt der streitgegenst&#228;ndlichen Entscheidungen der Beklagten waren daher nicht geeignet, den Mitgliedsstaaten klare und eindeutige Kriterien f&#252;r eine koh&#228;rente Regelung zu liefern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wenn weiter beachtet wird, dass der EuGH nicht gefordert hat, dass alle Arten von Spielen den gleichen Regelungen unterworfen werden und zwischen einzelnen Arten der Wett- und Gl&#252;cksspiele zu unterscheiden ist, kann nach Auffassung des Senates allein aus den bis zu September 2010 vorliegenden Entscheidungen nicht gefolgert werden, dass das deutsche Sportwettenmonopol gegen europ&#228;isches Recht versto&#223;en hat. Die Rechtslage war bis zu diesem Zeitpunkt nicht eindeutig und nicht unumstritten (vgl. Streinz/Kruis NJW 2010,3745, 3750).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Es ist noch anzumerken, dass auch nach den Urteilen des EuGH vom 8.9.2010 (NVwZ 2010,1409 - Sto&#223; u.a; NVwZ 2010,1422 - carmen media) v&#246;llig offen ist, welche Regelungssysteme noch als koh&#228;rent im Sinne der Rechtsprechung des EuGH anerkannt werden und welche nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>(OLG M&#252;nchen, Urteil vom 15. Juli 2011 &#8211; 1 U 392/11 &#8211;, Rn. Randnummer56 - Randnummer67, juris)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Diese Rechtsprechung hat der Bundesgerichtshof ausdr&#252;cklich gebilligt (BGH, Urteil vom 18. Oktober 2012 &#8211; III ZR 196/11 &#8211;, Rn. 21 ff., juris):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>&#8222;cc) Ebenfalls nicht zu beanstanden ist die W&#252;rdigung des Berufungsgerichts, dass in dem in Rede stehenden Zeitraum die Rechtsprechung des Gerichtshofs der Europ&#228;ischen Union die Grenzen zul&#228;ssiger staatlicher Gl&#252;ckspielmonopole noch nicht so pr&#228;zise gekl&#228;rt hatte, dass die in Bayern seinerzeit geltende Rechtslage aufgrund der Judikatur des Gerichtshofs als offenkundig mit dem europ&#228;ischen Recht unvereinbar gewertet werden musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Erst in seinen Entscheidungen vom 8. September 2010 (C-46/08 - Carmen Media, NVwZ 2010, 1422; C-316/07 u.a. - Sto&#223; u.a. - NVwZ 2010, 1409; C-409/06 - Winner Wetten - NVwZ 2010, 1419) hat sich der Gerichtshof mit der Rechtfertigung des deutschen Sportwettenmonopols und dessen konkreter Ausgestaltung befasst. In den vorangegangenen Entscheidungen zur staatlichen Regulierung und Monopolisierung von Sportwetten (Urteile vom 6. November 2003 - C-243/01 - Gambelli Slg. 2003, I-13076 = NJW 2004, 139; vom 21. Oktober 1999 - C-67/98 - Zenatti, Slg. 1999, I-7304 = EuZW 2000, 151; vom 21. September 1999 - C-124/97 - L&#228;&#228;r&#228;, Slg. 1999, I-6104 = EuZW 2000, 148 und vom 24. M&#228;rz 1994 - C-275/92 - Schindler, Slg. 1994, I-1078 = NJW 1994, 2013) hat der Gerichtshof zwar abstrakte Grenzen f&#252;r solche Reglementierungen aufgezeigt. Jedoch hat er zugleich betont, dass den Mitgliedstaaten unter Ber&#252;cksichtigung ihrer jeweiligen sittlichen, religi&#246;sen, kulturellen und soziokulturellen Besonderheiten ein Ermessen zustehe, festzulegen, welche Erfordernisse sich insbesondere bez&#252;glich der Art und Weise der Veranstaltung von Lotterien erg&#228;ben (Urteile in Sachen Gambelli aaO Rn. 63; Zenatti aaO Rn. 14 f, 33 f; L&#228;&#228;r&#228; aaO, Rn. 13 f, 35 f, 39; Schindler aaO, Rn. 60 f). N&#228;here Vorgaben zur Aus&#252;bung dieses Ermessens enthalten die Entscheidungen nicht. Dies trifft insbesondere auch auf die von der Revision angef&#252;hrten Urteile in den Sachen Zenatti und Gambelli (jew. aaO) zu, die sich mit der Rechtslage in Italien befassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>(1) In dem Fall Zenatti hat der Gerichtshof ausgef&#252;hrt, die Begrenzung des Gl&#252;ckspielbetriebs zu den Zwecken, die Spiellust und den Betrieb der Spiele in geordnete Bahnen zu lenken, die Risiken eines solchen Betriebs im Hinblick auf Betrug und andere Straftaten auszuschalten und die sich daraus ergebenden Gewinne gemeinn&#252;tzigen Zwecken zuzuf&#252;hren, diene europarechtlich legitimen Zielen (aaO Rn. 35). Der Gerichtshof hat die Zul&#228;ssigkeit von Beschr&#228;nkungen des Wettbetriebs negativ dahingehend abgegrenzt, dass sie wirklich dem Ziel dienen m&#252;ssten, die Gelegenheiten zum Spiel zu vermindern, und dass die Erzielung von Einnahmen f&#252;r soziale Aktivit&#228;ten nur eine erfreuliche Nebenfolge, nicht aber der eigentliche Grund der betriebenen restriktiven Politik sein d&#252;rfe (aaO Rn. 36). Schlie&#223;lich hat der Gerichtshof betont, es sei Sache des nationalen Gerichts, zu pr&#252;fen, ob die mitgliedstaatlichen Rechtsvorschriften gerechtfertigten Zielen dienten und die in ihnen enthaltenen Beschr&#228;nkungen verh&#228;ltnism&#228;&#223;ig seien (aaO Rn. 37). N&#228;here inhaltliche Vorgaben, welche (weiteren) Ziele im Bereich der Regulierung von Wetten eine Einschr&#228;nkung der Dienstleistungsfreiheit rechtfertigen k&#246;nnen und welche Ma&#223;nahmen zur Erreichung dieser Ziele zul&#228;ssig sind, sind dem Urteil nicht zu entnehmen. Im Gegenteil hat der Gerichtshof, ebenso wie im Urteil in der Sache L&#228;r&#228;&#228; (aaO, Rn. 35 f, 39), den weiten Ermessens-, Beurteilungs- und Entscheidungsspielraum der Mitgliedstaaten bei der Zulassung von Lotterie- und Gl&#252;ckspielangeboten unterstrichen (Stein, Anmerkung zu dem Urteil in der Sache Zenatti, EuZW 2000, 153, 154). Insbesondere auch die Monopolisierung bei einem Anbieter hat der Gerichtshof nicht f&#252;r unzul&#228;ssig gehalten (siehe Urteil in der Sache Zenatti aaO, Rn. 32 f; Urteil in der Sache L&#228;r&#228;&#228; aaO Rn. 34 f). Die Unvereinbarkeit der bayerischen Rechtslage betreffend die Sportwetten mit der Dienstleistungsfreiheit lie&#223; sich damit aus dem Urteil in der Sache Zenatti nicht ableiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>(2) Dies gilt in gleicher Weise f&#252;r das Urteil des Gerichtshofs der Europ&#228;ischen Gemeinschaften in der Sache Gambelli. Darin hat der Gerichtshof zun&#228;chst unter Bezugnahme auf seine Entscheidungen in den Sachen Schindler, L&#228;r&#228;&#228; und Zenatti bekr&#228;ftigt, dass den Mitgliedstaaten nach Ma&#223;gabe ihrer jeweiligen sittlichen, religi&#246;sen, kulturellen und soziokulturellen Besonderheiten ein Ermessen zustehe, Beschr&#228;nkungen des Betriebs von Spielen und Wetten zu statuieren (aaO Rn. 63). Weiterhin hat er betont, dass solche Beschr&#228;nkungen durch zwingende Gr&#252;nde, wie den Verbraucherschutz, die Betrugsvorbeugung und die Vermeidung von Anreizen f&#252;r die B&#252;rger zu &#252;berh&#246;hten Ausgaben f&#252;r das Spielen gerechtfertigt sein k&#246;nnen (aaO Rn. 67). Allerdings hat er weiter ausgef&#252;hrt, die Reglementierungen, die auf solche Gr&#252;nde sowie auf die Notwendigkeit gest&#252;tzt seien, St&#246;rungen der sozialen Ordnung vorzubeugen, m&#252;ssten auch geeignet sein, die Verwirklichung dieser Ziele in dem Sinne zu gew&#228;hrleisten, dass sie "koh&#228;rent" und systematisch zur Begrenzung der Wettt&#228;tigkeiten beitr&#252;gen (aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Obgleich zur Begr&#252;ndung der Europarechtswidrigkeit der im ma&#223;geblichen Zeitraum in Bayern geltenden Rechtslage angef&#252;hrt wurde, sie gen&#252;ge nicht den Anforderungen der Koh&#228;renz, konnte aus der "Gambelli-Entscheidung" noch nicht mit der notwendigen Klarheit abgeleitet werden, dass die in Rede stehenden Regelungen zu Sportwetten einen nicht gerechtfertigten Eingriff in die Dienstleistungsfreiheit beinhalteten. Der Gerichtshof hat sich in diesem Urteil mit der Koh&#228;renz, das hei&#223;t mit der Stimmigkeit, der dort ma&#223;geblichen italienischen Rechtsvorschriften nur unter dem Gesichtspunkt befasst, dass der italienische Staat im Fiskalinteresse eine Politik der Ausweitung des Spielens und Wettens verfolge und sich in diesem Fall als Rechtfertigung seiner Reglementierungen nicht auf die &#246;ffentliche Sozialordnung und die Notwendigkeit berufen k&#246;nne, die Gelegenheiten zum Spiel zu vermindern (aaO Rn. 68 f). Die Koh&#228;renz unter dem f&#252;r den vorliegenden Sachverhalt ma&#223;gebenden Aspekt, dass Gl&#252;cksspiele, die nicht unter das staatliche Monopol fallen, ein h&#246;heres Suchtpotential aufweisen als jene, f&#252;r die das Monopol gilt, war in der "Gambelli-Entscheidung" hingegen auch nicht andeutungsweise angesprochen. Dieser Gesichtspunkt hat in der Rechtsprechung des Gerichtshofs der Europ&#228;ischen Union erst in den Urteilen vom 8. September 2010 (Carmen Media aaO Rn. 67 f; Sto&#223; aaO Rn. 100 ff, 106) Bedeutung erlangt. Dementsprechend lie&#223; sich dem "Gambelli-Urteil" kein - zumindest kein einen qualifizierten Versto&#223; begr&#252;ndender - Anhaltspunkt daf&#252;r entnehmen, dass die fraglichen Regelungen einen ungerechtfertigten Eingriff in die Dienstleistungsfreiheit beinhalteten.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Senat h&#228;lt diese Rechtsprechung nach wie vor f&#252;r zutreffend. Auch die Ausf&#252;hrungen der Kl&#228;gerin rechtfertigen nicht, diese Rechtsprechung aufzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin in diesem Zusammenhang einen Rechtsirrtum der Beklagten bei der Auslegung des europ&#228;ischen Rechts er&#246;rtert und meint, die Beklagte h&#228;tte bereits 2006 &#8211; ebenso wie das Bundesverfassungsgericht in seiner Entscheidung vom 28. M&#228;rz 2006 &#8211; zu dem Ergebnis gelangen m&#252;ssen, dass das Sportwettenmonopol in Bayern seinerzeit mit dem Gemeinschaftsrecht unvereinbar war, ist dies unerheblich. Wie bereits eingangs dargestellt, setzt der europarechtliche Staatshaftungsanspruch nicht lediglich einen Versto&#223; gegen europ&#228;isches Recht voraus, der durchaus bereits seinerzeit gegeben war. Voraussetzung f&#252;r eine Haftung ist vielmehr ein qualifizierter Versto&#223;, welcher bei gesetzgeberischem Handeln nur dann gegeben ist, wenn ein Mitgliedsstaat bei der Aus&#252;bung seiner Rechtsetzungsbefugnis deren Grenzen offenkundig und erheblich &#252;berschritten hat, was aus den er&#246;rterten Gr&#252;nden nicht der Fall war. Es gab kein Europ&#228;isches Recht zur Regelung von Sportwetten, wie es auch seinerzeit keine gefestigte einschl&#228;gige Rechtsprechung des Europ&#228;ischen Gerichtshofes dar&#252;ber gab, wann eine innerstaatliche Regelung zur Rechtfertigung eines Sportwettenmonopols ausreichend koh&#228;rent ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Deshalb ist es auch unerheblich, ob f&#252;r die Feststellung eines hinreichend qualifizierten Versto&#223;es gegen Europ&#228;isches Recht eine Entscheidung eines &#8222;nationalen H&#246;chstgerichts&#8220; Bedeutung haben k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die in diesem Zusammenhang von der Kl&#228;gerin formulierten Fragen zur Vorlage der Sache an den Europ&#228;ischen Gerichtshof gem&#228;&#223; Art.&#160;267 Abs.&#160;2, 3 AEUV sind ebenfalls unerheblich. Die Feststellung, ob die Voraussetzungen f&#252;r einen unionsrechtlichen Staatshaftungsanspruch im konkreten Einzelfall erf&#252;llt sind, obliegt entsprechend den vom Gerichtshof hierf&#252;r entwickelten Leitlinien grunds&#228;tzlich den nationalen Gerichten (BGH, Urteil vom 18. Oktober 2012 &#8211; III ZR 196/11 &#8211;, Rn. 38, juris). Dass das Europ&#228;ische Recht vom Europ&#228;ischen Gerichtshof einheitlich und f&#252;r alle Mitgliedstaaten verbindlich ausgelegt wird und daher ein Mitgliedstaat &#8222;gegen&#252;ber einer gefestigten einschl&#228;gigen Rechtsprechung des Gerichtshofes&#8220; nicht einwenden kann, die Rechtsprechung betreffe einen anderen Mitgliedstaat, kann nicht ernsthaft in Zweifel gezogen werden. Auch die zweite Vorlagefrage betrifft nicht die Auslegung der Voraussetzungen f&#252;r einen unionsrechtlichen Staatshaftungsanspruch sondern die Anwendung dieser Grunds&#228;tze im konkreten Einzelfall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(3) Am Fehlen eines qualifizierten Versto&#223;es gegen Europ&#228;isches Recht vermochte auch die Entscheidung des Bundesverfassungsgerichts vom 28. M&#228;rz 2006 nichts zu &#228;ndern (Urteil vom 28. M&#228;rz 2006 &#8211; 1 BvR 1054/01 &#8211;, Rn. 144, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>F&#252;r die Zeit nach dieser Entscheidung hat das OLG M&#252;nchen in seiner o.g. Entscheidung vom 15. Juli 2011 (&#8211; 1 U 392/11 &#8211;, juris) einen qualifizierten Versto&#223; mit folgenden Erw&#228;gungen verneint:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>&#8222;Aus der Entscheidung des Bundesverfassungsgerichts konnte selbst dann, wenn die Ausf&#252;hrungen Hinweise geliefert h&#228;tten, dass die entsprechenden Normen auch nicht mit europarechtlichen Bestimmungen in Einklang stehen k&#246;nnen, im Hinblick auf die einger&#228;umte &#220;bergangsfrist nicht gefolgert werden, dass die das Wettmonopol konstituierenden Regelungen aus europarechtlichen Erw&#228;gungen nicht mehr anwendbar sind. Es war durchaus erw&#228;genswert, ob die vom BVerfG gew&#228;hrte &#220;bergangsfrist auch europarechtlich anzuerkennen ist oder ob der EuGH ebenfalls dem Gesetzgeber eine Frist einr&#228;umt bzw. eine einger&#228;umte &#220;bergangsfrist nachtr&#228;glich billigt. Der EuGH hat sich erstmals in dem Verfahren C-409/06 - Winner Wetten (NVwZ 2010, 1419) mit der Frage zu befassen gehabt, ob nationale Regelungen f&#252;r ein staatliches Sportwettenmonopol, die unzul&#228;ssige Beschr&#228;nkungen der in den Art. EGV Artikel&#160;43 EG und EGV Artikel&#160;49 EG garantierten Niederlassungsfreiheit und Dienstleistungsfreiheit enthalten, weil sie nicht entsprechend der Rechtsprechung des Gerichtshofs in koh&#228;renter und systematischer Weise zur Begrenzung der Wettt&#228;tigkeit beitragen, trotz des grunds&#228;tzlichen Anwendungsvorrangs unmittelbar geltenden Gemeinschaftsrechts ausnahmsweise f&#252;r eine &#220;bergangszeit weiterhin angewandt werden d&#252;rfen. Der EuGH hat diese Frage mit Urteil vom 8.9.2010 verneint (a.a.O.). Jedoch hat der EuGH erwogen, ob ausnahmsweise eine vor&#252;bergehende Aussetzung der Verdr&#228;ngungswirkung zu gew&#228;hren ist, sofern ein &#220;bergangszeitraum durch zwingende Erw&#228;gungen der Rechtssicherheit gerechtfertigt sein kann. Die Entscheidung des EuGH ist im Hinblick auf die Feststellung des Vorlagegerichtes konsequent, da kein zwingendes Interesse besteht, eine nach den Feststellungen des Vorlagegerichtes im Ergebnis wirkungslose Regelung f&#252;r einen &#220;bergangszeitraum weiter anzuwenden. Es ist insoweit zu bemerken, dass die Vorlagefrage keinerlei Gr&#252;nde f&#252;r eine Aussetzung der Verdr&#228;ngungswirkung beinhaltet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Nach Auffassung des Senates wurde erst durch diese Entscheidung des EuGH klargestellt, dass die vom Bundesverfassungsgericht einger&#228;umte &#220;bergangsfrist f&#252;r den Versto&#223; gegen europ&#228;isches Recht keine Geltung beanspruchen kann.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(OLG M&#252;nchen, Urteil vom 15. Juli 2011 &#8211; 1 U 392/11 &#8211;, Rn. 63 ff., juris)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Auch diese Rechtsprechung hat der Bundesgerichtshof best&#228;tigt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>&#8222;Dennoch haben die Beklagten nicht in hinreichend qualifizierter Weise gegen das europ&#228;ische Recht versto&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(1) Zwar hat die Verwaltung der Beklagten auch nach Bekanntwerden des Urteils des Bundesverfassungsgerichts die Untersagungsverf&#252;gung aufrecht erhalten und es der Kl&#228;gerin beziehungsweise ihrem Gesch&#228;ftsbesorger nicht - etwa durch Erteilung einer entsprechenden Genehmigung - erm&#246;glicht, Sportwetten zu vertreiben. Ein qualifizierter Versto&#223; gegen das Gemeinschaftsrecht ist ihr gleichwohl nicht anzulasten. Denn die Bediensteten der Beklagten durften annehmen, dass es bis zu der vom Bundesverfassungsgericht dem Gesetzgeber aufgegebenen Neuregelung des Wett- und Gl&#252;ckspielrechts, die sp&#228;testens zum 1. Januar 2008 erfolgen musste, auch mit dem materiellen europ&#228;ischen Gemeinschaftsrecht in Einklang stand, das Angebot von Sportwetten den bisherigen Monopolinhabern vorzubehalten. Es kann deshalb auf sich beruhen, ob insoweit die Rechtsauffassung vertretbar war, w&#228;hrend der vom Bundesverfassungsgericht zugestandenen &#220;bergangszeit bis zum 31. Dezember 2007 sei ein an sich materiell europarechtswidriger Regelungszustand aus zwingenden Gr&#252;nden der Rechtssicherheit (vgl. hierzu EuGH, Urteil vom 8. September 2010 - C-409/06 - Winner Wetten, NVwZ 2010, 1419 Rn. 66 mwN) gemeinschaftsrechtlich hinnehmbar, wie dies in dem Verfahren "Winner Wetten" vor dem Gerichtshof offenbar alle Regierungen, die Erkl&#228;rungen abgegeben haben, geltend gemacht haben (vgl. EuGH aaO Rn. 63; Schlussantr&#228;ge des Generalanwalts Bot, juris, Rn. 79 ff; siehe ferner VGH Kassel NVwZ 2006, 1435, 1439; OVG M&#252;nster NVwZ 2006, 1078, 1080).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Bundesverfassungsgericht hat w&#228;hrend der von ihm zugestandenen &#220;bergangsfrist nicht die uneingeschr&#228;nkte Fortgeltung der als verfassungswidrig - und aufgrund der Parallelit&#228;t der Koh&#228;renzanforderungen zugleich als gemeinschaftsrechtswidrig - erkannten Rechtslage gebilligt. Vielmehr hat es f&#252;r die Anwendbarkeit der bislang geltenden Normen Ma&#223;gaben statuiert, nach denen unverz&#252;glich ein Mindestma&#223; an Konsistenz zwischen dem Ziel der Begrenzung der Wettleidenschaft und der Bek&#228;mpfung der Wettsucht einerseits und der tats&#228;chlichen Aus&#252;bung des staatlichen Monopols andererseits herzustellen war (BVerfGE 115, 276, 319). Danach durften zwar - vor dem Hintergrund, dass die Errichtung eines staatlichen Wettmonopols f&#252;r sich genommen weder verfassungs- noch europarechtswidrig ist (vgl. BVerfGE aaO S.&#160;309) - das gewerbliche Veranstalten von Wetten durch private Unternehmen und die Vermittlung von Wetten, die nicht vom Beklagten zu 2 veranstaltet wurden, weiterhin als verboten angesehen und ordnungsrechtlich unterbunden werden, wobei das Bundesverfassungsgericht sogar eine Aufrechterhaltung der Strafbewehrung nicht f&#252;r ausgeschlossen erachtete (aaO S.&#160;319). Jedoch war damit zu beginnen, das Wettmonopol konsequent an einer Bek&#228;mpfung der Wettsucht und einer Begrenzung der Wettleidenschaft auszurichten. Der Staat durfte insbesondere die &#220;bergangszeit nicht zu einer expansiven Vermarktung von Wetten nutzen. Daher waren bis zu einer Neuregelung die Erweiterung des Angebots staatlicher Wettveranstaltungen sowie eine Werbung, die &#252;ber sachliche Informationen zur Art und Weise der Wettm&#246;glichkeit hinausgehend gezielt zum Wetten aufforderte, untersagt. Ferner hatte die staatliche Lotterieverwaltung umgehend aktiv &#252;ber die Gefahren des Wettens aufzukl&#228;ren (aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Das Bundesverfassungsgericht hat die in der gesetzlichen Regelung angelegten und dementsprechend in der Praxis realisierten Defizite bei der Verwirklichung der das Wettmonopol grunds&#228;tzlich rechtfertigenden, vorgenannten Ziele darin gesehen, dass es an einer aktiven Pr&#228;vention fehlte (aaO S.&#160;311 f) und vor allem, dass die Gesch&#228;ftspraxis des Monopolanbieters nach ihrem tats&#228;chlichen Erscheinungsbild dem einer wirtschaftlich effektiven Vermarktung einer grunds&#228;tzlich unbedenklichen Freizeitbesch&#228;ftigung entsprach (aaO S.&#160;314 ff). Das Bundesverfassungsgericht hat insoweit die breit angelegte Werbung, in der das Wetten als sozialad&#228;quate, wenn nicht sogar positiv bewertete Unterhaltung dargestellt wurde (aaO S.&#160;314), die breiten Vertriebswege und die fehlende aktiv kommunizierte Pr&#228;vention beanstandet (aaO S.&#160;315 f).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Behebung eben jener Defizite dienten die im Vorgriff auf entsprechende gesetzliche Neuregelungen f&#252;r die &#220;bergangszeit aufgestellten Ma&#223;gaben. Ihr Inhalt zielte darauf ab, genau die M&#228;ngel der bestehenden Rechtslage abzustellen, die ma&#223;geblich zu deren Verfassungswidrigkeit f&#252;hrten. Da das Bundesverfassungsgericht bei seiner Entscheidung nicht nur der Sache nach die Kriterien der "Gambelli-Entscheidung" angewandt, sondern zugleich - wie ausgef&#252;hrt - die Parallelit&#228;t der Anforderungen des deutschen Verfassungsrechts zu den vom Europ&#228;ischen Gerichtshof zum Gemeinschaftsrecht formulierten betont hatte (aaO S.&#160;316 f), lag f&#252;r die Verwaltung der Beklagten die Annahme nahe, dass, sofern diese Ma&#223;gaben beachtet werden, auch vor dem formellen Erlass der entsprechenden (&#196;nderungs-)Gesetze in der Praxis ein Zustand hergestellt werden kann, der nicht nur mit dem Grundgesetz, sondern auch mit dem Europarecht in Einklang steht (so vor allem BayVGH, Beschluss vom 23. August 2006 - 24 CS 06.1881, juris Rn. 53, 64; die dagegen eingelegte Verfassungsbeschwerde wurde durch Kammerbeschluss des Bundesverfassungsgerichts vom 19. Oktober 2006, WM 2006, 2326, nicht zur Entscheidung angenommen). Im &#220;brigen w&#228;re wegen des Anwendungsvorrangs des Gemeinschaftsrechts die Einr&#228;umung einer &#220;bergangszeit durch das Bundesverfassungsgericht nicht nur ins Leere gegangen, sondern sogar f&#252;r den Rechtsanwender irref&#252;hrend gewesen. Dass die vom Bundesverfassungsgericht eingeforderten Ma&#223;gaben tats&#228;chlich z&#252;gig und vollst&#228;ndig umgesetzt wurden, hat der Bayerische Verwaltungsgerichtshof, vom Bundesverfassungsgericht gebilligt, der bayerischen Verwaltung in st&#228;ndiger Rechtsprechung attestiert (z.B. BayVGH, Beschl&#252;sse vom 3. August 2006, NVwZ 2006, 1430, 1431 f; vom 23. August 2006 - 24 CS 06.1881, juris Rn. 35 f, 52; vom 2. Oktober 2007 - 24 CS 07.1986, juris Rn. 30 und vom 15. November 2007 - 24 CS 07.2792, juris Rn. 29 f; BVerfG WM 2006, 2326, 2327 zum Beschluss des BayVGH vom 23. August 2006; siehe auch BVerfG, Kammerbeschluss vom 31. M&#228;rz 2006 - 1 BvR 1840/05, juris Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(2) &#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(3) Soweit die Legislative des Beklagten zu 2 betroffen ist, ist ein solcher Versto&#223; ebenfalls auszuschlie&#223;en. Dabei kann dem Gesetzgeber insbesondere nicht vorgehalten werden, er habe schnellstm&#246;glich, also noch vor Ablauf der vom Bundesverfassungsgericht einger&#228;umten &#220;bergangszeit, eine "auch dem Buchstaben nach" gemeinschaftsrechtskonforme Gesetzeslage schaffen m&#252;ssen. Zun&#228;chst durfte auch der Gesetzgeber davon ausgehen, dass schon vor Anpassung des Gesetzeswortlauts an die Vorgaben des Bundesverfassungsrechts die Exekutive willens und in der Lage ist, f&#252;r die &#220;bergangsphase einen Zustand herzustellen, der europarechtlich keinen durchgreifenden Bedenken (mehr) ausgesetzt ist. Zudem war ausreichende Zeit vonn&#246;ten, um den aus den Vorgaben des Bundesverfassungsgerichts folgenden (national- wie europarechtlichen) Anpassungsbedarf sorgf&#228;ltig zu ermitteln, die hieraus folgenden Handlungsoptionen herauszuarbeiten und sich - gegebenenfalls auch nach Abstimmung mit den Rechtssetzungsorganen des Bundes - unter Abw&#228;gung der jeweils in Rede stehenden Belange f&#252;r eine L&#246;sung zu entscheiden. So gab es f&#252;r die Schaffung einer im Sinne der Rechtsprechung des Gerichtshofs der Europ&#228;ischen Union koh&#228;renten L&#246;sung f&#252;r den Bereich der Sportwetten und Gl&#252;cksspiele eine Vielzahl von denkbaren L&#246;sungen, da den Mitgliedstaaten insoweit ein weiter Ermessensspielraum zusteht (EuGH, Urteil vom 6. November 2003 - C-243/01 - Gambelli, Slg. 2003, I-13076 Rn. 63 mwN). Hinzu kommt, dass die hier ma&#223;geblichen Regelungen nach der Kompetenzordnung des Grundgesetzes von den L&#228;ndern zu schaffen waren und diese Regelungen, um einen - sinnvollen - bundeseinheitlichen Standard zu gew&#228;hrleisten, in einem Staatsvertrag aller deutschen L&#228;nder enthalten waren. Aufgrund dieser Ausgangslage ist dem Beklagten zu 2 insbesondere nicht anzulasten, dass sie auf einen gesetzgeberischen "Alleingang" verzichtete und zusammen mit den &#252;brigen L&#228;ndern wiederum eine - nunmehr den europarechtlichen Vorgaben entsprechende &#8211; bundeseinheitliche Regelung anstrebte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung dieser Umst&#228;nde war es nicht zu beanstanden, dass der Beklagte zu 2 - ebenso wie alle anderen Bundesl&#228;nder - die bis zum 31. Dezember 2007 einger&#228;umte &#220;bergangsfrist aussch&#246;pfte.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(BGH, Urteil vom 18. Oktober 2012 &#8211; III ZR 196/11 &#8211;, Rn. 28, juris)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Gerade die letzten Ausf&#252;hrungen unter Ziff. (3) treffen einschr&#228;nkungslos auch auf die hiesige Beklagte zu, so dass dahingestellt bleiben kann, ob sich allein aus der Entscheidung des BVerfG vom 28. M&#228;rz 2006 mit der f&#252;r einen europarechtlichen Staatshaftungsanspruch erforderlichen Deutlichkeit die Unvereinbarkeit des bayerischen Sportwettenmonopols mit der europarechtlichen Dienstleistungsfreiheit ergeben konnte (vgl. hierzu OLG M&#252;nchen, Urteil vom 15. Juli 2011 &#8211; 1 U 392/11 &#8211;, Rn. 63ff., juris, sowie BGH, Urteil vom 18. Oktober 2012 &#8211; III ZR 196/11 &#8211;, Rn. 27, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>b) Jedenfalls fehlt es aber &#8211; entgegen der Auffassung der Kl&#228;gerin, die einen Versto&#223; der Beklagten gegen Unionsrecht darin sehen m&#246;chte, dass diese eine Strafbarkeit des Veranstaltens von Sportwetten nicht durch &#196;nderung des &#167;&#160;284 StGB aufgehoben oder eingeschr&#228;nkt hat, &#8211; am f&#252;r eine Haftung erforderlichen unmittelbaren Kausalzusammenhang zwischen diesem Unterlassen und dem geltend gemachten Schaden. Dies geht zu Lasten der Kl&#228;gerin, die insoweit als Anspruchstellerin die Darlegungs- und Beweislast tr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001433307","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Im Falle einer Haftung wegen gesetzgeberischer Entscheidungen ist (wie bei Ermessensentscheidungen auch) ein urs&#228;chlicher Zusammenhang zwischen der Verletzungshandlung und einem Schaden nur dann gegeben, wenn feststeht, dass bei fehlerfreiem Handeln eine andere, den Schaden vermeidende Aus&#252;bung der gesetzgeberischen Gestaltungsfreiheit erfolgt w&#228;re. Kann nicht ausgeschlossen werden, dass dasselbe Ergebnis auch bei fehlerfreiem gesetzgeberischen Handeln erzielt worden w&#228;re, entf&#228;llt ein Schadensersatzanspruch. F&#252;r Ermessensentscheidungen ist anerkannt (vgl. nur W&#246;stmann in: Staudinger, Neubearbeitung 2013, BGB &#167;&#160;839, Rn. 226), dass ein urs&#228;chlicher Zusammenhang zwischen der Verletzungshandlung und einem Schaden nur dann gegeben ist, wenn feststeht, dass bei fehlerfreiem Verhalten eine andere, den Schaden vermeidende Ermessensaus&#252;bung vorgenommen worden w&#228;re. F&#252;r einen Anspruch auf Schadenersatz ist dann kein Raum, wenn nicht ausgeschlossen werden kann, dass es bei fehlerfreier Aus&#252;bung des Ermessens zu demselben Ergebnis gekommen w&#228;re (BGH, Urteil vom 30. Mai 1985 &#8211; III ZR 198/84 &#8211;, juris). Diese f&#252;r ermessensgebundenes Verwaltungshandeln geltenden Grunds&#228;tze m&#252;ssen gleicherma&#223;en f&#252;r das Handeln des Gesetzgebers gelten, weil nur so dem auch in diesem Zusammenhang zu beachtenden Grundsatz Rechnung getragen werden kann, dass die Wahrnehmung gesetzgeberischer T&#228;tigkeit, insbesondere bei wirtschaftspolitischen Entscheidungen, nicht jedes Mal durch die M&#246;glichkeit von Schadensersatzklagen behindert werden k&#246;nnen soll, wenn Allgemeininteressen den Erlass von Ma&#223;nahmen gebieten, die die Interessen des Einzelnen beeintr&#228;chtigen k&#246;nnen (BGH, Beschluss vom 26. April 2012 &#8211; III ZR 215/11 &#8211;, Rn. 12, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dass es f&#252;r die Beklagte im Rahmen ihres gesetzgeberischen Spielraumes eine Vielzahl von M&#246;glichkeiten einer europarechtskonformen Gestaltung gab, hat die Kl&#228;gerin selbst einger&#228;umt. Dass alle der Beklagten zur Verf&#252;gung stehenden Optionen zu einer Straffreiheit der von der Kl&#228;gerin beabsichtigten Vermittlung von Sportwetten gef&#252;hrt h&#228;tten, steht jedoch nicht fest. Zutreffend weist das Landgericht darauf hin, dass eine &#196;nderung der Vorschrift des &#167;&#160;284 StGB zur Herbeif&#252;hrung einer mit der Dienst- und Niederlassungsfreiheit nach Art 49, 56 AEUV vereinbaren Gestaltung nicht zwingend erforderlich war, vielmehr auch &#8211; auf Initiative der Beklagten &#8211; eine &#196;nderung der jeweiligen landesrechtlichen Vorschriften zur Regelung der Voraussetzungen einer beh&#246;rdlichen Erlaubnis im Sinne von &#167;&#160;284 StGB in Betracht kamen (welche durchaus auch ein den europarechtlichen Anforderungen gerecht werdendes staatliches Monopol beinhalten konnten). Dass es ausgeschlossen war, eine europarechtskonforme L&#246;sung unter Aufrechterhaltung des &#167;&#160;284 StGB zu finden, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Entgegen der Annahme der Kl&#228;gerin kann sich die Beklagte in diesem Zusammenhang darauf berufen, es liege in ihrem Gestaltungsermessen, &#8222;eine strafbewehrte L&#246;sung unter Beteiligung der L&#228;nder anzustreben&#8220;. Die von der Kl&#228;gerin hierzu zitierte Entscheidung des Bundesgerichtshofes vom 12. Juli 2001 (III ZR 282/00, Rn. 16, juris) ist nicht einschl&#228;gig, weil diese die Problematik des rechtm&#228;&#223;igen Alternativverhaltens thematisiert. Bei dem Einwand des rechtm&#228;&#223;igen Alternativverhaltens geht es aber um die der Bejahung des Kausalzusammenhangs nachfolgende Frage, inwieweit einem Schadensverursacher die Folgen seines pflichtwidrigen Verhaltens bei wertender Betrachtung billigerweise zugerechnet werden k&#246;nnen. Dies setzt aber voraus, dass vorab die Frage der Kausalit&#228;t selbst gekl&#228;rt ist (BGH, Urteil vom 11. Dezember 1997 &#8211; III ZR 52/97 &#8211;, Rn. 15, juris). Vorliegend geht es jedoch gerade um die Frage der (einfachen) Kausalit&#228;t zwischen dem Verhalten der Beklagten und dem Schaden der Kl&#228;gerin. Es geht daher auch keineswegs darum, dass sich eine in Anspruch genommene K&#246;rperschaft auf eine Ersatzursache im Verantwortungsbereich einer anderen K&#246;rperschaft beruft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Sache hat keine grunds&#228;tzliche Bedeutung und eine Entscheidung des Berufungsgerichts ist weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung erforderlich, &#167;&#160;522 Absatz&#160;2 Satz&#160;1 Ziffer 2 und 3 ZPO. Auch ist eine m&#252;ndliche Verhandlung vorliegend nicht geboten, &#167;&#160;522 Absatz&#160;2 Satz&#160;1 Ziffer 4 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Eine R&#252;cknahme der Berufung w&#252;rde gegen&#252;ber einer Entscheidung gem&#228;&#223; &#167;&#160;522 Absatz&#160;2 ZPO zwei Gerichtsgeb&#252;hren sparen (vgl. Ziffern 1220, 1222 des Kostenverzeichnisses zu &#167;&#160;3 Absatz&#160;2 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>II. Da die Berufung aus den o.g. Gr&#252;nden keine Aussicht auf Erfolg hat, konnte der Kl&#228;gerin f&#252;r das Berufungsverfahren auch keine Prozesskostenhilfe bewilligt werden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d454332" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001433307</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
