<html>
<head><title>5-Ws-204-19,-5-Ws-204-19---121-AR-268-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ws 204/19, 5 Ws 204/19 - 121 AR 268/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2020:0706.5WS204.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;456a Abs 1 StPO, &#167;&#160;64 S 1 StGB, &#167;&#160;67 Abs 2 S 4 StGB, &#167;&#160;67 Abs 3 S 2 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001450937"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzungen f&#252;r nachtr&#228;gliche Vollstreckungsreihenfolgen-Umkehr bei vollziehbar Ausreisepflichtigen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wird gegen den Angeklagten neben der Strafe auch die Unterbringung in einer Anstalt nach &#167;&#160;64 StGB angeordnet, soll gem&#228;&#223; &#167;&#160;67 Abs.&#160;2 Satz&#160;4 StGB grunds&#228;tzlich bereits das Tatgericht bestimmen, dass die Strafe vor der Ma&#223;regel zu vollziehen ist, wenn die verurteilte Person vollziehbar zur Ausreise verpflichtet und zu erwarten ist, dass ihr Aufenthalt im r&#228;umlichen Geltungsbereich des Strafgesetzbuches w&#228;hrend oder unmittelbar nach Verb&#252;&#223;ung der Strafe beendet wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Gem&#228;&#223; &#167;&#160;67 Abs.&#160;3 Satz&#160;2 StGB kann eine entsprechende Anordnung nachtr&#228;glich getroffen werden, wenn die in &#167;&#160;67 Abs.&#160;2 Satz&#160;4 StGB genannten Voraussetzungen erst sp&#228;ter eintreten, die Aufenthaltsbeendigung etwa erst w&#228;hrend des Vollzugs der Strafe oder der Ma&#223;regel aufgrund neu hervorgetretener Umst&#228;nde wahrscheinlich wird; dies kann namentlich dann bejaht werden, wenn der Erlass einer Verf&#252;gung nach &#167;&#160;456a Abs.&#160;1 StPO ausreichend konkret bevorsteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.Die Umkehr der Vollstreckungsreihenfolge darf bei Vorliegen der gesetzlichen Voraussetzungen nur in begr&#252;ndeten Ausnahmef&#228;llen unterbleiben; &#167;&#160;67 Abs.&#160;3 Satz&#160;2 StPO er&#246;ffnet dem Gericht keinen &#252;ber die Soll-Regelung des &#167;&#160;67 Abs.&#160;2 Satz&#160;4 StGB hinausgehenden Ermessensspielraum.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Bei Aus&#252;bung des intendierten Ermessens ist zu ber&#252;cksichtigen, dass die gesetzlichen Regelungen zur Umkehr der Vollstreckungsreihenfolge bei ausreisepflichtigen Verurteilten ma&#223;geblich dem Umstand Rechnung tragen, dass die baldige Beendigung des Inlandsaufenthalts den erfolgreichen Abschluss der Therapie nach &#167;&#160;64 StGB regelm&#228;&#223;ig als ungewiss erscheinen l&#228;sst; besteht im Einzelfall eine hohe Wahrscheinlichkeit f&#252;r einen erfolgreichen Therapieabschluss vor der Durchf&#252;hrung aufenthaltsbeendender Ma&#223;nahmen, so sind die Voraussetzungen f&#252;r eine Umkehrung der Vollstreckungsreihenfolge nicht gegeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 25. September 2019, 555 StVK 152/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde des Verurteilten wird der Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 25. September 2019 aufgehoben und der weitere Vollzug der Unterbringung in einer Entziehungsanstalt angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens und die notwendigen Auslagen des Beschwerdef&#252;hrers hat die Landeskasse Berlin zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht N&#252;rnberg-F&#252;rth &#8211; 1 KLs 358 Js 15888/15 &#8211; verh&#228;ngte gegen den Beschwerdef&#252;hrer am 21. Juli 2016 wegen unerlaubten Handeltreibens mit Bet&#228;ubungsmitteln in nicht geringer Menge in zwei F&#228;llen eine Gesamtfreiheitsstrafe von acht Jahren und drei Monaten. Zugleich ordnete es seine Unterbringung in einer Entziehungsanstalt (&#167;&#160;64 StGB) an und bestimmte, dass vor der Ma&#223;regel zwei Jahre, vier Monate und zwei Wochen von der Gesamtfreiheitsstrafe zu vollziehen sind. Dieser Teil der Strafe war am 30. Januar 2018 vollst&#228;ndig vollstreckt. Dementsprechend ordnete die zust&#228;ndige Strafvollstreckungskammer des Landgerichts Berlin &#8211; 596 StVK 367/17 &#8211; mit Beschluss vom 19. Dezember 2017 den Vollzug der Ma&#223;regel an, weshalb der Verurteilte seit dem 19. Februar 2018 im Krankenhaus des Ma&#223;regelvollzugs untergebracht war. Durch Beschluss vom 28. August 2018 &#8211; 585 StVK 193/18 &#8211; wurde der &#228;rztlichen Stellungnahme folgend und auf Wunsch des Beschwerdef&#252;hrers die Fortdauer der Unterbringung angeordnet. Wegen der weiteren Einzelheiten verweist der Senat auf die Gr&#252;nde des vorgenannten Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit am 9. Juli 2019 beim Landgericht Berlin eingegangenem Schreiben beantragte die Staatsanwaltschaft N&#252;rnberg-F&#252;rth gem&#228;&#223; &#167;&#160;67 Abs.&#160;2 Satz&#160;4, Abs.&#160;3 Satz&#160;2 StGB anzuordnen, die Reststrafe vor der Ma&#223;regel zu vollziehen. Zur Begr&#252;ndung verwies sie auf den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 7. Dezember 2011, demzufolge der Verurteilte vollziehbar zur Ausreise verpflichtet ist. Daraufhin ordnete die zust&#228;ndige Strafvollstreckungskammer des Landgerichts Berlin &#8211; 555 StVK 152/19 &#8211; am 25. September 2019 die Umkehr der Vollstreckungsreihenfolge und den Vollzug der Reststrafe aus dem Urteil des Landgerichts N&#252;rnberg-F&#252;rth vom 21. Juli 2016 an. Hiergegen wendet sich der Verurteilte mit seiner am 8. Oktober 2019 eingegangenen sofortigen Beschwerde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Reststrafe wird seit dem 2. Oktober 2019 vollstreckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Die nach &#167;&#160;463 Abs.&#160;6 Satz&#160;1, &#167;&#160;462 Abs.&#160;3 Satz&#160;1 StPO statthafte und auch im &#220;brigen zul&#228;ssige, insbesondere rechtzeitig (&#167;&#160;311 Abs.&#160;2 StPO) erhobene sofortige Beschwerde des Verurteilten hat auch in der Sache Erfolg, da die Umkehr der Vollstreckungsreihenfolge zu Unrecht angeordnet wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>a) Wird gegen den Angeklagten neben der Strafe auch die Unterbringung in einer Anstalt nach den &#167;&#167;&#160;63, 64 StGB angeordnet, soll gem&#228;&#223; &#167;&#160;67 Abs.&#160;2 Satz&#160;4 StGB grunds&#228;tzlich bereits das Tatgericht bestimmen, dass die Strafe vor der Ma&#223;regel zu vollziehen ist, wenn die verurteilte Person vollziehbar zur Ausreise verpflichtet und zu erwarten ist, dass ihr Aufenthalt im r&#228;umlichen Geltungsbereich des Strafgesetzbuches w&#228;hrend oder unmittelbar nach Verb&#252;&#223;ung der Strafe beendet wird. Gem&#228;&#223; &#167;&#160;67 Abs.&#160;3 Satz&#160;2 StGB kann eine entsprechende Anordnung jedoch auch nachtr&#228;glich getroffen werden. Dies gilt f&#252;r den Fall, dass die in &#167;&#160;67 Abs.&#160;2 Satz&#160;4 StGB genannten Voraussetzungen erst sp&#228;ter eintreten (Fischer, StGB 67. Aufl., &#167;&#160;67 Rn. 14), die Aufenthaltsbeendigung vor oder mit Beendigung der Strafhaft etwa erst w&#228;hrend des Vollzugs der Strafe oder der Ma&#223;regel aufgrund neu hervorgetretener Umst&#228;nde wahrscheinlich wird. Der Eintritt dieser Erwartung kann namentlich dann bejaht werden, wenn der Erlass einer Verf&#252;gung nach &#167;&#160;456a Abs.&#160;1 StPO bevorsteht (Maier in: M&#252;nchner Kommentar, StGB 3. Aufl., &#167;&#160;67 Rn. 101), die Vollstreckungsbeh&#246;rde mithin von der Vollstreckung der (restlichen) Freiheitsstrafe oder Ma&#223;regel der Besserung und Sicherung absieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>b) Die notwendigen Voraussetzungen f&#252;r eine nachtr&#228;gliche &#196;nderung der Vollstreckungsreihenfolge liegen hier nicht vor. Zwar ist der Verurteilte &#8211; wie bereits zum Zeitpunkt seiner Verurteilung &#8211; vollziehbar ausreisepflichtig. Anders als der am 9. Juli 2019 beim Landgericht Berlin eingegangene Antrag der Staatsanwaltschaft N&#252;rnberg-F&#252;rth nahelegte, steht eine Entscheidung im Sinne des &#167;&#160;456a Abs.&#160;1 StPO als notwendige Voraussetzung der Abschiebung w&#228;hrend der Strafvollstreckung jedoch nicht ausreichend wahrscheinlich bevor. Sie kommt ausweislich eines im Rahmen des Beschwerdeverfahrens von der Staatsanwaltschaft N&#252;rnberg-F&#252;rth &#252;bersandten Vermerks vom 14. November 2019 fr&#252;hestens zum 5. Dezember 2020 in Betracht. Ein konkreter Termin zur Abschiebung des Verurteilten stand nach Auskunft der Zentralen Ausl&#228;nderbeh&#246;rde von Mittelfranken vom 28. November 2019 bisher nicht &#8222;im Raum&#8220;. Damit liegen bisher keine neuen Umst&#228;nde vor, die eine &#196;nderung der bei der Verurteilung bestimmten Vollstreckungsreihenfolge rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450937","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Selbst wenn man ein Vorgehen der Staatsanwaltschaft N&#252;rnberg-F&#252;rth gem&#228;&#223; &#167;&#160;456a Abs.&#160;1 StPO im Dezember 2020 f&#252;r ausreichend wahrscheinlich halten wollte, f&#252;hrt dies im konkreten Fall zu keiner anderen Beurteilung. Die Umkehr der Vollstreckungsreihenfolge darf bei Vorliegen der gesetzlichen Voraussetzungen zwar nur in begr&#252;ndeten Ausnahmef&#228;llen unterbleiben, denn &#167;&#160;67 Abs.&#160;3 Satz&#160;2 StPO er&#246;ffnet dem Gericht trotz seines Wortlautes (&#8222;kann&#8220;) keinen &#252;ber die Soll-Regelung des &#167;&#160;67 Abs.&#160;2 Satz&#160;4 StGB hinausgehenden Ermessensspielraum (OLG Celle, Beschluss vom 27. Oktober 2008 &#8211; 1 Ws 523/08 &#8211;, juris). Bei Aus&#252;bung des intendierten Ermessens ist jedoch zu ber&#252;cksichtigen, dass die gesetzlichen Regelungen des &#167;&#160;67 Abs.&#160;2 Satz&#160;4, Abs.&#160;3 Satz&#160;2 StGB zur Umkehr der Vollstreckungsreihenfolge bei ausreisepflichtigen Verurteilten ma&#223;geblich dem Umstand Rechnung tragen, dass die baldige Beendigung des Inlandsaufenthalts einer verurteilten Person den erfolgreichen Abschluss der Therapie nach &#167;&#160;64 StGB regelm&#228;&#223;ig als ungewiss erscheinen l&#228;sst (vgl. BT-Drs. 16/1110 S.&#160;15; Fischer a.a.O., &#167;&#160;67 Rn. 15; Kinzig in: Sch&#246;nke/Schr&#246;der, StGB 30. Aufl., &#167;&#160;67 Rn. 20 m.w.N.). Dies liegt im konkreten Fall anders. Die Behandlung des therapiewilligen Beschwerdef&#252;hrers war zum Zeitpunkt der angegriffenen Entscheidung weit fortgeschritten. Bereits am 24. Juli 2019 teilten die &#196;rzte des Krankenhauses des Ma&#223;regelvollzugs mit, dass beabsichtigt sei, dem Untergebrachten aufgrund des positiven Behandlungsverlaufs Lockerungen der Stufen 1 bis 4 entsprechend dem Lockerungsstufenplan der Einrichtung zu gew&#228;hren, die bei g&#252;nstigem Erprobungsverlauf mit mehrw&#246;chigem Abstand aufeinander folgen k&#246;nnten. In Anbetracht des g&#252;nstigen Therapieverlaufs besteht daher eine hohe Wahrscheinlichkeit des erfolgreichen Therapieabschlusses vor der Durchf&#252;hrung aufenthaltsbeendender Ma&#223;nahmen. Dies gilt auch unter Ber&#252;cksichtigung des aktuellen Vollzugsverlaufs. Der Beschwerdef&#252;hrer hat sich w&#228;hrend des nunmehr seit dem 2. Oktober 2019 andauernden Reststrafenvollzugs offenbar beanstandungs- und drogenfrei gef&#252;hrt, so dass er inzwischen in den regelm&#228;&#223;ig mit Lockerungen verbundenen offenen Vollzug verlegt werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2. Die Kosten der erfolgreichen Beschwerde des Verurteilten hat die Landeskasse Berlin zu tragen, weil kein anderer daf&#252;r haftet (Senat, Beschluss vom 18. M&#228;rz 2016 &#8211; 5 Ws 8/16; Schmitt in: Meyer-Go&#223;ner/Schmitt, StPO 63. Aufl., &#167;&#160;473 Rn. 2).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d341569" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001450937</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
