<html>
<head><title>27-U-81-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 27. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.04.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27 U 81/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2016:0421.27U81.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 3 VOB B 2016, &#167;&#160;2 Abs 5 VOB B 2016, &#167;&#160;6 Abs 1 VOB B 2016</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001373202"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>VOB-Vertrag: Mehrverg&#252;tung wegen &#196;nderung des Bauentwurfs; Erforderlichkeit einer Behinderungsanzeige des Auftragnehmers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Haben die Parteien eines Bauvertrages vereinbart, dass eine Decke als Fertigteildecke auszuf&#252;hren ist, sehen die dem Unternehmer sp&#228;ter &#252;bergebenen Schal- und Bewehrungspl&#228;ne statt dessen eine Ausf&#252;hrung in Ortbeton vor, so stellt das eine ausdr&#252;ckliche &#196;nderungsanordnung i.S.v. &#167;&#160;2 Abs.&#160;5 VOB/B dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001373202","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Es besteht gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 VOB/B weder eine Pflicht des Werkunternehmers zur Nachfrage noch zur Anzeige einer Behinderung, soweit der Bauherr selbst wei&#223;, dass es bez&#252;glich der ge&#228;nderten Bausausf&#252;hrung einer neuen Ausf&#252;hrungsplanung bedarf, die bislang nicht existiert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001373202","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001373202","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 13. Mai 2015, 2 O 230/11<br>nachgehend BGH, 25. April 2018, VII ZR 119/16, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten und Anschlussberufung der Kl&#228;gerin wird das Urteil des Landgerichts Berlin vom 13.05.2015 - 2 O 230/11 - ge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 235.175,85 EURO nebst 8 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz p.a. aus 176.166,06 EURO seit 30.05.2010 und aus weiteren 59.009.79 EURO seit 25.06.2015 zu zahlen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, an die Kl&#228;gerin au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 1.140,35 EURO nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 7.6.2011 zu zahlen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Im &#220;brigen werden die Klage abgewiesen und die weitergehende Berufung und Anschlussberufung zur&#252;ckgewiesen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Die Kosten des Rechtsstreits erster Instanz tragen die Kl&#228;gerin zu 2/5 und die Beklagte zu 3/5 mit Ausnahme der au&#223;ergerichtlichen Kosten der Streithelferin der Beklagten, von denen diese selbst 3/5 und die Kl&#228;gerin 2/5 tr&#228;gt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreit zweiter Instanz tr&#228;gt die Beklagte mit Ausnahme der au&#223;ergerichtlichen Kosten ihrer Streithelferin, die diese selbst tr&#228;gt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagte wird nachgelassen, die gegen sie gerichtete Zwangsvollstreckung in H&#246;he des jeweils beigetriebenen Betrages abzuwenden, wenn nicht zuvor die Kl&#228;gerin Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. Die Revision wird nicht zugelassen.</p></dd>
</dl>
        
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte auf Werklohn aus einem Bauvertrag in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien schlossen am 25.6.2008 einen VOB-Bauvertrag &#252;ber Rohbau- und Trockenbauarbeiten in Form eines Detail-Pauschalpreisvertrages in H&#246;he von 788.405,52 EUR netto &#252;ber den Bau zweier Stadtvillen ... ... ... (Anlage K 1 und 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das von der Beklagten erstellte Leistungsverzeichnis sah urspr&#252;nglich unter der Position 1.06.03.50 und unter der Position 1.06.03.90 eine Teilelementdecke vor. Auf Vorschlag der Kl&#228;gerin beauftragte die Beklagte statt dessen unter der Position 1.06.03.51 und 1.06.03.91 die Erstellung der Decke als Fertigteildecke, wobei die beiden urspr&#252;nglichen Positionen als Eventualpositionen in das Leistungsverzeichnis aufgenommen wurden (Anlage K 2, Seite&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Rahmen der Bauausf&#252;hrung &#252;bergab die Beklagte an die Kl&#228;gerin Ausf&#252;hrungspl&#228;ne, die entgegen der beiden vereinbarten Hauptpositionen und der beiden Eventualpositionen eine Ausf&#252;hrung in Ortbeton vorsahen. Ausf&#252;hrungspl&#228;ne gem&#228;&#223; der beiden vereinbarten Positionen des Leistungsverzeichnisses bzw. der beiden Eventualpositionen sind der Kl&#228;gerin zu keinem Zeitpunkt &#252;bergeben worden. Gem&#228;&#223; den &#252;bergebenen Ausf&#252;hrungspl&#228;nen erstellte die Kl&#228;gerin die streitgegenst&#228;ndlichen Decken in Ortbeton.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Landgericht hat nach Einholung eines Sachverst&#228;ndigengutachtens und Durchf&#252;hrung einer Beweisaufnahme durch Vernehmung von Zeugen eine &#196;nderungsanordnung gem&#228;&#223; &#167;&#160;2 Nr.&#160;5 VOB/B angenommen, da die Beklagte der Kl&#228;gerin lediglich Schal- und Bewehrungspl&#228;ne f&#252;r eine Ausf&#252;hrung in Ortbeton &#252;bergeben habe statt einer Ausf&#252;hrungsplanung, die sich an dem vertraglich vereinbarten Leistungsverzeichnis orientiert. Da nach den Bekundungen des Zeugen M. wegen des zeitlichen Vorlaufs der Fertigteilproduktion aus Gr&#252;nden der Beschleunigung nur noch eine Ausf&#252;hrung in Ortbeton in Frage gekommen sei, f&#252;hre dies zu einer verg&#252;tungspflichtigen &#196;nderungsanordnung der Beklagten. Hinsichtlich der Berechnung des Mehrverg&#252;tungsanspruches habe die Beklagte den Vortrag der Kl&#228;gerin zu den kalkulierten Preisen nicht substantiiert angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung des von dem Landgericht insoweit errechneten Mehrverg&#252;tungsanspruches in H&#246;he von 167.495,49 EUR netto ergeben sich unter Ber&#252;cksichtigung der beiden Annexpositionen &#8220;Dach&#252;berstand&#8221; in H&#246;he von 2.812,98 EUR netto und &#8220;Ger&#252;stbauarbeiten&#8221; in H&#246;he von 2.916,- EUR ein insoweit streitiger vom Landgericht zuerkannter Betrag in H&#246;he von 173.224,47 EUR netto und damit 206.137,11 EUR brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Hinsichtlich der Position &#8220;Stahlmengen&#8221; (Anlage K 6) hat das Landgericht ausgef&#252;hrt, dass die erfolgten Zahlungen in H&#246;he von 42.947,67 EUR brutto mit Rechtsgrund erfolgt seien und daher diese Zahlungen nicht als Abzugsposition in die Gesamtbilanz eingestellt werden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hinsichtlich der Forderung f&#252;r das Gewerk &#8220;Mauern im GALA&#8221; hat das Landgericht der Kl&#228;gerin einen Bruttobetrag in H&#246;he von 18.678,51 EUR auf der Grundlage der von der Beklagten gepr&#252;ften Schlussrechnung (Anlage K 3) zugesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hinsichtlich der Vertragsstrafe hat das Landgericht einen Abzug in H&#246;he von 45.612,53 EUR brutto vorgenommen, da nach seiner Ansicht die Vertragsstrafe verwirkt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung weiterer in erster Instanz noch streitiger Positionen hat das Landgericht die Beklagte verurteilt, an die Kl&#228;gerin 59.009,79 EUR Zug um Zug gegen Stellung einer Gew&#228;hrleistungssicherheit und weitere 176.166,06 EUR nebst Zinsen zu zahlen. Weiterhin hat es die Beklagte verurteilt, an die Kl&#228;gerin au&#223;ergerichtliche Rechtsanwaltskosten in anteiliger H&#246;he von 1.484,45 EUR nebst Zinsen zu zahlen. Im &#220;brigen hat es die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich die Beklagte mit der Berufung und meint, dass keine Anspr&#252;che aus &#167;&#160;2 Nr.&#160;5 VOB/B wegen der Erstellung der Decken in Ortbeton gegeben seien, da Leistungserschwernisse bei der Ausf&#252;hrung im Prinzip der Risikosph&#228;re der Kl&#228;gerin unterfallen w&#252;rden und die &#220;bergabe der sp&#228;ter &#252;bergebenen Schal- und Bewehrungspl&#228;ne f&#252;r Ortbeton nur die Umsetzung der Vorgabe der Kl&#228;gerin gewesen sei. Die Kl&#228;gerin h&#228;tte sich selbst nach dem Vertrag um die Ausf&#252;hrungsplanung beim Betonwerk k&#252;mmern m&#252;ssen, da es ihre Sache gewesen sei, diese Fertigteile im Betonwerk herstellen zu lassen. Hinsichtlich der H&#246;he habe sie in erster Instanz die Kalkulationsunterlagen der Kl&#228;gerin ausreichend substantiiert angegriffen. Zudem habe das Landgericht die vereinbarte Kostenumlage in H&#246;he von 1,2 % des Nettoleistungsvolumens nicht ausreichend ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hinsichtlich der Stahlmengen (Anlage K 6) h&#228;tte das Landgericht den gezahlten Bruttobetrag in H&#246;he von 42.947,67 EUR bei den erbrachten Zahlungen ebenso ber&#252;cksichtigen m&#252;ssen wie bei der geltend gemachten Hilfsaufrechnung, so dass auch ein R&#252;ckzahlungsanspruch bestehe, mit dem aufgerechnet werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Zahlenwerk der Kl&#228;gerin betreffend die Werklohnforderung Rohbau an Au&#223;enanlagen Mauern im GALA&#8221; in H&#246;he von 18.678,51 EUR brutto sei unheilbar unschl&#252;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Klage unter Ab&#228;nderung des landgerichtlichen Urteils abzuweisen und die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt im Wege der Anschlu&#223;berufung,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an sie 235.175,85 EUR nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz auf 176.166,06 EUR seit dem 19.3.2010 sowie Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz auf 59.009,79 EUR seit dem 27.2.2015 zu zahlen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">2. der Beklagten die Kosten der ersten Instanz zu 61 %, die der Berufung zu 100 % aufzuerlegen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten gegen das Urteil des Landgerichts Berlin zu 2 O 230/11 vom 30.5.2015 auf Kosten der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil nach Ma&#223;gabe des Schriftsatzes vom 14.10.2015 (Bl. II 181-199 d.A.). Da unstreitig mittlerweile die Gew&#228;hrleistungszeit abgelaufen sei, bestehe ein Anspruch auf eine Zug-um-Zug-Verurteilung gegen &#220;bergabe einer Gew&#228;hrleistungssicherheit nicht mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Senat hat mit Verf&#252;gung vom 1.3.2016 den Parteien nach vorl&#228;ufiger Einsch&#228;tzung der Sach- und Rechtslage folgende rechtliche Hinweise erteilt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">&#8220;1. Die Nebenintervention bezieht sich lediglich auf den vom Landgericht zugesprochenen Schadensersatz &#8220;Rampenheizung&#8221; in H&#246;he von 15.156,00 Euro. Ein weitergehendes Interesse legt die Streithelferin nicht dar und ist auch nicht ersichtlich. Dieser Schadensersatzanspruch ist nicht Gegenstand der Berufung, so dass die Streithelferin unabh&#228;ngig vom Ausgang des Berufungsverfahrens ihre eigenen aussergerichtlichen Kosten in II. Instanz selbst zu tragen haben wird.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">2. Der Senat folgt den Gr&#252;nden der angefochtenen Entscheidung nur zum Teil, kommt aber mit anderer Begr&#252;ndung zu dem Ergebnis, dass die Berufung letztlich nicht begr&#252;ndet ist. Daher ist ein Verfahren nach &#167;&#160;522 Abs.2 ZPO nicht angezeigt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">Im Einzelnen:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">1. Nachtrag Ortbeton nebst Annexpositionen anteilige Kosten Dach&#252;berstand + Ger&#252;stbauarbeiten:</p></dd>
</dl>
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:90pt">insgesamt: 206.137,11 Euro brutto</p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">Das LG hat die vereinbarte Kostenumlage in H&#246;he von 1,2% &#252;bersehen, so dass 2.473,64 Euro abzuziehen sind. Es verbleiben 203.663,47 Euro.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">Dem Grunde nach ergibt sich der Anspruch aus &#167;&#160;2 Nr.5 VOB/B, da die &#220;bergabe von Schal- und Bewehrungspl&#228;nen, die eine Ausf&#252;hrung in Ortbeton vorsahen, eine ausdr&#252;ckliche &#196;nderungsanordnung ist, da im LV nur eine Ausf&#252;hrung als Fertigteildecke und als Eventualposition eine Ausf&#252;hrung als Teilelementedecke vorgesehen war.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">Diese &#196;nderung f&#228;llt nicht in die Risikosph&#228;re der Kl&#228;gerin, da sie unstreitig nur die Aufnahme der Eventualpositionen in das LV angeregt hatte, diese Eventualpositionen jedoch nicht beauftragt worden sind.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hat die &#196;nderung der Ausf&#252;hrung in Ortbeton im Rechtssinne nicht vorgegeben. Die Vorgaben erfolgen stets durch den Bauherren. Der Werkunternehmer kann w&#228;hrend des Bauablaufes &#196;nderungen nur anregen. Folgt der Bauherr dem Vorschlag des AN, handelt es sich immer noch um eine &#196;nderungsanordnung des AG iSv &#167;&#160;2 Nr.5 VOB/B.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hatte nicht die Aufgabe, die Ausf&#252;hrungsplanung betr. die Fertigdecken zu erstellen. Dies war die Aufgabe der Beklagten als Bauherrin und der von ihr beauftragten Architekten/Ingenieure.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">Es bestand keine Nachfragepflicht der Kl. betr. der Ausf&#252;hrungspl&#228;ne. Die Beklagte wu&#223;te selbst, dass es betr. einer Ausf&#252;hrung in Fertigteildecke einer Ausf&#252;hrungsplanung bedurfte, die sie schlicht nicht erstellen lie&#223;.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">Die &#196;nderungsanordnung beruht auch nicht auf fehlerhaften Angaben der Beklagten hinsichtlich &#8220;logistischer&#8221; Probleme, die im Rechtssinne einen Schadensersatzanspruch aus &#167;&#160;280 Abs.1 BGB ausl&#246;sen k&#246;nnten, der dem Mehrkostenanspruch entgegengehalten werden k&#246;nnte. Der Zeuge der Beklagten, der von ihr beauftragte Bauingenieur ... ..., hat in seiner Vernehmung als Zeuge ausgesagt, dass er die Decken in Ortbeton statisch berechnet habe und zwar schon vor Ausschreibung der Leistung. Die Kl&#228;gerin habe gebeten, aufgrund der Zeitvorteile wenigstens die Decken in Halbfertigteilen erstellen zu d&#252;rfen. Dieser Bitte ist die Beklagte bekanntlich nicht nachgekommen worden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">Die neu in II. Instanz aufgestellt Behauptung, dass vereinbart worden sei, dass - entgegen dem LV - die Ausf&#252;hrung in Ortbeton statt als Fertigdecke kostenneutral erfolgen sollte, ist von der Kl&#228;gerin sinngem&#228;&#223; bestritten worden, so dass die Beklagte mit diesem neuen Vortrag in II. Instanz gem. &#167;&#167;&#160;530, 531 ZPO pr&#228;kludiert ist.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">Der H&#246;he nach folgt der Senat der Auffassung des Landgerichts, dass die Beklagte die Berechnung der Mehrkosten nicht substantiiert bestritten hat. Da auch in der Berufungsbegr&#252;ndung kein substantiiertes Bestreiten erfolgt ist, w&#228;re neuer Vortrag ebenfalls anhand der &#167;&#167;&#160;530, 531 ZPO zu messen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">2. Zahlungen/Stahlmenge K6&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;2x 42.947,67 Euro brutto</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">a.) Die Beklagte zieht die streitgegenst&#228;ndlichen 42.947,67 Euro 2x ab, obwohl diese Position nur 1x ber&#252;cksichtigt werden kann. Wird dieser Betrag unter Zahlungen ber&#252;cksichtigt, kann derselbe Zahlbetrag logischerweise nicht mehr im Wege der Hilfsaufrechnung nochmals eingestellt werden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">b.) Der Senat teilt nicht die Rechtsansicht des Landgerichts, dass die Beklagte an ihre Pr&#252;fung der SR gebunden ist. Jedoch liegt ein Anerkenntnis iSv &#167;&#160;2 Nr.8 Abs.2 S.1 VOB/B vor, da nach Durchf&#252;hrung der Arbeiten nachtr&#228;glich eine &#8220;Auftragserteilung&#8221; (K9) erfolgte, die Pl&#228;ne freigegeben worden sind und die Beklagte die von ihr errechneten 42.947,67 Euro bezahlt hat.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">Soweit die Kl&#228;gerin in I. Instanz weitere 17.362,62 Euro beansprucht hat, verfolgt sie diese vom LG abgewiesene Position in II. Instanz nicht weiter.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">3. Rohbau Aussenanlagen GALA Gewerk Mauern&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;18.678,51 Euro brutto</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">Das Rechenwerk ist nicht unschl&#252;ssig. Die Kl. st&#252;tzt sich nicht mehr auf die 2 SRen K44, sondern nur noch auf die gepr&#252;fte SR K3. Die Bekl. erhebt keine Einwendungen gegen ihre eigene Pr&#252;fung.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">4. Vertragsstrafe</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">Das LG berechnet die H&#246;he der VS unrichtig auf der Basis der Netto-Auftragssumme und damit in H&#246;he von 45.612,53 Euro brutto. Auf der Basis der Bruttoabrechnungssumme unter Zugrundelegung des Zahlenwerkes des Landgerichts ergibt sich ein Betrag in H&#246;he von 56.001,09 Euro.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt">Jedoch hat sich das LG nicht dazu ge&#228;u&#223;ert, ob die VS vor dem Hintergrund einer durchgreifenden Neuorientierung des Bauablaufs &#252;berhaupt verwirkt ist. Dies ist bereits vor dem Hintergrund zu bejahen, dass die Kl. statt der vertraglich vereinbarten Fertigteildecke die zeitintensivere Ausf&#252;hrung in Ortbeton vorzunehmen hatte.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">Beim einem nicht vorzunehmenden Abzug von 45.612,53 Euro wirkt sich im Ergebnis der grds. vorzunehmende Abzug in H&#246;he von 2.473,64 Euro nicht aus.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt">5. Anschlu&#223;berufung</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt">Unstreitig ist die Anschlussberufung wegen Zeitablaufs begr&#252;ndet, soweit ein Zahlungsanspruch besteht.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">Dies f&#252;hrt hier bei Durchf&#252;hrung der Berufung zu einem Wegfall der Zug-um-Zug-Leistung.&#8221;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">(Bl. III/12-14 d.A.).</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Hierzu haben beide Parteien erg&#228;nzend Stellung genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Hinsichtlich des Sach- und Streitstandes wird im &#220;brigen auf den Tatbestand und die Entscheidungsgr&#252;nde des angefochtenen Urteils sowie auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Berufung ist nur hinsichtlich des Zinsbeginns zum Teil begr&#252;ndet, im Wesentlichen nicht begr&#252;ndet. Die Anschlussberufung ist hinsichtlich eines Teils des Zinsbeginns nicht begr&#252;ndet, im &#220;brigen begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>A) Berufung der Beklagten</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Entgegen der Ansicht der Beklagten steht der Kl&#228;gerin aus dem vereinbarten VOB-Bauvertrag ein Restwerklohnanspruch in H&#246;he von 235.175,85 EUR nebst Zinsen zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Zu den Einwendungen der Beklagten im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>1) Ortbeton</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Kl&#228;gerin steht gegen die Beklagte ein Anspruch aus &#167;&#160;2 Nr.&#160;5 VOB/B auf Grund der ge&#228;nderten Leistungsausf&#252;hrung der Decke in Ortbeton statt Fertigteildecke unter Ber&#252;cksichtigung der Annexpositionen in H&#246;he von 203.643,47 EUR brutto zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>1.1) Anspruch dem Grunde nach</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001373202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>Vereinbart hatten die Parteien eine Ausf&#252;hrung der beiden streitgegenst&#228;ndlichen Decken als Fertigteildecke. Nach den &#252;bergebenen Schal- und Bewehrungspl&#228;nen hatte sie statt dessen die Decken in Ortbeton zu erstellen. Dies ist eine &#196;nderung des Bauentwurfes im Sinne des &#167;&#160;2 Nr.&#160;5 VOB/B.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Diese &#196;nderung des Bauentwurfes f&#228;llt nicht deshalb in die Risikosph&#228;re der Kl&#228;gerin, weil sie der Beklagten die &#196;nderung der Leistung von Teilelementedecke in Fertigteildecke vorgeschlagen hatte. Durch diesen &#196;nderungsvorschlag hatte sie lediglich das Risiko &#252;bernommen, dass sich eine Fertigteildecke &#252;berhaupt realisieren lasse. Nach den Ausf&#252;hrungen des Sachverst&#228;ndigen Dr.-Ing. Michael St. war eine Ausf&#252;hrung in Ortbeton nicht zwingend notwendig, sondern eine Ausf&#252;hrung in Elementbauweise bautechnisch machbar (Seite&#160;22 f . des Gutachtens vom 23.10.2013).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Mit der &#196;nderung des Leistungsverzeichnisses auf Vorschlag der Kl&#228;gerin war keine &#196;nderung der Planungspflichten verbunden. Die Ausf&#252;hrungsplanung und die &#220;bergabe von Schal- und Bewehrungspl&#228;nen lag weiterhin bei der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Kl&#228;gerin hat auch nicht durch eigenes (Fehl-) Verhalten die &#196;nderung des Bauentwurfes durch die Beklagte veranlasst. So hat der von der Beklagten beauftragte Statiker M. in seiner zeugenschaftlichen Vernehmung vor dem Landgericht im Termin am 18.3.2015 (Bl. II/84 ff. d.A.) bekundet, dass es keine Planung gegeben habe, die streitgegenst&#228;ndlichen Decken in Fertigteilen oder in Teilfertigteilen zu erstellen. Dies w&#228;re seitens des Architekten mit erheblichem Vorlauf von in der Regel zwei Monaten erforderlich gewesen, weil die Teile zun&#228;chst h&#228;tten gerechnet werden m&#252;ssen. Dann m&#252;ssen diese Teile durch den Statiker gepr&#252;ft werden und anschlie&#223;end muss vom Fertigteilwerk eine Detailplanung erstellt werden. Als dieses Thema in den Baubesprechungen angesprochen worden sei, sei es zu einem Zeitpunkt erfolgt, der viel zu sp&#228;t gewesen sei. Eine &#196;nderung der Pl&#228;ne zu Fertigteilen zu diesem Zeitpunkt h&#228;tte zu einem sofortigen Baustellenstillstand gef&#252;hrt. Wenn man h&#228;tte Fertigteile verwenden wollen, h&#228;tte man diese sp&#228;testens zu dem Zeitpunkt ansprechen m&#252;ssen, als die Baubeteiligten noch mit dem Keller befasst gewesen seien. Auf Grund des massiven Termindrucks habe er dann alle Pl&#228;ne in Ortbeton gezeichnet. Die Kl&#228;gerin habe gebeten, wenigstens die Decken in Halbfertigteilen erstellen zu k&#246;nnen, weil sie sich davon einen Zeitvorteil versprochen habe. Unstreitig ist jedoch eine Beauftragung mit der Eventualposition nicht erfolgt. Die Zeugin ... ... ... hat bekundet, dass es das oberste Ziel gewesen sei, den Bau fristgerecht fertig zu stellen, da die Vertr&#228;ge mit den K&#228;ufern Konventionalstrafen vorgesehen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Nach diesen Zeugenbekundungen war die &#196;nderung des Bauentwurfes durch Termindruck veranlasst, nicht jedoch durch ein Fehlverhalten der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001373202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p>Ein Fehlverhalten der Kl&#228;gerin folgt auch nicht daraus, dass sie nach Ansicht der Beklagten eine Behinderung durch fehlende &#220;bergabe von Ausf&#252;hrungspl&#228;nen h&#228;tte anzeigen m&#252;ssen. Gem&#228;&#223; &#167;&#160;6 Nr.&#160;1 VOB/B bedarf es einer Behinderungsanzeige nicht, wenn dem Auftraggeber die Tatsachen und deren hindernde Wirkung offenkundig sind. Der Beklagten war selbst bekannt, dass keine Ausf&#252;hrungspl&#228;ne zu einer Erstellung der Decken in Teilelemente- bzw. Fertigteilbauweise vorhanden waren, diese aber von der Kl&#228;gerin ben&#246;tigt wurden und daher diese Tatsache mit hindernder Wirkung f&#252;r die Beklagte offenkundig war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die &#196;nderung des Bauentwurfes stammt demnach aus der Risikosph&#228;re der Beklagten als Auftraggeberin und war durch ihr eigenes Zeit(miss-)management veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>1.2) Anspruch der H&#246;he nach</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Das Landgericht hat hinsichtlich der geltend gemachten Mehrkosten f&#252;r die Ausf&#252;hrung in Ortbeton einschlie&#223;lich der Annexpositionen Dach&#252;berstand und anteilige Ger&#252;stbauarbeiten einen Betrag in H&#246;he von 206.137,11 EUR zugesprochen, ohne die vertraglich vereinbarte Kostenumlage von 1,2 % ber&#252;cksichtigt zu haben. Unter Ber&#252;cksichtigung dieser Kostenumlage ergibt sich ein Mehrverg&#252;tungsanspruch in H&#246;he von 203.663,47 EUR, so dass in Abweichung von den Ausf&#252;hrungen des Landgerichts ein Betrag in H&#246;he von 2.473,64 EUR zu Gunsten der Beklagten in die Gesamtbilanz einzustellen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Hinsichtlich der H&#246;he hat das Landgericht zutreffend ausgef&#252;hrt, dass die Beklagte die Kalkulation der Kl&#228;gerin und die von ihr angesetzten Preise nicht substantiiert bestritten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Kl&#228;gerin hat in der Klageschrift hinsichtlich der kalkulierten Preise im Wesentlichen nur auf das Anlagenkonvolut K 11a Bezug genommen (Bl. I/14 d.A.). In der Klageerwiderung hat die Beklagte ger&#252;gt, dass das &#8220;Anlagenkonvolut 11a&#8221; aus sich heraus nicht verst&#228;ndlich sei. Dar&#252;ber hinaus habe die Kl&#228;gerin unzutreffend den gesamten Schalungsaufwand ber&#252;cksichtigt, da bei der Herstellung von Fertigteilen auch eine entsprechende Schalung stattfindet, n&#228;mlich im Betonwerk, diese mit den entsprechenden Materialpreisen weiter gegeben werden und von der Kl&#228;gerin nicht ber&#252;cksichtigt worden seien. Letzteres stellt kein substantiiertes Bestreiten dar, da die Kl&#228;gerin den kalkulierten Kaufpreis f&#252;r die Herstellung der Fertigelemente abgezogen und damit auch die anteiligen ersparten Schalungskosten, die im Betonwerk angefallen w&#228;ren, ber&#252;cksichtigt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Im &#220;brigen hat die Kl&#228;gerin auf die Auflage des Landgerichts, dass sie die Mehrkosten anhand der Urkalkulation darlegen m&#252;sse (Bl. I/98 d.A.), im nachgelassenen Schriftsatz vom 14.2.2012 (Bl. I/136-140 d.A.) ausgef&#252;hrt, wie sie die Eventualpositionen, also die Fertigung als Teilelementdecke mit Ortbetonerg&#228;nzungen kalkuliert habe und dass sich aus dieser Kalkulation die Ausf&#252;hrung in Ortbeton nicht ableiten lassen, da es sich um eine g&#228;nzlich andere Ausf&#252;hrung gehandelt habe. Zwar hat die Kl&#228;gerin nicht die Kalkulation der vereinbarten Ausf&#252;hrung als Fertigteildecke dargelegt, jedoch ist dies unsch&#228;dlich, da sich die Kalkulation der Ausf&#252;hrung in Ortbeton ebensowenig aus der vereinbarten Ausf&#252;hrung als Fertigteildecke ableiten l&#228;sst. So hat der Sachverst&#228;ndige in seinem Hauptgutachten auf Seite&#160;16 festgestellt, dass sowohl die vertraglich vereinbarte Variante als auch die Eventualpositionen sich auf eine Ausf&#252;hrungsl&#246;sung in Elementbauweise beziehen. W&#228;hrend sich die Eventualpositionen auf einen Einsatz von Halbfertigteilen mit Ortbetonerg&#228;nzung beziehen, bezog sich die vereinbarte Leistung auf eine Ausf&#252;hrung mit massiven Stahlbetonfertigteilen. Die Kalkulation der Ausf&#252;hrung in Ortbeton l&#228;sst sich daher erst recht nicht aus der Kalkulation der Ausf&#252;hrung mit massiven Stahlbetonfertigteilen ableiten, da diese nicht einmal eine Ortbetonerg&#228;nzung vorsieht. So hat die Kl&#228;gerin in diesem Schriftsatz substantiiert vorgetragen, dass die Materialkosten f&#252;r den Einbau des Ortbetons nicht vergleichbar seien mit den kalkulierten Kosten f&#252;r die Ortbetonerg&#228;nzung der Eventualposition, da bei einer Verlegung in Ortbeton eine andere Art von Beton gew&#228;hlt werden m&#252;sse, bei der andere Preise zu kalkulieren sind. Hinsichtlich der Schalung hat sie vorgetragen, dass insoweit eine Systemschalung erforderlich gewesen sei, die sie h&#228;tte mieten m&#252;ssen und diese Mietkosten nicht aus der Urkalkulation abgeleitet werden k&#246;nnen, da nach der urspr&#252;nglich vereinbarten Leistung keine Systemschalung erforderlich gewesen w&#228;re und damit insoweit keine Mietkosten angefallen w&#228;ren. Hinsichtlich des Personaleinsatzes hat es die entsprechenden Tagezettel vorgelegt, aus denen sich der Lohneinsatz (Stundenzahl) ergibt. Hinsichtlich des kalkulierten Stundenlohnes in H&#246;he von 31,50 EUR liegt sie sogar unter dem vertraglich vereinbarten Stundenlohnansatz von 32,00 EUR (Anlage K1, Ziffer 6.1 des Werkvertrages). Von den so ermittelten Mehrkosten hat die Kl&#228;gerin die vereinbarten, jedoch ersatzlos weggefallenen, Leistungspositionen abgezogen, so dass sie den Mehrverg&#252;tungsanspruch schl&#252;ssig und substantiiert dargelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Hierzu h&#228;tte die Beklagte Stellung nehmen und ausf&#252;hren k&#246;nnen, ob und in welchem Umfang sie die im Einzelnen aufgeschl&#252;sselten Positionen wie Material-, Personal- und Mietkosten bestreiten will. Dies ist bis zum Schluss der m&#252;ndlichen Verhandlung in zweiter Instanz nur hinsichtlich der Position An- und Abfahrt (= 1000.- EUR) erfolgt. Soweit sich die Beklagte darauf beruft, dass das Landgericht einen Beweisbeschluss erlassen hatte, den es letztendlich nicht ausgef&#252;hrt hat, geht dieser Einwand fehl. Das Landgericht hat von dieser urspr&#252;nglichen und vorl&#228;ufigen Rechtsansicht, dass das einfache Bestreiten substantiierter Kalkulationsans&#228;tze ausreicht, Abstand genommen. Mit der Berufung wird auch nicht ger&#252;gt, dass insoweit das Landgericht rechtliches Geh&#246;r verletzt h&#228;tte. Das landgerichtliche Urteil wird statt dessen mit der Begr&#252;ndung angegriffen, dass das bisherige einfache Bestreiten und der Verweis auf die anteiligen Schalungskosten im Betonwerk ausreiche. Diese Rechtsansicht ist - wie bereits ausgef&#252;hrt - unzutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Beklagten steht auf Grund des erlassenen und insoweit nicht durchgef&#252;hrten Beweisbeschlusses auch kein irgendwie gearteter Vertrauensschutz zu. Sp&#228;testens mit der Urteilsbegr&#252;ndung war f&#252;r die Beklagte erkennbar, dass das Landgericht seine Rechtsansicht ge&#228;ndert hatte und das bisherige Bestreiten in der Klageerwiderung f&#252;r nicht ausreichend erachtet hatte. Nach der Rechtsprechung des Bundesgerichtshofes stellt eine Verletzung des Anspruchs auf rechtliches Geh&#246;r, die hier nach der Berufungsbegr&#252;ndung nicht einmal ger&#252;gt wird, nur dann einen Rechtsmittelgrund dar, wenn das Urteil darauf beruht. Macht der Beschwerdef&#252;hrer geltend, sein Anspruch auf rechtliches Geh&#246;r sei durch gerichtliche Vers&#228;umnisse im Zusammenhang mit der richterlichen Hinweispflicht, insbesondere &#167;&#160;139 ZPO, verletzt worden, so muss er darlegen, was er im Falle der Gelegenheit zur &#196;u&#223;erung auf einen richterlichen Hinweis vorgetragen h&#228;tte. Dabei ist der zun&#228;chst unterbliebene Vortrag so vollst&#228;ndig nachzuholen, dass er nunmehr schl&#252;ssig ist (BGH, Beschluss vom 11.2.2003 - XI ZR 153/02 -, Leitsatz zu 1., juris). Mit einem Vortrag, der erst nach Ablauf der Berufungsbegr&#252;ndungsfrist erfolgt, ist der Berufungsf&#252;hrer demnach gem&#228;&#223; &#167;&#160;530, 531 ZPO ausgeschlossen. Hierauf hat der Senat die Beklagte bereits in seiner Verf&#252;gung vom 1.3.2016 hingewiesen. Im nachgelassenen Schriftsatz vom 5.4.2016 hat die Beklagte ausgef&#252;hrt, dass die Vorlage der urspr&#252;nglichen Kalkulation und eine Vergleichsrechnung fehle, so dass der Vortrag unschl&#252;ssig sei. Die Beklagte ber&#252;cksichtigt nicht, dass es sich bei der vereinbarten und ausgef&#252;hrten Leistung um g&#228;nzlich verschiedenartige Leistungen handelt, die nur hinsichtlich der Lohnkosten partiell eine gemeinsame Kalkulation (32,- EUR/Std., abgerechnet jedoch nur 31,50 EUR/Std.) haben. Entgegen der Ansicht der Beklagten entspricht der Vortrag der Kl&#228;gerin der von der Beklagten zitierten Rechtsprechung. Insbesondere macht die Kl&#228;gerin nicht lediglich erh&#246;hte Kosten einzelner Elemente der Preisgrundlagen geltend, sondern legt die Mehrkosten unter Ber&#252;cksichtigung der Minderkosten im Sinne der Entscheidung des BGH in NJW 2010, 227 dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Dem Senat erschlie&#223;t sich nicht, was an den spezifizierten Positionen der Anlagen N 2.1.1.2, N 2.1.1.4 der Anlage K 11a nicht zu verstehen ist. Es handelt sich um eine Auflistung der erforderlichen Materialien, die f&#252;r die Errichtung der Systemschalung erforderlich waren und sich zu der urspr&#252;nglich kalkulierten Leistung gar nicht verhalten k&#246;nnen, da nach der urspr&#252;nglich kalkulierten Leistung die Errichtung einer Systemschalung nicht erforderlich gewesen war und folglich entsprechende Mietkosten nicht angefallen w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Ein substantiiertes Bestreiten liegt im Schriftsatz vom 4.4.2016 nur hinsichtlich der von der Kl&#228;gerin abgerechneten zweimaligen &#8220;An- und Abfahrt&#8221; vor, da auch bei der Ausf&#252;hrung in Fertigteilen eine An- und Abfahrt erforderlich gewesen w&#228;re, die Kalkulation der Kl&#228;gerin eine solche jedoch nicht beinhalte. Mit dieser substantiierten Einwendung im Volumen von 1.000,- EUR netto ist die Beklagte jedoch gem&#228;&#223; &#167;&#167;&#160;530, 531 ZPO ausgeschlossen, da sie diesen Einwand sp&#228;testens in der Berufungsbegr&#252;ndung h&#228;tte vortragen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>2) Zahlungen/Stahlmenge Anlage K 6</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Bereits in seiner Hinweisverf&#252;gung hat der Senat darauf hingewiesen, dass der Beklagte den insoweit streitgegenst&#228;ndlichen Betrag in H&#246;he von 42.947,67 EUR zweimal abzieht, obwohl diese Position nur einmal ber&#252;cksichtigt werden k&#246;nne. Wird dieser Betrag unter Zahlung ber&#252;cksichtigt, kann derselbe Zahlbetrag logischerweise nicht mehr im Wege der Hilfsaufrechnung nochmals eingestellt werden. Hierzu hat die Beklagte nicht mehr Stellung genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Beklagte hat weder einen Anspruch auf Ber&#252;cksichtigung dieser Leistung unter &#8220;Zahlungen&#8221; noch unter dem rechtlichen Gesichtspunkt der Hilfsaufrechnung. Insoweit liegt ein Anerkenntnis im Sinne von &#167;&#160;2 Nr.&#160;8 Abs.&#160;2 Satz&#160;1 VOB/B vor, da nach Durchf&#252;hrung der Arbeiten nachtr&#228;glich durch die Beklagte eine &#8220;Auftragserteilung&#8221; (Anlage K 9) erfolgte, die Pl&#228;ne von ihr freigegeben worden sind und sie den von ihr errechneten Betrag gezahlt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Auch hiergegen hat die Beklagte trotz entsprechenden Hinweises nicht mehr Stellung genommen, so dass kein Abzug von zweimal 42.947,67 EUR brutto vorzunehmen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>3) Rohbau Au&#223;enanlagen GALA Gewerk Mauern</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Entgegen der Rechtsansicht der Beklagten hat das Landgericht insoweit den streitigen Betrag von 18.678,51 EUR brutto zu Recht zugesprochen. Entgegen den Ausf&#252;hrungen der Beklagten st&#252;tzt sich die Kl&#228;gerin nicht mehr auf die beiden Schlussrechnungen gem&#228;&#223; Anlage K 44, sondern nur noch auf die von der Beklagten gepr&#252;fte und reduzierte Schlussrechnung gem&#228;&#223; Anlage K 3. Die Beklagte hat gegen ihre eigene Pr&#252;fung keine Einwendungen erhoben. Trotz entsprechenden Hinweises ist auch im nachgelassenen Schriftsatz hierzu nichts mehr gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>4) Vertragsstrafe</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Das Landgericht hat von der Werklohnforderung 45.612,53 EUR wegen der Verwirkung der Vertragsstrafe abgezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Jedoch hat sich das Landgericht nicht dazu ge&#228;u&#223;ert, ob die Vertragsstrafe vor dem Hintergrund einer durchgreifenden Neuorientierung des Bauablaufes &#252;berhaupt verwirkt ist. Dies ist bereits vor dem Hintergrund zu bejahen, dass die Kl&#228;gerin statt der vereinbarten Fertigteildecke die zeitintensivere Ausf&#252;hrung in Ortbeton vorzunehmen hatte. W&#228;ren ihr rechtzeitig Schal- und Bewehrungspl&#228;ne &#252;bergeben worden, h&#228;tte sie zeitgerecht einen entsprechenden Auftrag an das Betonwerk erteilen k&#246;nnen und die entsprechende Fertigteildecke innerhalb kurzer Zeit errichten k&#246;nnen. Auf Grund &#196;nderung des Bauentwurfes musste sie aber zun&#228;chst eine Systemschalung mieten, diese aufstellen, den Ortbeton herstellen und konnte die Systemschalung erst entfernen, nachdem der Ortbeton ausreichend abgebunden hatte. Da die Parteien keinen neuen Fertigstellungstermin vertraglich vereinbart haben, war die Vertragsstrafe entgegen der Ansicht des Landgerichts nicht verwirkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Bei einem nicht vorzunehmenden Abzug in H&#246;he von 45.612,53 EUR wirkt sich im Ergebnis der grunds&#228;tzlich vorzunehmende Abzug in H&#246;he von 2.473,64 EUR nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Auch hierauf ist die Beklagte vom Senat in der Verf&#252;gung vom 1.3.2016 hingewiesen worden, ohne dass sie hierzu schriftlich oder in der m&#252;ndlichen Verhandlung noch einmal Stellung genommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>5) Zinsen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>In Abweichung von &#167;&#160;16 VOB/B haben die Parteien vertraglich auf Seite&#160;5 unter Ziffer 13 der Anlage K 1 vereinbart, dass Zahlungen innerhalb von 30 Tagen nach Zugang der Rechnung skontof&#228;hig sind und im &#220;brigen jede Zahlung innerhalb von 60 Tagen nach Eingang der pr&#252;ff&#228;higen Schlussrechnung zu erfolgen hat. Aus dem Hinweisschreiben zum Ergebnis der Pr&#252;fung der Schlussrechnung durch die Beklagte ergibt sich, dass die Schlussrechnung am 10.3.2010 bei ihr eingegangen ist (Anlage K 3). Zuz&#252;glich 60 Tage bedeutet dies einen Verzugsbeginn ab dem 30.5.2010 betreffend 176.166,06 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>6) Au&#223;ergerichtliche Rechtsanwaltskosten</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Der Kl&#228;gerin stehen gegen die Beklagte aus Verzug mit der Zahlung der zuerkannten Werklohnforderung in H&#246;he von 176.166,06 EUR ab dem 30.5.2010 au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 1.140,35 EUR nebst Zinsen zu. Dieser Betrag ermittelt sich aus der Verzugsh&#246;he in H&#246;he von 176.166,06 EUR, was eine Gesch&#228;ftsgeb&#252;hr von 2.280,70 EUR ausl&#246;st, von der 50 % geltend gemacht werden k&#246;nnen und geltend gemacht worden sind. Der Verzugsbeginn hinsichtlich der Anwaltsgeb&#252;hren setzt ein mit dem Beginn der Rechtsh&#228;ngigkeit nach Zustellung der Klage am 7.6.2011, da die Kl&#228;gerin nicht dargelegt hat, dass die Zahlungsverweigerung der Beklagten gem&#228;&#223; Anlage K 16 auch die Aufforderung zur Zahlung der vorgerichtlichen Rechtsanwaltskosten enthielt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>B) Anschlussberufung</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Der Kl&#228;gerin steht gegen die Beklagte ein weiterer Werklohnanspruch aus 59.009,79 EUR zu, und zwar ohne Stellung einer Gew&#228;hrleistungssicherheit. Unstreitig ist die Gew&#228;hrleistungsfrist abgelaufen, so dass der Kl&#228;gerin dieser anteilige Werklohnanspruch nunmehr unbedingt zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Der Verzugsbeginn folgt aus &#167;&#160;291 BGB ab F&#228;lligkeit der bereits zivilprozessual geltend gemachten Forderung. Gem&#228;&#223; Ziffer 14 und 11 des Vertrages Anlage K 1 betrug der Gew&#228;hrleistungszeitraum 5 Jahre und 4 Monate ab Abnahme. Bezogen auf das Abnahmedatum 25.2.2010 errechnet sich demnach der 25.6.2015 als F&#228;lligkeitszeitpunkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Aus dem oben Ausgef&#252;hrten ergibt sich, dass im &#220;brigen Klage, Berufung und Anschlussberufung nicht begr&#252;ndet sind.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die Nebenentscheidungen beruhen auf den &#167;&#167;&#160;92 Abs.&#160;1 Satz&#160;1 2. Alternative, 101, 708 Nr.&#160;10, 711, 543 Abs.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d390812" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001373202</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
