<html>
<head><title>2-AR-1053-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.11.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 AR 1053/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2020:1116.2AR1053.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 ZPO, &#167;&#160;281 Abs 2 S 4 ZPO, &#167;&#160;269 BGB, &#167;&#160;346 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001443936"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>R&#252;cktritt vom Kaufvertrag: Ort der vertragsgem&#228;&#223;en Belegenheit der Kaufsache als einheitlicher Erf&#252;llungsort f&#252;r die R&#252;ckabwicklung des Kfz-Kaufvertrags; Bindungswirkung eines Verweisbeschlusses bei Abweichung von jahrzehntelanger einhelliger Rechtsauffassung in Rechtsprechung und Literatur</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der R&#252;ckabwicklung von Kaufvertr&#228;gen &#252;ber bewegliche Sachen aufgrund R&#252;cktritt, Widerruf oder Anfechtung ist nach der unver&#228;ndert geltenden Rechtsprechung ein einheitlicher Erf&#252;llungsort und damit ein Gerichtsstand nach &#167;&#160;29 ZPO an dem Ort anzunehmen, an dem sich die Sache zum Zeitpunkt der R&#252;ckg&#228;ngigmachung des Kaufvertrages vertragsgem&#228;&#223; befindet (Anschluss an BGH, Urteil vom 9. M&#228;rz 1983 - VIII ZR 11/82, BGHZ 87, 104).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443936","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Austauschort ist auch dann f&#252;r die Bestimmung des Erf&#252;llungsorts ma&#223;geblich, wenn die verkaufte Sache untergegangen oder bereits an den Verk&#228;ufer zur&#252;ckgeben worden ist, da hierdurch Zufallsergebnisse vermieden werden und der K&#228;ufer nicht schlechter stehen sollte, als wenn der die Kaufsache behalten h&#228;tte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443936","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die gesetzliche Regelung in &#167;&#160;281 Abs.&#160;2 S.&#160;4 ZPO entzieht zwar auch einen sachlich fehlerhaften und zu Unrecht ergangenen Verweisungsbeschluss grunds&#228;tzlich der &#220;berpr&#252;fung. Die Bindungswirkung entf&#228;llt jedoch ausnahmsweise dann, wenn das erkennende Gericht mit seiner Entscheidung von einer in Rechtsprechung und Literatur seit Jahrzehnten nahezu einhellig vertretenen Rechtsauffassung abweicht, ohne sich mit der herrschenden Meinung in seinem Verweisungsbeschluss inhaltlich auseinanderzusetzen oder sie dort &#252;berhaupt nur zu erw&#228;hnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443936","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Berlin wird als das &#246;rtlich zust&#228;ndige Gericht bestimmt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Der in B. wohnhafte Kl&#228;ger nimmt die in 18.... Bi&#8230; ans&#228;ssige Beklagte auf R&#252;ckabwicklung eines Gebrauchtwagenkaufvertrags in Anspruch. Der Kl&#228;ger erwarb am 5. Juli 2019 auf dem Firmengel&#228;nde der Beklagten ein Elektrofahrzeug zum privaten Gebrauch zu einem Kaufpreis von 6.300 Euro. Ferner wurde die Auslieferung des Fahrzeugs nach Berlin gegen Zahlung weiterer 450 Euro vereinbart. Nach Erhalt des Fahrzeugs erhob der Kl&#228;ger wiederholt M&#228;ngelr&#252;gen. Am 22. September 2019 wurde das Fahrzeug beim Kl&#228;ger zur Nachbesserung abgeholt. Mit einem Anwaltsschreiben vom 16. Januar 2020 erkl&#228;rte der Kl&#228;ger schlie&#223;lich den R&#252;cktritt vom Kaufvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit seiner urspr&#252;nglich bei dem Landgericht Berlin erhobenen Klage macht der Kl&#228;ger die R&#252;ckzahlung des gezahlten Kaufpreises und der &#220;berf&#252;hrungskosten sowie den Ersatz vorgerichtlicher Anwaltskosten geltend. Die Beklagte hat nach Zustellung der Klage ihre Passivlegitimation bestritten und die &#246;rtliche Zust&#228;ndigkeit des angerufenen Gerichts ger&#252;gt, worauf der Kl&#228;ger mit einem Schriftsatz vom 20. August 2020 unter Nachweis einer Entscheidung des Bundesgerichtshofs und einer Kommentarstelle auf die gefestigte h&#246;chstrichterliche Rechtsprechung hingewiesen hat, nach der bei der R&#252;ckabwicklung von Kaufvertr&#228;gen ein einheitlicher Erf&#252;llungsort und damit Gerichtsstand nach &#167;&#160;29 ZPO an dem Ort anzunehmen ist, an dem sich die Sache zum Zeitpunkt der R&#252;ckg&#228;ngigmachung des Kaufvertrags vertragsgem&#228;&#223; befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit einem Beschluss vom 31. August 2020 hat sich das Landgericht Berlin aufgrund eines gleichwohl hilfsweise gestellten Verweisungsantrags des Kl&#228;gers dessen ungeachtet f&#252;r &#246;rtlich unzust&#228;ndig erkl&#228;rt und den Rechtsstreit an das Landgericht Rostock verwiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, eine Zust&#228;ndigkeit nach &#167;&#160;29 ZPO in Berlin bestehe nicht, weil vertraglicher Erf&#252;llungsort das Firmengel&#228;nde der Beklagten sei. Der eigentlich geplante Einsatz des Fahrzeugs am Wohnsitz des Kl&#228;gers &#228;ndere hieran nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Landgericht Rostock sieht sich durch die Verweisung nicht gebunden, hat sich nach Anh&#246;rung der Parteien mit einem Beschluss vom 3. November 2020 ebenfalls f&#252;r &#246;rtlich unzust&#228;ndig erkl&#228;rt und die Sache dem Kammergericht zur Zust&#228;ndigkeitsbestimmung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>II. 1. Das Kammergericht ist gem&#228;&#223; &#167;&#160;36 Abs.&#160;2 ZPO zur Bestimmung des zust&#228;ndigen Gerichts berufen, weil das zuerst mit dem Rechtsstreit befasste Landgericht Berlin zu seinem Bezirk geh&#246;rt und aufgrund der Beteiligung eines Landgerichts aus einem anderen Oberlandesgerichtsbezirk an dem Zust&#228;ndigkeitsstreit das zun&#228;chst h&#246;here gemeinschaftliche Gericht der Bundesgerichtshof w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Die Voraussetzungen f&#252;r die Bestimmung des zust&#228;ndigen Gerichts nach &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO liegen auch der Sache nach vor, nachdem sich die an dem negativen Kompetenzkonflikt beteiligten Gerichte jeweils rechtskr&#228;ftig im Sinne der Vorschrift (vgl. zum Begriff BGH, Beschluss vom 4. Juni 1997 - XII AZR 13/97, NJW-RR 1997, 1161) f&#252;r unzust&#228;ndig erkl&#228;rt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>3. Das Landgericht Berlin ist f&#252;r den Rechtsstreit nach &#167;&#160;29 ZPO &#246;rtlich zust&#228;ndig, weil in seinem Bezirk der Erf&#252;llungsort des geltend gemachten Anspruchs liegt (a.). Es hat seine Zust&#228;ndigkeit auch nicht durch den von ihm erlassene Verweisungsbeschluss verloren, weil dieser als objektiv willk&#252;rlich anzusehen ist, was seine gesetzliche Bindungswirkung nach &#167;&#160;281 Abs.&#160;2 S.&#160;4 ZPO ausnahmsweise entfallen l&#228;sst (b.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a. Das verweisende Landgericht Berlin ist f&#252;r den Rechtsstreit nach &#167;&#160;29 ZPO zust&#228;ndig. Durch die Klageerhebung bei diesem Gericht hat der Kl&#228;ger sein ihm nach &#167;&#160;35 ZPO zustehendes Wahlrecht verbindlich und unwiderruflich ausge&#252;bt. Eine Verweisung des Rechtsstreits an das f&#252;r den Sitz der Beklagten nach &#167;&#167;&#160;12, 17 ZPO zust&#228;ndige Landgericht Rostock h&#228;tte deshalb nicht erfolgen d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443936","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Der Erf&#252;llungsort f&#252;r die aus dem R&#252;cktritt vom Kaufvertrag resultierenden Anspr&#252;chen ist hier gem&#228;&#223; &#167;&#160;29 ZPO der Wohnsitz des Kl&#228;gers in Berlin. Zwar ist der Leistungsort nach dem ma&#223;geblichen materiellen Recht (&#167;&#167;&#160;269, 270 BGB) grunds&#228;tzlich f&#252;r jede einzelne Verpflichtung aus einem Schuldverh&#228;ltnis gesondert zu ermitteln und im Zweifel am Sitz des Schuldners anzusiedeln, sofern nichts Abweichendes vereinbart wurde oder sich aus der Natur des Schuldverh&#228;ltnisses ergibt (Palandt/Gr&#252;neberg, BGB, 79. Aufl. 2020, &#167;&#160;269 Rn. 7, &#167;&#160;270 Rn. 1 m. w. N.). Nach seit Jahrzehnten gefestigter Rechtsprechung gilt jedoch bei der R&#252;ckabwicklung von Kaufvertr&#228;gen &#252;ber bewegliche Sachen aufgrund R&#252;cktritt, Widerruf oder Anfechtung ausnahmsweise ein einheitlicher Erf&#252;llungsort und damit ein Gerichtsstand nach &#167;&#160;29 ZPO an dem Ort, an dem sich die Sache zum Zeitpunkt der R&#252;ckg&#228;ngigmachung des Kaufvertrages vertragsgem&#228;&#223; befindet (sog. &#8220;Austauschort&#8221;), was im Regelfall auf eine Zust&#228;ndigkeit des Gerichts am Wohnsitz des K&#228;ufers hinausl&#228;uft (vgl. Senat, Beschluss vom 21. M&#228;rz 2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255393","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Zivilsenat","2 AR 9/16","Beschluss","21.03.2016","Zust&#228;ndigkeitsbestimmung: Bindungswirkung eines fehlerhaften Verweisungsbeschlusses; Verweisung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 AR 9/16</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255393","part":"L","price":0.0,"anchor":"rd_10"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Zivilsenat","2 AR 9/16","Beschluss","21.03.2016","Zust&#228;ndigkeitsbestimmung: Bindungswirkung eines fehlerhaften Verweisungsbeschlusses; Verweisung ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 10</a>; Z&#246;ller/Schultzky, ZPO, 33. Aufl. 2020, &#167;&#160;29 Rn. 25.50 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443936","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Diese Ankn&#252;pfung an den Austauschort erscheint u. a. deshalb gerechtfertigt, weil ein von dem Verk&#228;ufer zu vertretender Mangel zum R&#252;cktritt gef&#252;hrt hat und der zur&#252;cktretende K&#228;ufer nach &#167;&#160;346 Abs.&#160;1 BGB ihn lediglich in die Lage versetzten muss, &#252;ber die Ware verf&#252;gen zu k&#246;nnen (BGH, Urteil vom 09. M&#228;rz 1983 - VIII ZR 11/82, BGHZ 87, 104 [110] Wieczorek/Sch&#252;tze/Smid/Hartmann, ZPO, 4. Aufl. 2015, &#167;&#160;29 Rn. 47). Diese Erw&#228;gungen gelten auch dann, wenn die verkaufte Sache untergegangen oder an den Verk&#228;ufer oder &#8211; wie im vorliegenden Fall &#8211; an den Hersteller bzw. Importeur zur&#252;ckgeben worden ist, da der K&#228;ufer nicht schlechter stehen sollte, als wenn der die Kaufsache behalten h&#228;tte (Musielak/Voit/Heinrich, ZPO, 17. Aufl. 2020, &#167;&#160;29 Rn. 28; M&#252;Ko-ZPO/Patzina, 6. Aufl. 2020, &#167;&#160;29 Rn. 61; Z&#246;ller/Schultzky, a. a. O., &#167;&#160;29 Rn. 25.50). Ferner werden auf diese Weise Zufallsergebnisse vermieden. Im Ergebnis besteht deshalb kein Zweifel, dass f&#252;r den Rechtsstreit eine Zust&#228;ndigkeit des von dem Kl&#228;ger angerufenen Landgerichts Berlin als Gericht des Erf&#252;llungsorts nach &#167;&#160;29 ZPO begr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>b. Das Landgericht Berlin hat seine Zust&#228;ndigkeit auch nicht aufgrund einer Bindungswirkung seines Verweisungsbeschlusses vom 31. August 2020 verloren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die gesetzliche Regelung in &#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO entzieht zwar auch einen sachlich fehlerhaften und zu Unrecht ergangenen Verweisungsbeschluss grunds&#228;tzlich der &#220;berpr&#252;fung. Dies folgt aus dem Zweck der Vorschrift, die der Prozess&#246;konomie dienen und Zust&#228;ndigkeitsstreitigkeiten vermeiden soll. Die Bindungswirkung entf&#228;llt jedoch ausnahmsweise dann, wenn der Beschluss schlechterdings als nicht im Rahmen des &#167;&#160;281 ZPO ergangen anzusehen ist. Dies ist etwa der Fall, wenn er auf einer Verletzung rechtlichen Geh&#246;rs beruht, nicht von dem gesetzlichen Richter erlassen worden ist oder jeder gesetzlichen Grundlage entbehrt und deshalb als willk&#252;rlich betrachtet werden muss. Die Beschlussbegr&#252;ndung muss sich bei Auslegung und Anwendung der Zust&#228;ndigkeitsnorm so weit vom Grundsatz des gesetzlichen Richters entfernen, dass sie nicht mehr zu rechtfertigen ist, da sie nicht mehr verst&#228;ndlich und offensichtlich unhaltbar ist (BGH, Beschluss vom 9. Juni 2015 &#8211; X ARZ 115/15, NJW-RR 2015, 1016; Beschluss vom 19. Februar 2013 - X ARZ 507/12, Rn. 7, NJW-RR 2013, 764; Beschluss vom 17. Mai 2011 - X ARZ 109/11, Rn. 9, NJW-RR 2011, 1364).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443936","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Ein solcher Fall liegt hier vor. Das verweisende Landgericht ist mit seiner Entscheidung von einer in Rechtsprechung und Literatur seit Jahrzehnten nahezu einhellig vertretenen Rechtsauffassung abgewichen, ohne sich mit der herrschenden Meinung in seinem Verweisungsbeschluss inhaltlich auseinanderzusetzen oder sie dort &#252;berhaupt nur zu erw&#228;hnen. Dieses Vers&#228;umnis wiegt umso schwerer, als der Kl&#228;ger in seinem Schriftsatz vom 20. August 2020 explizit auf die h&#246;chstrichterliche Rechtsprechung hingewiesen sowie eine entsprechende Entscheidung des Bundesgerichtshofs und eine einschl&#228;gige Kommentarstelle zitiert hat. Die ausgesprochene Verweisung ist deshalb unter keinem denkbaren Gesichtspunkt mehr nachvollziehbar, weshalb ihr die gesetzliche Bindungswirkung (&#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO) im Ergebnis versagt bleibt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d285489" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001443936</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
