<html>
<head><title>25-U-16-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 25. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 U 16/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0218.25U16.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;254 BGB, &#167;&#160;7 Abs 1 StVG, &#167;&#160;9 StVG, &#167;&#160;18 Abs 1 StVG, &#167;&#160;10 S 1 StVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001396295"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Haftungsverteilung bei Verkehrsunfall mit Personenschaden: Kollision eines vom Radweg auf den Schutzstreifen wechselnden Fahrradfahrers mit einem Kfz; Schmerzensgeldanspruch des Fahrradfahrers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wer als Fahrradfahrer von einem Radweg &#252;ber einen abgesenkten Bordstein auf einen dort beginnenden Fahrradschutzstreifen wechselt, hat sich dem Wortlaut des &#167;&#160;10 Satz&#160;1 StVO nach zwar dabei so zu verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Verkehrsf&#252;hrung und Regelungszweck des &#167;&#160;10 Satz&#160;1 StVO gebieten indessen, dieses Fahrverhalten nicht an den dort statuierten Sorgfaltsanforderungen zu messen, da der Fahrradverkehr auf dem Schutzstreifen grunds&#228;tzlich Vorrang hat und gegen&#252;ber dem die Fahrbahn nutzenden Verkehr privilegiert ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Unterl&#228;sst der Radfahrer vor dem Einfahren auf den Schutzstreifen einen seitlichen Kontrollblick auf die Fahrbahn, wodurch der Unfall vermeidbar gewesen w&#228;re, kommt allerdings dessen Mithaftung nach &#167;&#167;&#160;9 StVG, 254 BGB in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Einem Fahrradfahrer, der vom dem Einfahren vom Fahrradweg auf den Fahrradschutzstreifen einen seitlichen Kontrollblick auf die Fahrbahn unterl&#228;sst, trifft bei der Kollision mit einem die Fahrbahn benutzenden Kfz ein Mitverschulden in H&#246;he von 50%.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Fahrradfahrer, der beim Wechsel auf den Fahrradschutzstreifen mit einem Kfz kollidiert und unfallbedingt eine Schl&#252;sselbein-, Schulterhals- und Schulterblattfraktur sowie eine Rippenserienfraktur mit station&#228;rem Krankenhausaufenthalt und anschlie&#223;ender Rehabilitation erleidet, hat unter Ber&#252;cksichtigung seines Mitverschuldenanteils einen Schmerzensgeldanspruch in H&#246;he von 7.000 Euro.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 10. Januar 2018, 43 O 167/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 10. Januar 2018 verk&#252;ndete Urteil der Einzelrichterin der Zivilkammer 43 des Landgerichts Berlin &#8211; 43 O 167/17 &#8211; unter Zur&#252;ckweisung der Berufung im &#220;brigen ge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger 8.115,11 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 12. September 2017 zu zahlen. Die Beklagte zu 2) wird weiter verurteilt, an den Kl&#228;ger Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 8.115,11 EUR vom 02. September 2017 bis zum 11. September 2017 zu zahlen. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits erster Instanz haben der Kl&#228;ger zu 43% und die Beklagten als Gesamtschuldner zu 57% zu tragen. Die Kosten des Rechtsstreits zweiter Instanz haben der Kl&#228;ger zu 54% und die Beklagten als Gesamtschuldner zu 46% zu tragen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Parteien d&#252;rfen die Vollstreckung der jeweils anderen Partei durch Sicherheitsleistung in H&#246;he von 110% des nach diesem Urteil vollstreckbaren Betrages abwenden, wenn nicht die jeweils andere Partei vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird zugelassen.</p></dd>
</dl>
        
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht gegen die Beklagten Anspr&#252;che nach einem Verkehrsunfall geltend. Auf die tats&#228;chlichen Feststellungen des angefochtenen Urteils wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;2 ZPO Bezug genommen. Diese werden wie folgt erg&#228;nzt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Landgericht hat die Beklagten gesamtschuldnerisch zur Zahlung eines Schmerzensgeldes von 16.000 EUR und zum Ersatz materieller Sch&#228;den in H&#246;he von 1.687,14 EUR verurteilt. Zur Begr&#252;ndung hat es ausgef&#252;hrt: Der Unfall habe sich bei Betrieb des vom Beklagten zu 1) gef&#252;hrten Kraftfahrzeuges ereignet. Umst&#228;nde, die eine Mithaftung des Kl&#228;gers gem&#228;&#223; &#167;&#160;9 StVG i.V.m. &#167;&#160;254 BGB rechtfertigten, h&#228;tten die Beklagten weder dargelegt noch bewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zu Lasten des Kl&#228;gers greife kein Anscheinsbeweis wegen eines Versto&#223;es gegen &#167;&#160;10 StVO. Der Kl&#228;ger sei nicht &#8220;Einfahrender&#8221; im Sinne dieser Vorschrift, weil er Teil des flie&#223;enden Verkehrs gewesen sei. Er habe n&#228;mlich bereits vor dem Wechsel auf den Fahrradschutzstreifen den Radweg befahren. Gegenteiliges habe der Beklagte zu 1) in seiner Anh&#246;rung nicht angeben k&#246;nnen. Dass der Kl&#228;ger vom Radweg &#252;ber einen abgesenkten Bordstein auf den Schutzstreifen gewechselt habe, mache ihn nicht zu einem &#8220;Einfahrenden&#8221; im Sinne von &#167;&#160;10 StVO. Die Verkehrsf&#252;hrung habe ihm deutlich gemacht, dass er vom Radweg &#252;ber den abgesenkten Bordstein auf den Schutzstreifen habe wechseln m&#252;ssen. Ein Weiterfahren auf dem Gehweg w&#228;re nicht zul&#228;ssig gewesen. Einen Vorrang der auf der Fahrbahn befindlichen Fahrzeuge habe er nicht beachten m&#252;ssen, weil der Radweg als Fahrradschutzstreifen weitergef&#252;hrt worden sei, der gerade dem Schutz von Radfahrern diene. Die Situation sei derjenigen vergleichbar, dass ein Radweg mit einem abgesenkten Bordstein &#252;ber eine Kreuzung gef&#252;hrt werde. Da sich der Unfall in engem zeitlich-r&#228;umlichem Zusammenhang mit dem Fahren des Kl&#228;gers auf dem Fahrradschutzstreifen ereignet habe, m&#252;ssten die Beklagten beweisen, dass der Unfall nicht durch mangelnden seitlichen Abstand verursacht worden sei. Hierzu fehle substantiierter Vortrag. Die Breite des Lkw f&#252;hre nicht dazu, dass ein &#8220;Bedarf&#8221; zum Befahren des Schutzstreifens im Sinne von Zeichen 340 zu &#167;&#160;42 StVO bestanden habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der H&#246;he nach sei ein Schmerzensgeld von 16.000 EUR angemessen. Mithaftungsbegr&#252;ndende Umst&#228;nde zu Lasten des Kl&#228;gers, die bei der Bemessung ber&#252;cksichtigt werden m&#252;ssten, seien nicht ersichtlich. Der materielle Schaden sei in H&#246;he von 1.687,14 EUR dargelegt. Von den Zuzahlungen f&#252;r station&#228;re Unterbringung/Rehabilitation sei ein Abzug von 10 EUR pro Tag bei einer Haftungsquote von 100 % bzw. 7,50 EUR bei einer Haftungsquote von 75 % vorzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Gegen das ihnen am 12. Januar 2018 zugestellte Urteil haben die Beklagten mit am 23. Januar 2018 eingegangenem Schriftsatz Berufung eingelegt und diese mit am 12. M&#228;rz 2018 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrt die Berufung aus, das Landgericht habe die systematische Einordnung der &#220;berleitung des Radweges in den Schutzstreifen verkannt. Der Radweg sei nicht Fahrbahnbestandteil, der Schutzstreifen hingegen schon. Der Kl&#228;ger sei deshalb im Sinne des &#167;&#160;10 StVO in den flie&#223;enden Verkehr eingefahren. Teil des flie&#223;enden Verkehrs sei der auf dem Radweg fahrende Kl&#228;ger nur im Verh&#228;ltnis zu Ausfahrenden aus einem Grundst&#252;ck. Die Situation an einer Kreuzung sei nicht vergleichbar, weil auf diese nicht &#167;&#160;10 StVO, sondern &#167;&#160;9 Abs.&#160;3 S.&#160;1 StVO Anwendung finde. Deshalb spreche ein Anscheinsbeweis gegen den Kl&#228;ger. Dieser m&#252;sse Tatsachen darlegen und beweisen, die f&#252;r eine Vermeidbarkeit des Unfalls f&#252;r den Beklagten zu 1) spr&#228;chen. Die Betriebsgefahr des Lkw trete hinter dem groben Verschulden des Kl&#228;gers zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagten behaupten in Vertiefung ihres erstinstanzlichen Vortrages, der Beklagte zu 1) habe den Schutzstreifen freigehalten, indem er teilweise auf die linke Spur ausgewichen sei. Der Kl&#228;ger sei erst auf die Fahrbahn gewechselt, als sich der vom Beklagten zu 1) gef&#252;hrte Lkw schon neben ihm befunden habe. Sie sind der Auffassung, der Beklagte zu 1) habe nur R&#252;cksicht auf Radfahrer nehmen m&#252;ssen, die den Schutzstreifen bereits befahren. Jedenfalls sei das Verhalten des Kl&#228;gers hochgradig selbstgef&#228;hrdend gewesen. Das Schmerzensgeld sei der H&#246;he nach zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Berlin vom 10. Januar 2018 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Er verteidigt das erstinstanzliche Urteil. Er behauptet, er habe etwa gleichzeitig mit dem Beklagten zu 1) den Beginn des Fahrradschutzstreifens erreicht. Zur Kollision am Heck des Lkw sei es nur wegen der h&#246;heren Geschwindigkeit des Lkw gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat hat den Kl&#228;ger und den Beklagten zu 1) pers&#246;nlich geh&#246;rt und Beweis erhoben durch Vernehmung des Zeugen &#8230;. Wegen Einzelheiten wird auf die Sitzungsniederschrift vom 21. Januar 2019 (Bl. 176) Bezug genommen. Ebenso wurden im Termin vor dem Senat Ausdrucke von Lichtbildaufnahmen der Unfallstelle in Augenschein genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;511, 517, 519, 520 ZPO. Sie hat in der Sache teilweise Erfolg. Dem Kl&#228;ger steht gegen die Beklagten ein Anspruch auf ein Schmerzensgeld von 7.000 EUR und auf Schadensersatz in H&#246;he von 1.115,11 EUR nach einer Haftungsquote von 50% aus &#167;&#160;18 Abs.&#160;1 StVG, &#167;&#160;7 Abs.&#160;1 StVG i.V.m. &#167;&#160;115 Abs.&#160;1 Nr.&#160;3 VVG zu. Sein weitergehendes Begehren hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagten haften dem Grunde nach gem&#228;&#223; &#167;&#167;&#160;18 Abs.&#160;1 S.&#160;1, 7 Abs.&#160;1 StVG gegen&#252;ber dem Kl&#228;ger. Der Kl&#228;ger wurde bei dem Betrieb eines Kraftfahrzeuges im Sinne von &#167;&#160;7 Abs.&#160;1 StVG an der Gesundheit verletzt. Der Beklagte zu 1) f&#252;hrte das Kraftfahrzeug zum Unfallzeitpunkt, &#167;&#160;18 Abs.&#160;1 StVG. Die Beklagte zu 2) ist Haftpflichtversicherer gem&#228;&#223; &#167;&#160;115 Abs.&#160;1 Nr.&#160;1 VVG i.V.m. &#167;&#160;1 PflVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger muss sich aber gem&#228;&#223; &#167;&#160;9 StVG, &#167;&#160;254 BGB ein Mitverschulden in H&#246;he von 50% entgegenhalten lassen. Ein Mitverschulden ist anzunehmen, wenn der Verletzte diejenige Sorgfalt au&#223;er Acht l&#228;sst, die ein ordentlicher und verst&#228;ndiger Mensch zur Vermeidung eigenen Schadens anzuwenden pflegt. Er muss sich verkehrsrichtig verhalten, was sich nicht nur durch die geschriebenen Regeln der StVO bestimmt, sondern durch die konkreten Umst&#228;nde und Gefahren im Verkehr und nach dem, was den Verkehrsteilnehmern zumutbar ist, um diese Gefahr m&#246;glichst gering zu halten. Die Verletzung einer Rechtspflicht ist nicht erforderlich (BGH NJW 2014, 2493).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nach diesem Ma&#223;stab liegt ein Mitverschulden des Kl&#228;gers nicht bereits in einem Versto&#223; gegen &#167;&#160;10 StVO. Diese Vorschrift findet auf die vorliegende Verkehrsf&#252;hrung, in der ein Radweg &#252;ber einen abgesenkten Bordstein auf einen nur wenige Meter langen Schutzstreifen gef&#252;hrt wird, keine Anwendung, wenn Radfahrer vom Radweg kommend in den Schutzstreifen einfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach &#167;&#160;10 S.&#160;1 StVO hat sich, wer von anderen Stra&#223;enteilen oder &#252;ber einen abgesenkten Bordstein hinweg auf die Fahrbahn einfahren will, so zu verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist. Die Verletzung des Vorfahrtrechts indiziert das Verschulden des Einfahrenden (BGH NJW-RR 2012, 157, NJW-RR 1991, 536). Ereignet sich ein Unfall im Zusammenhang mit dem Einfahren auf die Fahrbahn, streitet der Beweis des ersten Anscheins gegen den Einfahrenden (KG, Beschluss vom 02. November 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024581","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 12. Zivilsenat","12 U 48/10","Beschluss","02.11.2010","Verkehrsunfallprozess: Erneute Ladung des zuvor verhinderten Sachverst&#228;ndigen; schl&#252;ssiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>12 U 48/10</a>, BeckRS 2010, 30432) mit der Folge, dass dieser in der Regel in vollem Umfang oder ganz &#252;berwiegend haftet (BGH NJW-RR 2012, 157, 158; OLG Saarbr&#252;cken NJW-RR 2014, 1056, 1057). Ein Radweg ist ein anderer Stra&#223;enteil im Sinne dieser Vorschrift, so dass das Einfahren eines Radfahrers auf die Fahrbahn von einem Radweg grunds&#228;tzlich nach dem Ma&#223;stab von &#167;&#160;10 StVO zu bewerten ist (OLG Hamm NJW-RR 2016, 1043; OLG Saarbr&#252;cken NJW-RR 2014, 1056, 1057; KG NZV 2003, 30).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Nach dem Gesetzeswortlaut unterf&#228;llt das Fahrverhalten des Kl&#228;gers &#167;&#160;10 StVO. Der Unfall hat sich im zeitlichen und r&#228;umlichen Zusammenhang mit dem Wechsel des Kl&#228;gers vom Radweg auf den Schutzstreifen ereignet. Der Senat geht davon aus, dass es an der Stelle des &#220;bergangs des Radweges auf den Schutzstreifen zur Kollision kam. Dies ergibt sich aus den tats&#228;chlichen Feststellungen des Landgerichts, die von den Parteien nicht angegriffen werden und an deren Vollst&#228;ndigkeit und Richtigkeit keine Zweifel bestehen. Der Schutzstreifen ist Teil der Fahrbahn (KG, Beschluss vom 02. November 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024581","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 12. Zivilsenat","12 U 48/10","Beschluss","02.11.2010","Verkehrsunfallprozess: Erneute Ladung des zuvor verhinderten Sachverst&#228;ndigen; schl&#252;ssiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>12 U 48/10</a>, BeckRS 2010, 30432). Der Kl&#228;ger ist deshalb sowohl von einem anderen Stra&#223;enteil als auch &#252;ber einen abgesenkten Bordstein in die Fahrbahn eingefahren. Entgegen der Auffassung des Landgerichts ist unerheblich, ob der Kl&#228;ger vor dem Einfahren auf die Fahrbahn Teil des flie&#223;enden Verkehrs war. Die Vorschrift des &#167;&#160;10 StVO setzt nicht voraus, dass der Einfahrende aus dem ruhenden Verkehr auf die Fahrbahn f&#228;hrt, sondern erfasst auch das Einfahren aus anderen Stra&#223;enteilen wie einem Radweg. Auch ist die vorliegende Konstellation entgegen der Auffassung des Landgerichts nicht mit der Weiterf&#252;hrung eines Radweges &#252;ber eine Kreuzung vergleichbar, f&#252;r die gegen&#252;ber Abbiegern &#167;&#160;9 Abs.&#160;3 StVO gilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Die Verkehrsf&#252;hrung im vorliegenden Fall und der Regelungszweck des &#167;&#160;10 StVO sowie des Zeichens 340 der Anlage 3 zu &#167;&#160;42 Abs.&#160;2 StVO gebieten es aber, den Wechsel anders zu bewerten als den Wechsel auf eine Fahrbahn ohne Schutzstreifen. Dies gilt jedenfalls f&#252;r Radfahrer, die zun&#228;chst dem Radweg gefolgt sind und an dessen Ende auf den Schutzstreifen wechseln. Gem&#228;&#223; dem mit Zeichen 340 der Anlage 3 zu &#167;&#160;42 Abs.&#160;2 StVO verbundenen Ge- bzw. Verbot darf ein Fahrzeugf&#252;hrer durch Leitlinien markierte Schutzstreifen nur bei Bedarf &#252;berfahren. Der Radverkehr darf dabei nicht gef&#228;hrdet werden. Hieraus wird deutlich, dass auf dem Schutzstreifen grunds&#228;tzlich der Fahrradverkehr Vorrang hat und gegen&#252;ber dem &#252;brigen die Fahrbahn nutzenden Verkehr gesch&#252;tzt werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Schutzstreifen an der Unfallstelle beginnt an der &#220;berleitung des zuvor neben der Fahrbahn gef&#252;hrten Radweges. Er ist f&#252;r den flie&#223;enden Verkehr deutlich erkennbar dessen Fortsetzung und weist eine L&#228;nge von nur wenigen Metern auf. Der Schutzstreifen ist also nicht zur l&#228;ngeren Nutzung durch Radfahrer eingerichtet, sondern gerade zu dem Zweck, Radfahrer bei einem Wechsel von dem endenden Radweg auf die Fahrbahn zu sch&#252;tzen. Ihnen soll ein fl&#252;ssiger und sicherer &#220;bergang vom Radweg auf die Fahrbahn erm&#246;glicht werden. Radfahrer befinden sich vor und nach &#220;berqueren des Bordsteins durchg&#228;ngig in einem Bereich, in dem sie gegen&#252;ber Kraftfahrzeugen Vorrang genie&#223;en. Dies ist f&#252;r den flie&#223;enden Verkehr auf der Fahrbahn trotz des abgesenkten Bordsteins deutlich erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Senat ist aufgrund der glaubhaften Angaben des Kl&#228;gers in der pers&#246;nlichen Anh&#246;rung davon &#252;berzeugt (&#167;&#160;286 ZPO), dass dieser zun&#228;chst dem Radweg gefolgt und von dort in den Schutzstreifen eingefahren ist. Der Kl&#228;ger hat dies glaubhaft angegeben. Die Bekundungen des Zeugen &#8230; f&#252;hren zu keiner anderen Einsch&#228;tzung. Zwar hat dieser bekundet, der Kl&#228;ger sei aus der rechts einm&#252;ndenden Stra&#223;e gekommen. Allerdings weckten sowohl die Diktion seiner Aussage als auch seine gesamte Unfallschilderung erhebliche Zweifel daran, dass der Zeuge an das Geschehen noch eine konkrete Erinnerung hatte. Abweichend vom unstreitigen Vortrag der Parteien hat er geschildert, der vom Beklagten zu 1) gef&#252;hrte Lkw habe gestanden. An Einzelheiten hatte der Zeuge auch auf Nachfrage keine Erinnerung. Der Beklagte zu 1) konnte lediglich angeben, er habe den Kl&#228;ger erstmals im R&#252;ckspiegel gesehen, nachdem es zu der Kollision gekommen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Ob der Kl&#228;ger den &#220;bergang des Radweges auf den Schutzstreifen vor dem Beklagten zu 1) erreicht hatte, ist in diesem Zusammenhang unerheblich. Da die vorliegende Verkehrsf&#252;hrung Radfahrer gerade beim Wechsel auf die Fahrbahn sch&#252;tzen soll, k&#246;nnen die Wirkungen des Schutzstreifens entgegen der Berufung n&#228;mlich nicht nur f&#252;r Radfahrer gelten, die diesen bereits befahren, sondern m&#252;ssen auch auf Radfahrer Anwendung finden, die unmittelbar im Begriff sind vom Radweg in den Schutzstreifen einzufahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die von der Berufung zitierten Entscheidungen betreffen nicht vergleichbare Fallgestaltungen, n&#228;mlich eine Kollision zweier Kraftfahrzeuge im Bereich eines Schutzstreifens (KG, Beschluss vom 02. November 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024581","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 12. Zivilsenat","12 U 48/10","Beschluss","02.11.2010","Verkehrsunfallprozess: Erneute Ladung des zuvor verhinderten Sachverst&#228;ndigen; schl&#252;ssiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>12 U 48/10</a>), die Haftungsverteilung zwischen dem vorfahrtberechtigten, berechtigterweise einen Schutzstreifen nutzenden Pkw und einem querenden Radfahrer (AG Mitte, Urteil vom 14. November 2011 &#8211; 108 C 3467/10, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001090988","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["AG Berlin-Mitte","108 C 3467/10","Urteil","14.11.2011","Verkehrsunfallhaftung: Kollision zwischen vorfahrtsberechtigten, den Schutzstreifen f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZV 2012, 381</a>) und die Haftung eines Radfahrers, der vom Radweg auf eine Fahrbahn ohne Schutzstreifen einfuhr (LG M&#252;nster, Urteil vom 11. Oktober 2005 &#8211; 3 S 58/05).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Allerdings liegt ein Mitverschulden des Kl&#228;gers darin, dass er vor dem Einfahren auf den Schutzstreifen einen seitlichen Kontrollblick auf die Fahrbahn unterlassen hat. Hierdurch w&#228;re der Unfall f&#252;r den Kl&#228;ger vermeidbar gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach dem Vertrauensgrundsatz war er zwar grunds&#228;tzlich berechtigt, sich auf ein vorschriftsm&#228;&#223;iges Verhalten der anderen Verkehrsteilnehmer zu verlassen (BGH NJW 2003, 1929, 1931). Dies gilt aber nicht, wenn ein offensichtliches fremdes verkehrswidriges Verhalten vorliegt oder wenn der Versto&#223; bei geh&#246;riger Sorgfalt h&#228;tte erkannt werden m&#252;ssen (Hentschel/K&#246;nig/Dauer-K&#246;nig, Stra&#223;enverkehrsrecht, 44. Aufl. 2017, &#167;&#160;1 StVO Rn. 24). So liegt es hier. Der vom Beklagten zu 1) gef&#252;hrte Lkw hatte die Unfallstelle vor dem Kl&#228;ger erreicht. Dies ergibt sich bereits daraus, dass es unstreitig im Heckbereich des Lkw zur Kollision kam. Bei einer &#8211; vom Kl&#228;ger zugrunde gelegten &#8211; Geschwindigkeitsdifferenz von 30-40 km/h und einer Lkw-L&#228;nge von 10 m h&#228;tte der Kl&#228;ger die Unfallstelle etwa 0,9-1,2 Sekunden nach dem Beklagten zu 1) erreicht. Die Front des Lkw muss sich dann schon neben dem Kl&#228;ger befunden haben, als dieser noch auf dem Radweg fuhr. Aufgrund dessen ist davon auszugehen, dass der Kl&#228;ger den Lkw vor seinem Wechsel auf den Schutzstreifen deutlich h&#246;ren und sodann auch sehen konnte. Gerade angesichts der Gr&#246;&#223;e und potenziellen Gef&#228;hrlichkeit des Lkw h&#228;tte sich der Kl&#228;ger beim Einfahren auf den Schutzstreifen nicht darauf verlassen d&#252;rfen, dass dieser einen ausreichenden Abstand zum Schutzstreifen halten w&#252;rde. H&#228;tte er unmittelbar vor dem Einfahren den flie&#223;enden Verkehr mit einem Kontrollblick erfasst, w&#228;ren dem Kl&#228;ger eine Bremsung oder ein Ausweichen auf den Gehweg m&#246;glich gewesen. Hierdurch h&#228;tte der Unfall verhindert werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Bei der gebotenen Haftungsabw&#228;gung ist zu Lasten der Beklagten neben der Betriebsgefahr des Lkw zu ber&#252;cksichtigen, dass der Beklagte zu 1) keinen ausreichenden Seitenabstand zum Schutzstreifen einhielt, obwohl der Kl&#228;ger im Begriff war, in diesen einzufahren, als der Beklagte zu 1) den &#220;bergang vom Radweg zum Schutzstreifen erreichte. Ob darin ein Versto&#223; gegen &#167;&#160;5 Abs.&#160;4 S.&#160;2 StVO liegt, kann dahinstehen. Selbst wenn der Beklagte zu 1) den Kl&#228;ger nicht im Sinne des &#167;&#160;5 StVO &#252;berholt haben sollte, weil der Kl&#228;ger erst auf H&#246;he des Hecks des Lkw auf die Fahrbahn einfuhr, war er gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 StVO zur Einhaltung eines ausreichenden Abstandes zum Schutzstreifen verpflichtet. Aus den unter 2. a) ausgef&#252;hrten Erw&#228;gungen folgt, dass die Fahrbahn nutzende Fahrzeugf&#252;hrer eine Gef&#228;hrdung von Radfahrern auszuschlie&#223;en haben, die vom Radweg aus in den Schutzstreifen einfahren. Hierzu geh&#246;rt auch die Einhaltung eines ausreichenden Sicherheitsabstandes. Jedenfalls f&#252;r einen Lkw ist dieser wie beim &#220;berholen (KG NZV 2003, 30) mit 1,5-2 m zum Radfahrer zu bemessen. Diesen Abstand hat der Beklagte zu 1) nach der &#220;berzeugung des Senats nicht eingehalten. Dies ergibt sich bereits aus den Angaben des Beklagten zu 1), er sei nur etwa einen halben bis einen Meter vom Schutzstreifen entfernt gefahren. Unter Ber&#252;cksichtigung der die Breite eines Fahrrades kaum &#252;bersteigenden Breite des hiesigen Schutzstreifens kann er dann keinen seitlichen Abstand von mindestens 1,5 m eingehalten haben. Nach den &#246;rtlichen Gegebenheiten ist weiter davon auszugehen, dass der Beklagte zu 1) bei Anwendung der ihn treffenden Sorgfaltspflichten den auf dem Radweg fahrenden Kl&#228;ger rechtzeitig vor dessen Wechsel auf den Schutzstreifen h&#228;tte wahrnehmen k&#246;nnen. Wegen des besonderen Schutzzwecks dieser Verkehrsf&#252;hrung war er auch gehalten, auf unmittelbar vor dem Wechsel in den Schutzstreifen stehende Radfahrer zu achten. Aus diesen Gr&#252;nden entf&#228;llt eine Haftung des Beklagten zu 1) auch nicht gem&#228;&#223; &#167;&#160;18 Abs.&#160;1 S.&#160;2 StVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dem Kl&#228;ger steht gegen den Beklagten ein Anspruch auf Schmerzensgeld in H&#246;he von 7.000 EUR und auf Ersatz materieller Sch&#228;den nach einer Haftungsquote von 50 % in H&#246;he von 1.115,11 EUR zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396295","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Der Senat h&#228;lt unter Ber&#252;cksichtigung aller Umst&#228;nde ein Schmerzensgeld von 7.000 EUR f&#252;r angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Hierbei ist davon auszugehen, dass der Kl&#228;ger seinen Klageantrag hinsichtlich des Schmerzensgeldes in der Berufungsinstanz auf einen Mindestbetrag von 16.000 EUR erweitert hat. Das Landgericht ist bei der H&#246;he des Schmerzensgeldes &#252;ber den vom Kl&#228;ger geltend gemachten Mindestbetrag hinausgegangen, weil es anders als der Kl&#228;ger keinen Mitverursachungsanteil zugrunde gelegt hat. Ob hierin ein Versto&#223; gegen &#167;&#160;308 ZPO liegt, bedarf keiner Entscheidung, denn ein solcher Versto&#223; w&#228;re durch den Antrag des Kl&#228;gers auf Zur&#252;ckweisung der Berufung geheilt worden. Damit hat der Kl&#228;ger deutlich gemacht, sich die Ausf&#252;hrungen des Landgerichts jedenfalls hilfsweise zu eigen zu machen (BGH NJW 1990, 1910).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bei der Bemessung des Schmerzensgeldes ist in erster Linie dessen Ausgleichsfunktion zu beachten. Insoweit kommt es auf die H&#246;he und das Ma&#223; der Lebensbeeintr&#228;chtigung an. Ma&#223;geblich sind Gr&#246;&#223;e, Heftigkeit und Dauer der Schmerzen, Leiden, Entstellungen und psychischen Beeintr&#228;chtigungen, wobei Leiden und Schmerzen wiederum durch die Art der Prim&#228;rverletzung, die Zahl und Schwere der Operationen, die Dauer der station&#228;ren und der ambulanten Heilbehandlungen, den Zeitraum der Arbeitsunf&#228;higkeit und die H&#246;he des Dauerschadens bestimmt werden. Dabei muss die Entsch&#228;digung zu Art und Dauer der erlittenen Sch&#228;den in eine angemessene Beziehung gesetzt werden. Im Rahmen der bei normalen Stra&#223;enverkehrsunf&#228;llen nur eingeschr&#228;nkt zu ber&#252;cksichtigenden Genugtuungsfunktion ist insbesondere die Schwere des Verschuldens des Sch&#228;digers in Ansatz zu bringen. Schlie&#223;lich ist auch das Mitverschulden des Verletzten zu ber&#252;cksichtigen, wobei dieses bei der Festsetzung des Schmerzensgeldes nur einen Bemessungsfaktor darstellt (OLG Brandenburg NJOZ 2008, 3993).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach den Feststellungen des Landgerichts hat der Kl&#228;ger bei dem Unfall eine mediale Schenkelhalsfraktur, eine Fraktur der Klavikula (Schl&#252;sselbein), eine Fraktur der Skapula (Schulterblatt) und eine Rippenserienfraktur mit Beteiligung von drei Rippen erlitten. Die Schenkelhalsfraktur zog drei Operationen unter Vollnarkose einschlie&#223;lich des Einsetzens eines k&#252;nstlichen H&#252;ftgelenks nach sich. Der Kl&#228;ger musste sich einer mehrw&#246;chigen station&#228;ren Krankenhausbehandlung und einer Rehabilitation unterziehen. Zweifel an der Vollst&#228;ndigkeit und Richtigkeit dieser Feststellungen bestehen nicht, so dass das Berufungsgericht an diese gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 ZPO gebunden ist. Der Kl&#228;ger zog sich zudem unstreitig einen Pneumothorax zu, so dass ihm eine Thoraxdrainage gelegt werden musste. Die vom Landgericht festgestellten Verletzungen beeintr&#228;chtigten den Kl&#228;ger in allen wichtigen K&#246;rperregionen und schr&#228;nkten seine Beweglichkeit stark ein. Andererseits hat der Kl&#228;ger, soweit derzeit ersichtlich, keine Dauersch&#228;den erlitten. Unter Ber&#252;cksichtigung des Mitverursachungsanteils des Kl&#228;gers und einer leichten Fahrl&#228;ssigkeit des Beklagten zu 1) ist ein Schmerzensgeld von 7.000 EUR angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Weder die vom Landgericht zum Vergleich herangezogenen noch die von der Berufung zitierten Entscheidungen aus der Tabelle nach Hacks/Wellner/H&#228;cker, 34. Aufl. (2016) gebieten eine andere Bemessung des Schmerzensgeldes. Bei der Bemessung der &#8220;billigen Entsch&#228;digung&#8221; gem&#228;&#223; &#167;&#160;253 Abs.&#160;2 BGB sind alle Umst&#228;nde des Einzelfalles zu ber&#252;cksichtigen (BGH &#8211; Vereinigte Gro&#223;e Senate &#8211; NZV 2017, 179). Dies verbietet es, die H&#246;he des Schmerzensgeldes unmittelbar aus Rechtsprechungs&#252;bersichten oder Tabellen abzuleiten (<em>Senat,</em> Urteil vom 21. M&#228;rz 2018 &#8211; 25 U 156/17). Allerdings hat das Gericht bei der Aus&#252;bung seines ihm nach &#167;&#160;287 ZPO einger&#228;umten Ermessens zu beachten, dass vergleichbare Verletzungen und Beeintr&#228;chtigungen m&#246;glichst vergleichbare Entsch&#228;digungen zur Folge haben sollen, was anhand der Entscheidungen anderer Gerichte &#252;berpr&#252;fbar ist (<em>Senat,</em> a.a.O. m. w. Nachw.). Dies entbindet aber nicht von einer W&#252;rdigung aller Umst&#228;nde des Einzelfalls, zumal es h&#228;ufig an der Vergleichbarkeit der zugrunde liegenden Konstellationen fehlt. Nach diesem Ma&#223;stab f&#252;gt sich ein Schmerzensgeld von 7.000 EUR in den Rahmen der vom Landgericht und der Berufung zum Vergleich angef&#252;hrten Betr&#228;ge ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Dem Kl&#228;ger steht ein Anspruch auf Ersatz materieller Sch&#228;den in H&#246;he von 1.115,11 EUR zu. Die vom Kl&#228;ger geltend gemachten Schadenspositionen summieren sich bei zutreffender Addition auf einen Betrag von 2.930,22 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Aktivlegitimation und Erforderlichkeit der Aufwendungen f&#252;r Kurzzeitpflege und osteopathische Behandlungen hat der Kl&#228;ger nach dem anwendbaren Ma&#223;stab des &#167;&#160;287 ZPO unter der Vorlage von Rechnungen hinreichend dargelegt. Dass bei den Verletzungen des Kl&#228;gers eine Kurzzeitpflege unmittelbar nach der station&#228;ren Krankenhausbehandlung sinnvoll war, ist plausibel. Gleiches gilt f&#252;r die Indikation einer osteopathischen Behandlung nach Schl&#252;sselbeinfraktur. Der vom Landgericht von den Positionen der Zuzahlungen zu station&#228;rer Behandlung und Rehabilitation vorgenommene Abzug f&#252;r ersparte Verpflegungskosten in H&#246;he von 10 EUR pro Tag ist nicht zu beanstanden. Dem Grunde nach sind von den zu ersetzenden Kosten einer station&#228;ren Heilbehandlung die ersparten Aufwendungen f&#252;r die Verpflegung abzuziehen (BeckOK BGB/Flume, 48. Ed. 2018, &#167;&#160;249 Rn. 338). Der H&#246;he nach unterliegen die ersparten Aufwendungen der richterlichen Sch&#228;tzung. F&#252;r einen Erwachsenen sind sie nicht unter 10 EUR pro Tag anzusetzen (Geigel/Pardey, Haftpflichtprozess, 27. Aufl. 2015, 9. Kapitel Rn. 64). Dieser Betrag erscheint auch ausreichend (OLG Hamm NJW-RR 2017, 988). Ausgehend von den vom Landgericht festgestellten 70 Tagen in station&#228;rer Behandlung ergibt sich daraus ein Abzugsbetrag von 700 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Insgesamt betr&#228;gt der materielle Schaden bei einer Haftungsquote von 50% daher 2.930,22 EUR ./. 700 EUR = 2.230,22 EUR x 50% = 1.115,11 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Zinsanspruch folgt aus &#167;&#167;&#160;288 Abs.&#160;1, 291 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;92 Abs.&#160;1, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Senat l&#228;sst gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 Alt. 1 ZPO die Revision zu wegen der Frage, ob &#167;&#160;10 StVO auf ein Einfahren von einem Radweg auf einen diesen fortsetzenden Schutzstreifen anwendbar ist. Insoweit erfordert die Fortbildung des Rechts eine Entscheidung des Revisionsgerichts. Dies ist der Fall, wenn der Einzelfall Veranlassung gibt, Leits&#228;tze f&#252;r die Auslegung von Gesetzesbestimmungen des materiellen oder formellen Rechts aufzustellen oder Gesetzesl&#252;cken auszuf&#252;llen. Hierzu besteht Anlass, wenn es f&#252;r die rechtliche Beurteilung typischer oder verallgemeinerungsf&#228;higer Lebenssachverhalte an einer richtungweisenden Orientierungshilfe ganz oder teilweise fehlt (BGH NJW 2002, 3029). So liegt es vorliegend. Es ist davon auszugehen, dass auch andernorts vergleichbare Verkehrsf&#252;hrungen existieren. Gerichtliche Entscheidungen hierzu sind, soweit ersichtlich, bislang nicht ergangen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d384036" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001396295</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
