<html>
<head><title>27-U-128-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 27. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27 U 128/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2011:1122.27U128.09.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;84 AMG, &#167;&#160;84a AMG, &#167;&#160;91a AMG, &#167;&#160;254 ZPO, &#167;&#160;260 ZPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519319","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001519319"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gef&#228;hrdungshaftung nach dem Arzneimittelgesetz: Zul&#228;ssigkeit eines Teilurteils bei Geltendmachung eines Auskunftsanspruchs und eines Schadensersatzanspruchs im Wege objektiver Klageh&#228;ufung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Werden ein Auskunftsanspruch gem&#228;&#223; &#167;&#160;84a AMG und ein Schadensersatzanspruch gem&#228;&#223; &#167;&#160;84 AMG im Wege der objektiven Klageh&#228;ufung geltend gemacht, darf &#252;ber den Auskunftsanspruch grunds&#228;tzlich durch Teilurteil entschieden werden&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; .</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519319","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend BGH, 29. M&#228;rz 2011, VI ZR 117/10, Urteil<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519318","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 27. Zivilsenat","27 U 128/09","Urteil","13.04.2010","Gef&#228;hrdungshaftung nach dem Arzneimittelgesetz: Zul&#228;ssigkeit eines Teilurteils bei ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;KG Berlin 27. Zivilsenat, 13. April 2010, 27 U 128/09, Urteil</a><br>vorgehend LG Berlin, 1. Oktober 2009, 18 O 226/08<br>nachgehend BGH, 11. September 2012, VI ZR 370/11, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Teilurteil des Landgerichts Berlin vom 01. Oktober 2009 - 18 O 226/08 - wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass die Klage insgesamt abgewiesen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits einschlie&#223;lich der Kosten der Revision hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin wird nachgelassen, die gegen sie gerichtete Vollstreckung durch Sicherheitsleistung in H&#246;he des jeweils beigetriebenen Betrages abzuwenden, wenn nicht zuvor die Beklagte Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Hinsichtlich des Sachverhaltes wird zun&#228;chst auf die Ausf&#252;hrungen im Urteil des Kammergerichts vom 13.04.2010 zum hiesigen Gesch&#228;ftszeichen Bezug genommen. Der Bundesgerichtshof hat mit Urteil vom 29.03.2011 das Urteil des Kammergerichts vom 13.04.2010 aufgehoben und die Sache zur erneuten Verhandlung und Entscheidung, auch &#252;ber die Kosten des Revisionsverfahrens, an das Berufungsgericht zur&#252;ckverwiesen. Im &#220;brigen wird auf die Ausf&#252;hrungen des Urteils des Kammergerichts von 13.04.2010 und die Ausf&#252;hrungen im Urteil des Bundesgerichtshofes vom 29.03.2011 zu VI ZR 117/10 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Erg&#228;nzend wird ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;gerin wurden durch verschiedene &#196;rzte vom 15.01.2001 bis zum 23.08.2004 V... 25 mg verschrieben. Am 04.06.2005 erlitt die Kl&#228;gerin einen Herzinfarkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin hat im Berufungsbegr&#252;ndungsschriftsatz vom 05.11.2009 folgende Antr&#228;ge angek&#252;ndigt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, Auskunft gem&#228;&#223; &#167;&#160;84 AMG zu erteilen, &#252;ber s&#228;mtliche ihr bekannte Wirkungen, Nebenwirkungen, Wechselwirkungen und diesbez&#252;gliche Verdachtsf&#228;lle hinsichtlich der von ihr seitens der Beklagten in Deutschland bis zum 30.09.2004 vertriebenen Arzneimittel V (...) ausgehenden sch&#228;dlichen Wirkung, soweit sie Herzinfarkte betreffen, sowie &#252;ber s&#228;mtliche Erkenntnisse, die f&#252;r die Bewertung der Vertretbarkeit solcher sch&#228;digender Wirkung des Arzneimittels von Bedeutung sein k&#246;nnen, insbesondere s&#228;mtliche Schadensmeldungen seit 1999,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">f&#252;r den Fall der nicht richtigen oder nicht vollst&#228;ndigen Auskunftserteilung die Richtigkeit und Vollst&#228;ndigkeit durch Abgabe einer Eidesstattlichen Versicherung zu erkl&#228;ren,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin ein Schmerzensgeld mit Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Klagezustellung zu zahlen, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, welches mindestens jedoch 100.000 Euro betragen soll,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche weiteren immateriellen und materiellen Sch&#228;den zu ersetzen, die ihr aufgrund der Sch&#228;digung durch die Einnahme des Arzneimittels V ab dem 04.06.2005 bisher entstanden sind und noch entstehen werden, sofern diese Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergegangen sind bzw. &#252;bergehen werden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Termin vor dem Kammergericht am 23.03.2010 hat die Kl&#228;gerin die angek&#252;ndigten Antr&#228;ge zu 2. - 4. auf Abgabe einer Eidesstattlichen Versicherung, Zahlung von Schmerzensgeld und Feststellung zur&#252;ckgenommen und nur den Auskunftsanspruch zu Ziffer 1. mit der Ma&#223;gabe gestellt, dass eine Ab&#228;nderung der angefochtenen Entscheidung beantragt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach Zur&#252;ckweisung der Berufung durch das Kammergericht und Aufhebung dieses Urteils durch den Bundesgerichtshof unter Zur&#252;ckweisung der Sache an das Berufungsgericht zur neuen Verhandlung und Entscheidung, auch &#252;ber die Kosten des Revisionsverfahrens, beantragt die Kl&#228;gerin nunmehr, unter Ab&#228;nderung der angefochtenen Entscheidung die Beklagte zu verurteilen, Auskunft gem&#228;&#223; &#167;&#160;84 AMG zu erteilen, &#252;ber s&#228;mtliche ihr bekannten Wirkungen, Nebenwirkungen, Wechselwirkungen und diesbez&#252;gliche Verdachtsf&#228;lle hinsichtlich der von ihr seitens der Beklagten in Deutschland bis zum 30.09.2004 vertriebenen Arzneimittel V (...) ausgehenden sch&#228;dlichen Wirkungen, soweit sie Herzinfarkte betreffen, sowie &#252;ber s&#228;mtliche Erkenntnisse, die f&#252;r die Bewertung der Vertretbarkeit solcher sch&#228;digender Wirkung des Arzneimittels von Bedeutung sein k&#246;nnen, insbesondere s&#228;mtliche Schadensmeldungen seit 1999.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat hat mit Beschluss vom 21.07.2011 den Parteien mitgeteilt, dass er beabsichtige, gem&#228;&#223; den &#167;&#167;&#160;358 a und 411 a ZPO das von dem Sachverst&#228;ndigen ... in dem Verfahren vor dem Kammergericht zu 27 U 69/08 erstattete schriftliche Gutachten vom 14.12.2010 zu verwerten. Es hat der Kl&#228;gerin eine anonymisierte Fassung des Gutachtens zur Verf&#252;gung gestellt und beiden Parteien Gelegenheit gegeben, binnen eines Monats zur beabsichtigten Verwertung des Gutachtens Stellung zu nehmen (Bl. III 94 d. A.). Die Kl&#228;gerin ist der Verwertung dieses Gutachtens entgegengetreten und hat vorsorglich beantragt, das Gutachten des ... vom 21.02.2011, das er in dem vor dem Brandenburgischen Oberlandesgericht zum Aktenzeichen 13 U 73/07 gef&#252;hrten Rechtsstreit erstattet hat (Beist&#252;ck zum Schriftsatz vom 02.08.2011), ebenfalls zu verwerten. Sie meint, dass ... als Sachverst&#228;ndiger nicht geeignet sei, da er der Beklagten wirtschaftlich mittelbar nahestehe und eine vorgefertigte nicht neutrale Position zum Arzneimittel V habe. Da die Kl&#228;gerin trotz Auflage des Senats nicht n&#228;her dargelegt hat, aus welchen Umst&#228;nden sich ergeben soll, dass der Sachverst&#228;ndige ... dem Beklagten wirtschaftlich mittelbar nahesteht, hat der Senat mit Auflagen- und Beweisbeschluss vom 17.10.2011 gem&#228;&#223; &#167;&#160;358 a ZPO &#252;ber die folgenden Behauptungen der Kl&#228;gerin Beweis erhoben:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Schmerzmittel V (25 mg) habe bei bestimmungsgem&#228;&#223;em Gebrauch sch&#228;dliche Wirkungen, die &#252;ber ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Ma&#223; hinausgehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Sachverst&#228;ndige soll insoweit pr&#252;fen, ob nach den heute bestehenden Erkenntnissen das Inverkehrbringen des Arzneimittels, unter Ber&#252;cksichtigung der seinerzeit (von Ende 1999 bis Ende September 2004) zur Verf&#252;gung stehenden Behandlungsalternativen im Rahmen einer Nutzung-Risiko-Abw&#228;gung gerechtfertigt gewesen w&#228;re oder nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kennzeichnung, Fachinformation oder Gebrauchsinformation des Schmerzmittel V im Zeitraum von seiner Zulassung bis zu der R&#252;cknahme vom Markt habe - insbesondere hinsichtlich seines kardiovaskul&#228;ren Risikopotenzials - nicht dem jeweiligen Stand der Wissenschaft entsprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zum Sachverst&#228;ndigen hat es ... bestimmt und weiterhin gem&#228;&#223; &#167;&#160;411 a ZPO bestimmt, dass der Sachverst&#228;ndige kein neues Gutachten erstatten soll und das von dem Sachverst&#228;ndigen in dem Verfahren des Kammergerichts zu 27 U 69/08 erstattete schriftliche Gutachten vom 14.12.2010 verwertet werden soll. Weiterhin hat es beiden Parteien gem&#228;&#223; &#167;&#160;411 Abs.&#160;4 ZPO Gelegenheit zur Stellungnahme zum Gutachten gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Weiterhin hat es die Parteien vorsorglich darauf hingewiesen, dass auch ohne das Stellen darauf gerichteter Antr&#228;ge die in der unteren Instanz anh&#228;ngig gebliebenen weiteren Anspr&#252;che des Kl&#228;gers abgewiesen werden k&#246;nnen, wenn mit der Entscheidung, die das Gericht der h&#246;heren Instanz auf das Rechtsmittel trifft, notwendigerweise auch den weiteren Anspr&#252;chen die Grundlage entzogen wird (Bl. III 117 f. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kl&#228;gerin h&#228;lt die Entscheidung f&#252;r ermessensfehlerhaft und parteiisch und meint, dass sich aus dem eingereichten Gutachten des ... vom 21.02.2011 ergebe, dass hier sowohl eine Verletzung der Instruktionspflicht vorliege als auch das Arzneimittel V unvertretbar sei. Sie meint, dass &#252;ber den teilurteilsf&#228;higen Auskunftsanspruch nach &#167;&#160;84 a AMG vorab entschieden werden m&#252;sse, da die Frage der Vertretbarkeit bzw. Unvertretbarkeit und die Frage der Verletzung der Instruktionspflicht erst dann abschlie&#223;end bewertet werden k&#246;nne, wenn dem noch zu bestellenden Sachverst&#228;ndigen die entsprechenden Informationen aus der begehrten Auskunft nach &#167;&#160;84 a AMG zur Verf&#252;gung gestellt w&#252;rden. Der Senat ist der als Antrag formulierten Anregung, den Beschluss gem&#228;&#223; &#167;&#167;&#160;358 a, 411 a ZPO aufzuheben und zun&#228;chst &#252;ber den Auskunftsanspruch zu entscheiden und nach erteilter Auskunft ein weiteres Sachverst&#228;ndigengutachten einzuholen bzw. das Sachverst&#228;ndigengutachten des ... zu verwerten, nicht nachgekommen. Keiner der Parteien hat einen Antrag gestellt, dass der Sachverst&#228;ndige ... sein Gutachten m&#252;ndlich erl&#228;utern m&#246;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Hinsichtlich des Sach- und Streitstandes wird im &#220;brigen auf die zwischen den Parteien gewechselten Schrifts&#228;tzen nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist nicht begr&#252;ndet, und zwar sowohl hinsichtlich des geltend gemachten Auskunftsanspruchs als auch hinsichtlich der angek&#252;ndigten Antr&#228;ge auf Abgabe einer Eidesstattlichen Versicherung, Zahlung eines Schmerzensgeldes und der Feststellung, dass die Beklagte auch im &#220;brigen schadensersatzpflichtig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>I. Auskunftsanspruch und Eidesstattliche Versicherung</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Auskunftsanspruch ist nicht zul&#228;ssig, da ihm das Rechtsschutzinteresse fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ein Interesse an der begehrten Auskunftserteilung besteht nur dann, wenn sich nach Erteilung der Auskunft ein Anspruch auf Schmerzensgeld und Feststellung einer Schadensersatzpflicht ergeben kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Diese Voraussetzungen liegen nicht vor, da nach dem Ergebnis der Beweisaufnahme feststeht, dass die Voraussetzungen f&#252;r die Ersatzpflicht nach &#167;&#160;84 Abs.&#160;1 Satz&#160;2 AMG nicht vorliegen (hierzu nachfolgend unter II.). Entgegen der Ansicht der Kl&#228;gerin kommt es nicht darauf an, ob nach Erteilung der begehrten Auskunft sich neue Erkenntnisse ergeben, die geeignet sind, den heutigen Erkenntnisstand der Wissenschaft zu ver&#228;ndern. Ob die Voraussetzungen des &#167;&#160;84 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 AMG vorliegen, ist allein danach zu entscheiden, ob die sch&#228;dlichen Wirkungen &#252;ber den nach den heutigen Erkenntnissen der Wissenschaft vertretbares Ma&#223; hin ausgehen. Der Auskunftsanspruch dient nicht dazu, zuk&#252;nftige Erkenntnisse der Wissenschaft zu gewinnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Entsprechend fehlt dem Antrag auf Abgabe der Eidesstattlichen Versicherung das Rechtsschutzbed&#252;rfnis, da ein Auskunftsanspruch nicht gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>II. Anspruch auf Schmerzensgeld sowie Feststellung, dass weitere materielle und immaterielle Sch&#228;den zu ersetzen sind</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der von der Kl&#228;gerin geltend gemachte Schadensersatzanspruch nach &#167;&#167;&#160;84 Abs.&#160;1, 87 S.&#160;2 AMG ist unbegr&#252;ndet, weil die Voraussetzungen f&#252;r die Ersatzpflicht nach &#167;&#160;84 Abs.&#160;1 Satz&#160;2 AMG nicht vorliegen. Danach m&#252;sste</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>1. das Arzneimittel bei bestimmungsgem&#228;&#223;en Gebrauch sch&#228;dliche Wirkungen haben, die &#252;ber ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Ma&#223; hinausgehen oder</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>2. der Schaden infolge einer nicht den Erkenntnissen der medizinischen Wissenschaft entsprechenden Kennzeichnung, Fachinformation oder Gebrauchsinformation eingetreten sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Nach dem Ergebnis des vom Senat gem. &#167;&#160;411 a verwerteten Gutachten des Sachverst&#228;ndigen ... vom 14.12.2010 kann weder festgestellt werden, dass das Nutzen-Risiko-Verh&#228;ltnis bei dem Medikament V ung&#252;nstig ist, noch, dass die Kennzeichnung in der Fachinformation oder Gebrauchsinformation nicht den Erkenntnissen der medizinischen Wissenschaft entsprochen hat. Beides sind aber unabdingbare Voraussetzungen daf&#252;r, dass die Beklagte die Gef&#228;hrdungshaftung nach &#167;&#160;84 AMG trifft, denn nach Abs.&#160;1 S.&#160;2 der Vorschrift besteht die Ersatzpflicht ausdr&#252;cklich nur dann, wenn die vorgenannten Voraussetzungen vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><span style="text-decoration:underline">1. (II. a des Beweisbeschlusses):</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach den Feststellungen des Gutachtens hatte das Medikament V keine sch&#228;dlichen Wirkungen, die &#252;ber ein nach den (heutigen) Erkenntnissen der Wissenschaft vertretbares Ma&#223; hinausgehen. F&#252;r die Beantwortung der Frage ist eine Nutzen-Risikoabw&#228;gung im Sinne von &#167;&#160;5 Abs.&#160;2, &#167;&#160;4 Abs.&#160;28 AMG vorzunehmen. Als wissenschaftlich unvertretbar sind demnach Wirkungen einzuordnen, die eine Versagung der Zulassung nach &#167;&#160;25 Abs.&#160;2 Nr.&#160;5 AMG begr&#252;ndet h&#228;tten, wenn sie im Zulassungsverfahren schon bekannt gewesen w&#228;ren. Nach Nr.&#160;5 darf die Zulassung versagt werden, wenn &#8222;das Nutzen-Risiko-Verh&#228;ltnis ung&#252;nstig ist&#8220;. Es ist eine dreistufige Pr&#252;fung vorzunehmen, wobei zun&#228;chst die positiven therapeutischen Wirkungen des Arzneimittels zu untersuchen sind, in der zweiten Stufe ist die H&#228;ufigkeit der Risiken und auf der dritten Stufe eine "ma&#223;stabsbezogene Abw&#228;gung der positiven therapeutischen Wirkungen und Risiken vorzunehmen (Hart, Gesundheit 2005,204; Deutsch/Lippert (Hrsg.) Kommentar zum Arzneimittelgesetz, 3. Auflage, &#167;&#160;4 Rn. 105). Je ausgepr&#228;gter die Wirksamkeit des Pr&#228;parates ist, je gravierender die Indikation und je geringer die M&#246;glichkeiten einer anderen Therapierung sind, desto schwerere unerw&#252;nschte Wirkungen k&#246;nnen hingenommen werden (Rehmann, AMG, 3. Aufl., &#167;&#160;84 Rn 5; &#167;&#160;5 Rn 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach heutigem Wissen ist &#8211; so der Sachverst&#228;ndige - davon auszugehen, dass der in V enthaltene Wirkstoff R&#8230; ein erh&#246;htes Risiko thrombotischer kardiovaskul&#228;rer Ereignisse, insbesondere von Herzinfarkten aufweist. Der erste sichere Nachweis daf&#252;r stammt aus der A... Studie, die am 30.9.2004 durch den Hersteller vorzeitig abgebrochen wurde und die R&#252;cknahme von V vom Markt zur Folge hatte. R&#8230; verursachte im Vergleich zu Placebo eine signifikante Zunahme von thromboembolischen Gef&#228;&#223;verschl&#252;ssen, vorzugsweise Herzinfarkt und Schlaganf&#228;llen. Zuvor waren bereits in der V...-Studie (1999/2000), in der R&#8230; (50 mg) mit N&#8230; verglichen wurde, signifikant mehr schwerwiegende kardio-vaskul&#228;re Ereignisse bei R&#8230; aufgetreten, wobei aber bis heute nicht sicher feststellbar ist, ob dies m&#246;glicherweise auf einer kardioprotektiven Wirkung von N&#8230; und/oder der erh&#246;hten Dosierung von R&#8230;. (in Deutschland sind nur 12,5 und 25 mg zugelassen) beruhte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Erh&#246;hung des kardiovaskul&#228;ren Risikos durch R&#8230; wird vom Sachverst&#228;ndigen als moderat angesehen. Dieses Risiko allein rechtfertigt aber noch nicht die Annahme eines ung&#252;nstigen Nutzen-Risiko-Verh&#228;ltnisses. Vielmehr ist das Risiko dem Nutzen, also der positiven Wirkung des Medikaments gegen&#252;berzustellen und die Frage von Alternativpr&#228;paraten zu ber&#252;cksichtigen. Entscheidend ist insofern, dass zum einen R&#8230; das einzige Pr&#228;parat unter den Schmerzmitteln ist, f&#252;r das eine bessere Vertr&#228;glichkeit im Magen-Darm-Trakt (Halbierung der Anzahl schwerer Nebenwirkungen) im direkten Vergleich mit einem nicht-selektiven Standard-NSAID (= nicht-steroidale Antiphlogistika wie D&#8230;, N&#8230;. oder I&#8230;.) nachgewiesen wurde (Gutachten, Seite&#160;3 unten) bei gleichstarker entz&#252;ndungshemmender Wirkung. Zum anderen ist inzwischen durch weitere Studien belegt, dass die nicht-selektiven NSAIDs (mit m&#246;glicher Ausnahme von N&#8230;) ebenfalls generell ein erh&#246;htes Risiko f&#252;r Herzinfarkte aufweisen, wobei eine Quantifizierung des Risikos f&#252;r Einzelsubstanzen derzeit noch nicht m&#246;glich ist (vergleiche auch Gutachten Z = Anl. B 55, S.&#160;13 f; Gutachten F = Anl. B 54; Gutachten U = Anl. B 70, S.&#160;10 f). Sind aber bei den anderen Schmerzmitteln vergleichbare Risiken f&#252;r kardiovaskul&#228;re Ereignisse gegeben, so bestehen f&#252;r die Behandlung von Symptomen bei Reizzust&#228;nden degenerativer Gelenkerkrankungen (Arthrosen) oder rheumatoider Arthritis (chronische Polyarthritis) (= Indikation zur Einnahme von V) kaum oder gar keine Alternativen. Da unstreitig ist, dass die positive therapeutische Wirksamkeit von V nicht geringer ist, als die der anderen nicht-selektiven NSAIDs, kann das Nutzen-Risiko-Verh&#228;ltnis von V nicht als negativ eingestuft werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin geltend macht, dass sich nach Erteilung des Auskunftsanspruchs neue wissenschaftliche Erkenntnisse ergeben k&#246;nnten, so kann ihr dies nicht zum Erfolg verhelfen. Denn beurteilt werden kann das Nutzen-Risiko-Verh&#228;ltnis nur nach dem derzeitigen Stand der Wissenschaft. Nur auf diesen kann abgestellt werden, auch wenn das f&#252;r die Kl&#228;gerin nicht zufriedenstellend sein mag. Dies folgt zum einen aus dem Gesetzestext, der als Ma&#223;stab die "Erkenntnisse der medizinischen Wissenschaft" nennt, zum anderen kann es nicht Aufgabe eines gerichtlichen Sachverst&#228;ndigengutachtens sein, neue wissenschaftliche Erkenntnisse durch eigene Forschungen zu generieren. Unerheblich ist deshalb, ob aus wissenschaftlicher Sicht vorstellbar ist, dass es in der Zukunft Erkenntnisse geben wird, die das Nutzen-Risiko-Verh&#228;ltnis f&#252;r das Medikament V ung&#252;nstig werden erscheinen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Auch das zuletzt von der Kl&#228;gerin eingereichte Gutachten von ... vom 21.2.2011 (Beist&#252;ck zu Bd. III, Bl. 98 = Schriftsatz vom 02.08.2011) ist nicht geeignet, ein abweichendes Ergebnis der Beweisfrage zu rechtfertigen. Zwar hat der Sachverst&#228;ndige in diesem Gutachten zu einer nahezu identischen Beweisfrage des OLG Brandenburg bez&#252;glich des Nutzen-Risiko-Verh&#228;ltnisses Stellung genommen. Er hat diese Beweisfrage aber nicht beantwortet, denn seine Ausf&#252;hrungen legen nicht den heutigen Stand der Wissenschaft f&#252;r die Frage zugrunde, ob das Inverkehrbringen des Arzneimittels unter Ber&#252;cksichtigung der seinerzeit bestehenden Behandlungsalternativen gerechtfertigt war. Vielmehr hat er die Beweisfrage dahingehend umformuliert, dass die relevante Frage sei, wann man definitiv gewusst habe (oder h&#228;tte wissen k&#246;nnen), dass R&#8230; unerw&#252;nschte Herz-Kreislauf-Nebenwirkungen hat (S.&#160;7, 4. Abs. des Gutachtens). Studien, bei denen R&#8230; mit N&#8230; oder anderen NSAR verglichen wurden, sind bewusst in dem Gutachten nicht ber&#252;cksichtigt worden (S.&#160;13, 1. Abs. des Gutachtens). Letztere sind aber nach den vorstehenden Ausf&#252;hrungen (s. oben unter (2)) entscheidend f&#252;r die derzeitige Bewertung des Nutzen-Risiko-Verh&#228;ltnisses. Es geht im Rahmen der Gef&#228;hrdungshaftung nicht um die Frage, ob das Medikament nach damaligem Erkenntnisstand m&#246;glicherweise h&#228;tte vom Markt genommen werden m&#252;ssen, sondern ob nach objektiven Erkenntnissen &#8211; im Zeitpunkt der letzten m&#252;ndlichen Verhandlung &#8211; ein positives oder negatives Nutzen-Risiko-Verh&#228;ltnis gegeben ist. Soweit der Sachverst&#228;ndige ... in seinem Gutachten auf Seite&#160;18 die Erkenntnis gewonnen hat, dass die Wahrscheinlichkeit eines Nutzens durch R&#8230;. h&#246;chstens in der gleichen Gr&#246;&#223;enordnung wie die Wahrscheinlichkeit eines Schadens mit R&#8230; liegt und das Nutzen-Risiko-Verh&#228;ltnis negativ sei, da Herzinfarkte und Schlaganf&#228;lle chronische Sch&#228;den hinterlassen w&#252;rden, w&#228;hrend Blutungen gut behandelbar seien und meist folgenlos bleiben w&#252;rden, so vermag der Senat diese Auffassung nicht zu folgen. Der Sachverst&#228;ndige ... stellt insoweit auf die V-Studio ab, die jedoch nicht repr&#228;sentativ ist, da in dieser Studie die verabreichte Menge an R&#8230; 50 mg betrug, w&#228;hrend in den Anwendungshinweisen die Anwendungsmenge auf 25 mg begrenzt war. Zu diesem erheblichen Unterschied verh&#228;lt sich das Gutachten des ... nicht. Dar&#252;ber hinaus sei nochmals ausdr&#252;cklich darauf verwiesen, dass der Sachverst&#228;ndige ... die Studien ausgeblendet hat, die V mit N&#8230; und klassischen NSAR vergleichen. Da diese, m&#246;glichweise mit Ausnahme von N&#8230;, ebenfalls vergleichbare kardiovaskul&#228;re Wirkungen haben, teilt der Senat die Auffassungen des Sachverst&#228;ndigen ..., dass kein negatives Nutzen-Risiko-Verh&#228;ltnis gegeben ist. Da zudem die Kl&#228;gerin ihre Behauptung, dass der Sachverst&#228;ndige ... wirtschaftlich der Beklagten nahe stehe, nicht n&#228;her substantiiert hat, bestand f&#252;r den Senat unter diesen Umst&#228;nden kein Anlass, das Gutachten ... - wie von der Kl&#228;gerin beantragt - ebenfalls gem&#228;&#223; &#167;&#160;411 a ZPO zu verwerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(4)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kl&#228;gerin hat danach auch keinen Schadensersatzanspruch aus &#167;&#160;823 BGB, weil nach den vorstehenden Ausf&#252;hrungen eine schuldhafte, zum Schadensersatz verpflichtende rechtswidrige Handlung der Kl&#228;gerin durch das Inverkehrbringen des Medikaments V nicht festgestellt werden kann, da sich die Beklagte nach den heutigen Erkenntnissen gesetzeskonform verhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><span style="text-decoration:underline">2. (II. b des Beweisbeschlusses)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der von der Kl&#228;gerin geltend gemachte Schadensersatzanspruch ist auch deshalb ausgeschlossen, weil die Kl&#228;gerin nicht dargelegt und bewiesen hat, dass der Schaden infolge einer nicht den Erkenntnissen der medizinischen Wissenschaft entsprechenden Kennzeichnung, Fachinformation oder Gebrauchsinformation eingetreten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Sachverst&#228;ndige ... kommt zu dem Ergebnis, dass die Kennzeichnung in der Fachinformation und Gebrauchsinformation jeweils zutreffend erfolgt ist. Die Produktinformationen seien durch den Hersteller bzw. die Zulassungsbeh&#246;rde wiederholt und zeitnah entsprechend dem aktuellen Erkenntnisstand angepasst worden (S.&#160;7 des Gutachtens). Dem ist die Kl&#228;gerin nicht mehr entgegengetreten. Es ergeben sich keine Anhaltspunkte f&#252;r eine unzutreffende Kennzeichnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Erkenntnisse aus der V-Studie sind zeitnah, zutreffend und ausreichend in die Produktinformationen &#252;bernommen worden. In der Fachinformation (f&#252;r &#196;rzte und Apotheker) vom Juni 2001 (B 114) wird das Ergebnis der Studie wiedergegeben, dass schwere kardiovaskul&#228;re Thromboembolien bei Patienten unter N&#8230; signifikant geringer waren als unter R&#8230;.. In der Gebrauchsinformation f&#252;r Patienten vom Juni 2001 (B 115) fehlt zwar ein exakter Hinweis auf eine Patientengef&#228;hrdung bei bestehendem Thromboembolierisiko. Dort hei&#223;t es lediglich unter "Vorsichtsma&#223;nahmen f&#252;r die Anwendung und Warnhinweise: &#8230; Wenn sie niedrig dosierte Acetylsalicyls&#228;ure zur Vorbeugung eines Herzanfalls oder Schlaganfalls erhalten, sollten Sie dieses Arzneimittel nicht ohne Anweisung ihres Arztes absetzen". Selbst wenn man unterstellen w&#252;rde, dass dieser Hinweis die Erkenntnisse aus der V-Studie nicht exakt wiedergab, w&#228;re dies unerheblich. Denn haftungsbegr&#252;ndend gem&#228;&#223; &#167;&#160;84 AMG ist ein unterlassener Hinweis auf Risiken nur dann, wenn gesicherte Erkenntnisse der medizinischen Wissenschaft f&#252;r entsprechende Risiken vorliegen (OLG Frankfurt NJW RR 1995,406). Wie sich aus den obigen Ausf&#252;hrungen betreffend die V-Studie ergibt, war aber gerade zweifelhaft, ob die gegen&#252;ber N&#8230; erh&#246;hten kardiovaskul&#228;ren Ereignisse auf die sch&#228;digenden Wirkungen von V oder eine kardioprotektive Wirkung von N&#8230; zur&#252;ckzuf&#252;hren waren. Zudem war V&#8230; in einer Dosis verabreicht worden, die f&#252;r den deutschen Markt nicht zul&#228;ssig war. Danach lagen gesicherte medizinische Erkenntnisse f&#252;r ein erh&#246;htes kardiovaskul&#228;res Risiko aufgrund der V Studie nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine unzutreffende Kennzeichnung folgt auch nicht aus der Angabe der H&#228;ufigkeit von Herzinfarkten ab Februar 2002/Mai 2004. In diesem Zusammenhang befasst sich das Gutachten mit einer Kritik an den angegebenen Zahlen im "Arzneimitteltelegramm", die dahinging, dass nach den Ergebnissen der V-Studie die Inzidenz f&#252;r Herzinfarkte mindestens um eine Zehnerpotenz h&#246;her gelegen habe als in den Produktinformationen angegeben. Der Sachverst&#228;ndige erl&#228;utert insoweit nachvollziehbar, dass diese Kritik zwar mit Bezug auf V korrekt sei, dass dies aber nicht die einzigen Daten waren, die zur Risikoabsch&#228;tzung heranzuziehen waren und ber&#252;cksichtigt werden m&#252;sse, dass in der V-Studie die doppelte Dosis angewendet wurde und es sich um eine nicht-Placebo-kontrollierte Studie handelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Sachverst&#228;ndigen ... in seinem Gutachten vom 21.02.2011 &#228;ndern an dieser Einsch&#228;tzung nichts. Der Sachverst&#228;ndige ... kommt in seinem Gutachten auf Seite&#160;23 zu dem Ergebnis, dass die unerw&#252;nschte Wirkung &#8222;Herzinfarkt&#8220; zwar in den Fach- und Gebrauchsinformationen von R&#8230; ab dem Jahre 2002 auftaucht, allerdings bis zur Marktr&#252;cknahme mit dem einschr&#228;nkenden Zusatz &#8222;Kausalzusammenhang nicht nachgewiesen&#8220;. Wie sich nach seiner Einsch&#228;tzung aus dem von ihm dargelegten Beweislinien 1 und 2 ergebe, hat es sp&#228;testens ab dem Jahre 2002 eine Datenlage gegeben, die ein signifikant erh&#246;htes Risiko f&#252;r die unerw&#252;nschte Wirkung &#8222;Herzinfarkt&#8220; unter R&#8230; zeigte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die von dem Sachverst&#228;ndigen ... gegebene Begr&#252;ndung f&#252;r dieses Ergebnis ist nicht &#252;berzeugend. Hinsichtlich der Beweislinie 1 (Seite&#160;7 ff. seines Gutachtens) bezieht er sich auf die &#8222;entscheidende&#8220; Zulassungsstudie f&#252;r R&#8230;, die V-Studie. Er l&#228;sst jedoch unber&#252;cksichtigt, dass diese Studie gerade darauf beruhte, dass die Probanden 50 mg V pro Tag zu sich nahmen, w&#228;hrend laut Anwendung nur 25 mg pro Tag genommen werden durften. Dass eine Verdoppelung der Menge zu signifikant erh&#246;hte Risiken f&#252;hren kann, liegt zwar auf der Hand, l&#228;sst jedoch nicht den Schluss zu, dass auch bei der geringeren Medikamentierung von 25 mg pro Tag noch ein Kausalzusammenhang besteht. Auf Seite&#160;8 seines Gutachtens verwertet der Sachverst&#228;ndige ... Kenntnisse aus Studien, die erst im Jahre 2005 ver&#246;ffentlicht worden sind. Dass es hinsichtlich der Instruktionspflicht auf den damaligen Erkenntnisstand ankommt, ist es methodisch fehlerhaft, sp&#228;tere Kenntnisse zu verwerten. Dies setzt sich fort, wenn der Sachverst&#228;ndige ... auf Seite&#160;12 seines Gutachtens schreibt, dass sp&#228;testens im Jahre 2002 das kardiovaskul&#228;re Risiko von R&#8230; augenscheinlich gewesen sei, was auch die &#8222;heutige&#8220; Datenlage zeige. Die heutige Datenlage ist irrelevant, da es auf die damalige Datenlage und die daraus zul&#228;ssigen Schlussfolgerungen ankommt. Im Rahmen seiner Beweislinie 2 analysiert der Sachverst&#228;ndige ... die Studien von R... aus dem Jahre 2009 (Seite&#160;13 seines Gutachtens). Auch hier kommt Erkenntnissen aus dem Jahre 2009 keine R&#252;ckwirkung zu, da hinsichtlich der Instruktionspflicht es nur auf die damaligen Erkenntnisse aufgrund der damaligen Datenlage ankommt. Zu ber&#252;cksichtigen ist, dass sich die Studie R auf die damals bekannten Studiendaten st&#252;tzt, die ebenfalls von den zust&#228;ndigen Arzneimittelbeh&#246;rden ausgewertet worden sind und entsprechend von der Beklagten in ihren Gebrauchsinformationen ber&#252;cksichtigt worden sind. Die Metaanalyse von R... hingegen kommt entgegen den Arzneimittelbeh&#246;rden zu anderen Ergebnissen, weil sie andere Untersuchungsmethoden anwenden, die nicht auf den damals geltenden wissenschaftlichen Standards f&#252;r die Auswertung klinischer Studiendaten durchgef&#252;hrt worden sind. So f&#252;hren die Autoren selbst auf Seite&#160;1962 ihrer Studie aus, dass sie entgegen allen fr&#252;heren gepoolten Analysen, die sich auf den APTC- und ATTC-Studienendpunkten konzentriert haben, alle isch&#228;miebedingten, kardiovaskul&#228;ren, thrombotischen Ereignisse, sowie Todesf&#228;lle jeglicher Ursache ber&#252;cksichtigt haben. Die hieraus im Jahre 2009 aufgrund anderer, nicht &#252;blichen, Auswertungskriterien abweichende Schlussfolgerung l&#228;sst daher nicht den Schluss zu, dass nach dem damaligen Erkenntnisstand der Kausalzusammenhang zwischen V und kardiovaskul&#228;ren Risiken nachgewiesen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(4)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Da die Beklagte sich nach den vorstehenden Ausf&#252;hrungen auch hinsichtlich der Kennzeichnungspflicht korrekt verhalten hat, kommt ein Schadensersatzanspruch aus &#167;&#160;823 BGB auch unter diesem Gesichtspunkt nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Da die Klage insgesamt unbegr&#252;ndet ist, hat die Kl&#228;gerin auch keinen Anspruch auf Erstattung ihrer vorprozessualen Anwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Kl&#228;gerin war die beantragte Erkl&#228;rungsfrist auf den Schriftsatz der Beklagten vom 17.11.2011 nicht zu gew&#228;hren, da dieser Schriftsatz nicht zu Lasten der Kl&#228;gerin ber&#252;cksichtigt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Nebenentscheidungen folgen aus &#167;&#167;&#160;91 Abs.&#160;1, 97 Abs.&#160;1,708 Nr.&#160;10, 711 ZPO. Die Revision war nicht zuzulassen, weil die Voraussetzungen von &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d487355" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001519319</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
