<html>
<head><title>1-W-1521-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 1521/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2021:1008.1W1521.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1617 Abs 1 S 3 BGB, &#167;&#160;1617b Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001521533"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Bindungswirkung einer Namensbestimmung bei gemeinsamer Sorge f&#252;r fr&#252;her geborene Kinder</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Namens(neu)bestimmung&#160;kann bei gemeinsamer Sorge nach &#167;&#160;1617 Abs.&#160;1 BGB oder &#167;&#160;1617b Abs.&#160;1 BGB Bindungswirkung auch f&#252;r fr&#252;her geborene Kinder der Eltern haben, wenn f&#252;r diese erst zu einem sp&#228;teren Zeitpunkt - nach der Namensbestimmung f&#252;r das sp&#228;ter geborene Kind - die gemeinsame Sorge begr&#252;ndet wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001521533","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001521533","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Sch&#246;neberg, 11. Oktober 2020, 71d III 28/20<br>nachgehend BGH, 21. September 2022, XII ZB 504/21, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird bei einem Gesch&#228;ftswert von 5.000,- Euro auf Kosten des Beteiligten zu 2 zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligte zu 1 und der Beteiligte zu 2 sind die getrenntlebenden Eltern der Kinder F... S... A... vormals K..., geboren am 2x. A... 2..., und J... I... A..., geboren am 3. O... 2.... Die Eltern waren zu keinem Zeitpunkt miteinander verheiratet. F&#252;r das gemeinsame Kind F... war die Beteiligte zu 1 nach dessen Geburt zun&#228;chst alleine sorgeberechtigt und dieser trug deren Geburtsnamen &#8222;K...&#8220;. Nach der Geburt des zweitgeborenen Kindes I... vereinbarten die Beteiligten zu 1 und 2 mittels notariell beurkundeter Erkl&#228;rung vom 05. November 2018 f&#252;r diese die gemeinsame Aus&#252;bung des Sorgerechts und w&#228;hlten f&#252;r sie den Namen &#8222;A...&#8220; als Geburtsnamen. Am 19. Dezember 2019 erkl&#228;rten die Beteiligten zu 1 und 2 mittels weiterer notariell beurkundeter Erkl&#228;rung, nunmehr auch f&#252;r F... die gemeinsame elterliche Sorge zu &#252;bernehmen. Eine Neubestimmung seines Geburtsnamens unterblieb. Am 27. Januar 2020 &#228;nderte das Standesamt B...-M... den verfahrensgegenst&#228;ndlichen Geburtenregistereintrag durch die Folgebeurkundung 3 und trug den Geburtsnamen &#8222;A...&#8220; f&#252;r das Kind F... statt des Geburtsnamens &#8222;K...&#8220; ein. Am 16. M&#228;rz 2020 beantragte die Beteiligte zu 1 die Berichtigung des Geburtseintrages beim Amtsgericht Sch&#246;neberg dahingehend, dass das Kind F... wieder den Geburtsnamen &#8222;K...&#8220; tragen solle. Mit Beschluss vom 11. Oktober 2020 berichtigte das Amtsgericht Sch&#246;neberg den Geburtseintrag antragsgem&#228;&#223; und erkl&#228;rte die Folgebeurkundung 3 f&#252;r gegenstandslos. Gegen diesen Beschluss richtet sich die Beschwerde des Beteiligten zu 2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Amtsgericht ist der Meinung, die Begr&#252;ndung der gemeinsamen elterlichen Sorge f&#252;r das Kind F... habe nicht gem. &#167;&#160;1617 Abs.&#160;1 S.&#160;3 BGB im Zusammenhang mit der vorangegangenen Vereinbarung &#252;ber die gemeinsame Sorge f&#252;r die zweitgeborene Tochter J... dazu gef&#252;hrt, dass dieser den Geburtsnamen &#8222;A...&#8220; f&#252;hre. Dies m&#252;sse nicht entschieden werden, weil eine Anschlusserkl&#228;rung des Kindes F... nach dem Rechtsgedanken der &#167;&#167;&#160;1617b Abs.&#160;1 S.&#160;3, 1617 Abs.&#160;1 BGB f&#252;r die &#196;nderung des Geburtsnamens erforderlich gewesen w&#228;re, weil F... zum Zeitpunkt der &#196;nderung das f&#252;nfte Lebensjahr bereits vollendet gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer tritt dem entgegen und meint, dass das Kind J... auf Grund der gemeinsamen Sorgeerkl&#228;rung der Eltern vom 05. November 2018 das erste Kind mit gemeinsamer Sorgeerkl&#228;rung sei und der f&#252;r sie bestimmte Geburtsname &#8222;A...&#8220; sich kraft Gesetzes (&#167;&#160;1617 Abs.&#160;1 S.&#160;3 BGB) auf das Geschwisterkind erstrecke, weil der Gesetzgeber grunds&#228;tzlich eine Einheitlichkeit des Geburtsnamens bei leiblichen Geschwisterkindern angestrebt habe. Das Prinzip der Namenseinheit des Geburtsnamens solle danach bei Geschwistern desselben Elternpaares, die unter gemeinsamer elterlicher Sorge stehen, greifen. Dar&#252;ber hinaus habe die Beteiligte zu 1 bereits am 13. September 2017 ihm eine schriftliche Vollmacht zur Vornahme der Namens&#228;nderung erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wegen des weiteren Vortrags der Parteien wird auf den Inhalt der zwischen ihnen gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerde ist zul&#228;ssig, insbesondere fristgerecht eingelegt (&#167;&#160;51 Abs.&#160;1 PStG i.V.m. &#167;&#160;3 58 ff. FamFG). In der Sache hat sie jedoch keinen Erfolg. Das Amtsgericht hat mit Recht die Berichtigung des Geburtenregistereintrags dahin angeordnet, dass die Folgebeurkundung 3 f&#252;r gegenstandslos erkl&#228;rt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Berichtigungsantrag der Beteiligten zu 1 ist zul&#228;ssig. Der Senat nimmt Bezug auf die zutreffenden Gr&#252;nde der angefochtenen Entscheidung. Die Beteiligte zu 1 handelt mit der Antragstellung aus eigenem Recht und nicht als Vertreterin des Kindes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Es ist zur Gewissheit des Senats nachgewiesen, dass die Folgebeurkundung 3 unrichtig ist. Der Name des Kindes F... hat sich nicht durch die Begr&#252;ndung der gemeinsamen elterlichen Sorge und Bindungswirkung der Namenswahl f&#252;r das Geschwisterkind I... von K... in A... ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001521533","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Das Amtsgericht hat in der angefochtenen Entscheidung dahingestellt gelassen, ob eine Namens(neu)bestimmung bei gemeinsamer Sorge nach &#167;&#160;1617 Abs.&#160;1 BGB oder &#167;&#160;1617b Abs.&#160;1 BGB Bindungswirkung auch f&#252;r fr&#252;her geborene Kinder der Eltern haben kann, wenn f&#252;r diese erst zu einem sp&#228;teren Zeitpunkt - nach der Namensbestimmung f&#252;r das sp&#228;ter geborene Kind - die gemeinsame Sorge begr&#252;ndet wird. Der Senat bejaht diese Frage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Wortlaut des &#167;&#160;1617 Abs.&#160;1 S.&#160;3 BGB (&#8222;ihre weiteren Kinder&#8220;) ist insoweit offen, als er ebenso in dem Sinne &#8222;sonstige Kinder&#8220; wie auch in dem Sinne &#8222;sp&#228;ter geborene Kinder&#8220; verstanden werden k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Faktisch kommt im Rahmen des &#167;&#160;1617 BGB die Bindungswirkung in der Regel nur bei nachgeborenen Kindern zur Anwendung. Denn &#228;ltere Geschwister k&#246;nnen entweder selbst ihren Namen bereits unter den Voraussetzungen der &#167;&#167;&#160;1617, 1617b BGB (gemeinsame Sorge der Eltern) erhalten haben - dann gilt die Bindungswirkung des &#167;&#160;1617 Abs.&#160;1 S.&#160;3 BGB f&#252;r das nachgeborene Kind, nicht umgekehrt. Oder f&#252;r das fr&#252;her geborene Kind besteht keine gemeinsame Sorge - dann greift die Bindungswirkung des &#167;&#160;1617 Abs.&#160;1 S.&#160;3 BGB ohnehin nicht ein, weil sie nur Kinder mit gleichen Sorgerechtsverh&#228;ltnissen betrifft (BGH, NJW 2020, 470, 472). Deshalb ist es - bezogen auf den jeweils er&#246;rterten Sachverhalt - in der Regel zutreffend, wenn in Rechtsprechung und Literatur im Zusammenhang mit &#167;&#160;1617 BGB von der Bindungswirkung &#8222;f&#252;r nachgeborene Kinder&#8220; gesprochen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Anders verh&#228;lt es sich jedoch, wenn - wie vorliegend - das Namensbestimmungsrecht f&#252;r ein Kind durch Begr&#252;ndung der gemeinsamen Sorge gem&#228;&#223; &#167;&#160;1617b Abs.&#160;1 BGB neu entstehen w&#252;rde, nachdem f&#252;r ein nachgeborenes Geschwisterkind das Wahlrecht gem&#228;&#223; &#167;&#167;&#160;1617, 1617b BGB bereits ausge&#252;bt worden ist. Die gesetzgeberische Intention bei der Regelung der Bindungswirkung, dass alle Kinder eines Elternpaares zumindest bei gleichen Sorgerechtsverh&#228;ltnissen den gleichen Geburtsnamen tragen sollten (BT-Drucks. 13/4899, 90), spricht f&#252;r eine Bindungswirkung auch in diesem Fall. Eine Durchbrechung des bereits erfolgten Namenserwerbs wird dadurch gerechtfertigt, dass die Eltern sich entschlossen haben, nachtr&#228;glich dieselbe Sorgerechtssituation wie bei dem Geschwisterkind herzustellen, die die Angleichung der Geburtsnamen nicht nur erm&#246;glicht (&#167;&#160;1617b Abs.&#160;1 S.&#160;1 BGB), sondern sogar gebietet (&#167;&#160;1617b Abs.&#160;1 S.&#160;4 i.V.m. &#167;&#160;1617 Abs.&#160;1 S.&#160;3 BGB). F&#252;r ein fr&#252;her geborenes Geschwisterkind ist die Folge keine andere als f&#252;r ein nachgeborenes Geschwisterkind: Beide erhalten, wenn die gemeinsame Sorge f&#252;r sie erst begr&#252;ndet wird, nachdem eine bindende Namenswahl f&#252;r das jeweils andere Geschwisterkind erfolgt ist, ihren neuen, kraft Bindungswirkung nicht mehr frei w&#228;hlbaren Namen wom&#246;glich erst, nachdem sie lange Zeit mit dem Namen des anderen Elternteils gelebt haben. Der Schutz des Pers&#246;nlichkeitsrechts des Kindes gegen eine fremdbestimmte, ungewollte Namens&#228;nderung wird hierbei nach der gesetzlichen Konstruktion allein durch &#167;&#160;1617b Abs.&#160;1 S.&#160;3 BGB gew&#228;hrleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hier ist die Namensbestimmung, an die die Beteiligten nach Begr&#252;ndung der gemeinsamen Sorge f&#252;r F... durch die vorherige Namensbestimmung f&#252;r die Tochter gebunden waren, jedoch f&#252;r F... nicht wirksam geworden, weil die gem&#228;&#223; &#167;&#160;1617b Abs.&#160;1 S.&#160;3 BGB erforderliche Anschlie&#223;ung nicht vorliegt. Diese Zustimmung kann F... nur durch seine gesetzlichen Vertreter durch Erkl&#228;rung vor dem Standesamt in &#246;ffentlich beglaubigter Form abgeben (&#167;&#167;&#160;1617b Abs.&#160;1 S.&#160;4, 1617 c BGB). Dies ist nicht geschehen. Das Standesamt h&#228;tte deshalb die Folgebeurkundung nicht vornehmen d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dem Berichtigungsbegehren der Beteiligten zu 1 steht nicht das Pers&#246;nlichkeitsrecht des Kindes entgegen. Der tats&#228;chlich gef&#252;hrte Name ist vom Schutz des allgemeinen Pers&#246;nlichkeitsrechts umfasst, wenn er &#252;ber einen nicht unbedeutenden Zeitraum die Pers&#246;nlichkeit des Tr&#228;gers tats&#228;chlich mitbestimmt hat und ein entsprechender Vertrauenstatbestand vorliegt. In diesem Fall muss der Schutz des Pers&#246;nlichkeitsrechts gegen das &#246;ffentliche Interesse an der Richtigkeit von Eintragungen im Personenstandsregister abgewogen werden (BVerfG, StAZ 2001, 207). Beide Voraussetzungen liegen hier jedoch nicht vor. Nach den von dem Beteiligten zu 2 zitierten Ergebnissen der Anh&#246;rung durch das Familiengericht W&#252;rzburg hat sich das Kind noch im September 2020 nur mit seinem Vornamen identifiziert. Auch wenn davon auszugehen ist, dass sich F... inzwischen auch mit dem Namen A... identifiziert, unter dem er in der Schule angemeldet wurde, ist seitdem noch kein mehr als unbedeutender Zeitraum verstrichen, in dem sich diese Identifikation ma&#223;geblich verfestigen k&#246;nnte. Zudem fehlt es an einem Vertrauenstatbestand, denn die gesetzlichen Vertreter des Kindes und damit auch das Kind selbst wussten jedenfalls seit dem vorliegenden Berichtigungsantrag vom 16. M&#228;rz 2020, dass &#252;ber die zutreffende Namensf&#252;hrung Streit besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>&#220;berdies ist selbst in F&#228;llen, in denen bei der Abw&#228;gung das Bestandsinteresse des Namenstr&#228;gers gegen&#252;ber dem &#246;ffentlichen Interesse an der Richtigkeit von Eintragungen im Personenstandsregister &#252;berwiegt, eine gesicherte urkundliche Grundlage f&#252;r die Registerf&#252;hrung erforderlich. Der Betroffene muss deshalb zur Niederschrift des Standesamts oder in &#246;ffentlich beglaubigter Form erkl&#228;ren, den - bisher unrichtig - eingetragenen Namen auch in Zukunft und dauerhaft berechtigt f&#252;hren zu wollen (vgl. BayObLG, StAZ 2000, 148; Senat, Beschluss vom 9. M&#228;rz 2017 - 1 W 665-666/16 -; Johansson/Sachse; Anweisungs- und Berichtigungsverfahren in Personenstandssachen, Rdn. 446f). Eine solche Erkl&#228;rung k&#246;nnte das Kind, wenn die Voraussetzungen daf&#252;r vorl&#228;gen, ebenfalls nur durch beide sorgeberechtigten Elternteile abgeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Festsetzung des Beschwerdewerts folgt aus &#167;&#167;&#160;1 Abs.&#160;2 Nr.&#160;14, 61, 36 Abs.&#160;3 GNotKG. Die Kostenentscheidung beruht auf &#167;&#160;81 Abs.&#160;1 S.&#160;1 FamFG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist wegen der grunds&#228;tzlichen Bedeutung zuzulassen (&#167;&#160;70 Abs.&#160;2 S.&#160;1 FamFG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d266189" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001521533</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
