<html>
<head><title>1-W-1042-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 1042/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2020:1006.1W1042.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1592 BGB, &#167;&#160;1626 Abs 1 S 1 BGB, &#167;&#160;1626a Abs 3 BGB, &#167;&#160;10 Abs 1 PStG, &#167;&#160;18 Abs 1 S 1 Nr 2 PStG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443499","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001443499"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Berichtigung eines im Geburtenregister eingetragenen Vornamens bzw. Eintragung eines weiteren Vornamens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Berichtigung eines im Geburtenregister verlautbarten Vornamens, wenn die allein sorgeberechtigte Mutter dem Kind mehrere Vornamen erteilt, gegen der Geburtseinrichtung aber irrt&#252;mlich nicht alle von ihnen angegeben hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443499","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Haben die Eltern im Rahmen der Anzeige der Geburt in Krankenh&#228;usern oder sonstigen Einrichtungen den Namen des Kindes unrichtig, d.h. abweichend von ihrer eigentlichen Einigung angegeben, kommt eine Berichtigung des der Anzeige entsprechenden Geburtenregisters in Betracht, wenn die Unrichtigkeit zur &#220;berzeugung des Gerichts nachgewiesen worden ist. Das gleiche gilt bei der Vornamenswahl durch einen alleinsorgeberechtigten Elternteil. Der im Geburtenregister verlautbarte Name ist unrichtig, wenn er dem Willen des sorgeberechtigten Elternteils im Zeitpunkt der Beurkundung widersprach.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443499","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a>&#160;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Nachweis der Unrichtigkeit ist gef&#252;hrt, wenn der berechtigte Elternteil in seiner pers&#246;nlichen Anh&#246;rung glaubhaft versichert, das ihm von der Krankenhausverwaltung vorgelegte Papier nicht mit der geh&#246;rigen Konzentration ausgef&#252;llt zu haben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443499","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443499","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Sch&#246;neberg, 12. M&#228;rz 2020, 71b III 8/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss wird abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 2 wird angewiesen, den im Beschlusseingang bezeichneten Geburtenregistereintrag wie folgt zu berichtigen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Kind&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Vorname(n) A L</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die ledige Beteiligte zu 1 gebar am 2019 um 23:22 Uhr in einem Berliner Krankenhaus ein M&#228;dchen. In der von ihr sowie dem Beteiligten zu 4 unterzeichneten Geburtsanzeige ist unter der Rubrik &#8222;s&#228;mtliche Vornamen&#8220; der Name L angegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Geburt wurde von dem Beteiligten zu 2 am 2019 zu der im Beschlusseingang bezeichneten Registernummer des Geburtenregisters mit dem Vornamen L beurkundet. Der Beteiligten zu 1 bzw. dem Beteiligten zu 4 wurden am 6. Januar 2020 entsprechende Geburtsurkunden ausgeh&#228;ndigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 21. Januar 2020 hat die Beteiligte zu 1 bei dem Amtsgericht die Berichtigung des Geburtseintrags dahin beantragt, dass das Kind die Vornamen &#8222;A L&#8220; erhalten habe. Der Beteiligte zu 4 habe im Krankenhaus vergessen, den zweiten Vornamen &#8222;A&#8220; zu notieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit der Beteiligten zu 1 am 18. M&#228;rz 2020 zugestelltem Beschluss vom 12. M&#228;rz 2020 hat das Amtsgericht den Antrag zur&#252;ckgewiesen. Hiergegen richtet sich die Beschwerde vom 16. April 2020, der das Amtsgericht mit Beschluss vom 23. April 2020 nicht abgeholfen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beteiligte zu 4 hat die Vaterschaft zu dem M&#228;dchen mit Zustimmung der Beteiligten zu 1 am 26. Juni 2020 zur Beurk.Reg.Nr. /2020 des Bezirksamts x von Berlin &#8211; Jugendamt &#8211; anerkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Senat hat die Beteiligten in der Sitzung vom 1. Oktober 2020 pers&#246;nlich angeh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>1. Die Beschwerde ist zul&#228;ssig, insbesondere ist sie form- und fristgem&#228;&#223; bei dem Amtsgericht erhoben worden, &#167;&#167;&#160;58 Abs.&#160;1, 63 Abs.&#160;1, 64, FamFG, 51 Abs.&#160;1 PStG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2. Das Rechtsmittel ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>a) Ein abgeschlossener Registereintrag darf, wenn wie vorliegend kein Fall der standesamtlichen Berichtigungsbefugnis vorliegt, &#167;&#160;47 PStG, nur auf gerichtliche Anordnung berichtigt werden, &#167;&#160;48 PStG. Voraussetzung ist die &#220;berzeugung des Gerichts von der Richtigkeit der beantragten Eintragung. An den Nachweis sind strenge Anforderungen zu stellen (BGH, NJW 2017, 3152). Es ist voller Beweis erforderlich, Glaubhaftmachung gen&#252;gt insoweit nicht (Senat, Beschluss vom 26. Februar 2019 &#8211; 1 W 561&#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377235","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 561 - 564/17, ...","Beschluss","26.02.2019","Anerkennung eines ausl&#228;ndischen Urteils &#252;ber Best&#228;tigung einer Ehe","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>FamRZ 2019, 685</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) Die Eltern haben die Pflicht und das Recht, f&#252;r das minderj&#228;hrige Kind zu sorgen, &#167;&#160;1626 Abs.&#160;1 S.&#160;1 BGB. Davon umfasst ist das Recht, dem Kind einen (Vor)Namen zu geben (BVerfG, NJW 2009, 663).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>&#220;ben die Eltern die elterliche Sorge gemeinsam aus, erfolgt die Bestimmung des Namens durch formlose Einigung. Die Anzeige des Namens an das Standesamt stellt keine rechtsgestaltende Willenserkl&#228;rung dar; ihr kommt vielmehr, ebenso wie der Eintragung im Geburtenregister, lediglich deklaratorische Bedeutung zu (OLG D&#252;sseldorf, Beschluss vom 18. Mai 2012 &#8211; 3 Wx 78/12 &#8211; juris; Hilbig-Lugani, in: Staudinger, BGB, 2020, &#167;&#160;1616, Rdn. 23a). Sie schlie&#223;t allerdings den Namenserwerb ab mit der Folge, dass eine sp&#228;tere &#196;nderung im Wege der Berichtigung des Geburtseintrags grunds&#228;tzlich ausscheidet (BGHZ 29, 256, 257; OLG N&#252;rnberg, Beschluss vom 29. M&#228;rz 2018 &#8211; 11 W 2245/17 &#8211; juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wird das Sorgerecht von einem Elternteil allein ausge&#252;bt, hat er die Entscheidung &#252;ber die Wahl des Vornamens des Kindes zu treffen (BayObLG, FamRZ 2000, 55). Die Bestimmung steht der ledigen Mutter zu, wenn, wie hier, die Vaterschaft zu dem Kind (noch) nicht anerkannt oder gerichtlich festgestellt worden ist, &#167;&#167;&#160;1592, 1626a Abs.&#160;3 BGB (Hilbig-Lugani, a.a.O., Rdn. 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wie bei gemeinsam sorgeberechtigten Eltern muss die Namensbestimmung auch bei einem alleinsorgeberechtigten Elternteil effektiv werden, d.h. die innere Entscheidung der Eltern/des Elternteils muss nach au&#223;en zum Ausdruck gebracht worden sein. Das ist bei gemeinsamer Sorge der Zeitpunkt der Einigung, wodurch jeder Elternteil dem anderen seine Entscheidung kundtut und die dann effektiv wird, wenn die Erkl&#228;rungen von beiden korrespondieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Bei alleiniger Sorge wird vorgeschlagen, auf den Zeitpunkt der Anzeige des Namens an das Standesamt abzustellen (Hilbig-Lugani, a.a.O., Rdn. 26; v. Sachsen Gessaphe, in: M&#252;nchener Kommentar, BGB, 8. Aufl., Anhang &#167;&#160;1618, Rdn. 5). Das erscheint bei einer unmittelbaren Anzeige durch die allein sorgeberechtigte Mutter im Fall des &#167;&#160;19 S.&#160;1 Nr.&#160;1 PStG sachgerecht zu sein. Hingegen ist diese Art der Anzeige bei Geburten in Krankenh&#228;usern oder sonstigen Einrichtungen eher die Ausnahme. Regelm&#228;&#223;ig werden Geburten, wie auch hier, ausschlie&#223;lich durch die hierzu verpflichtete Einrichtung gegen&#252;ber dem Standesamt schriftlich angezeigt, &#167;&#160;18 Abs.&#160;1 S.&#160;1 Nr.&#160;2, 20 S.&#160;1 PStG. Die Anzeigepflicht umfasst s&#228;mtliche Angaben, die zur Beurkundung der Geburt erforderlich sind, &#167;&#160;10 Abs.&#160;1 PStG, also auch die Vornamen des Kindes, &#167;&#160;21 Abs.&#160;1 Nr.&#160;1 PStG. Dabei soll der Anzeigende nachweisen, dass die Vornamen von den (oder dem) Sorgeberechtigten erteilt worden sind, Nr.&#160;21.2.3 PStG-VwV. Das setzt eine Mitteilung der Namenswahl durch den Sorgeberechtigten zu einem Zeitpunkt voraus, der vor demjenigen der Anzeige gegen&#252;ber dem Standsamt liegen muss. Ansonsten k&#246;nnte die Einrichtung die Namenswahl nicht anzeigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443499","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>c) Haben die Eltern im Rahmen der Anzeige der Geburt den Namen des Kindes unrichtig, d.h. abweichend von ihrer eigentlichen Einigung angegeben, kommt eine Berichtigung des der Anzeige entsprechenden Geburtenregisters in Betracht, wenn die Unrichtigkeit zur &#220;berzeugung des Gerichts nachgewiesen worden ist (OLG N&#252;rnberg, a.a.O.; OLG D&#252;sseldorf, a.a.O.). Nichts Anderes gilt im Ergebnis bei der Vornamenswahl durch einen alleinsorgeberechtigten Elternteil (vgl. BayObLG, a.a.O., 56). Der im Geburtenregister verlautbarte Name ist auch hier dann unrichtig, wenn er dem Willen des sorgeberechtigten Elternteils im Zeitpunkt der Beurkundung widersprach.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443499","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>d) Der Senat ist nach dem Ergebnis der pers&#246;nlichen Anh&#246;rung der Beteiligten zu 1 und 4 davon &#252;berzeugt, dass die bis zur Anerkennung der Vaterschaft durch den Beteiligten zu 4 und der &#220;bernahme der gemeinsamen elterlichen Sorge allein sorgeberechtigte Beteiligte zu 1 dem Kind neben dem bereits im Geburtenregister verlautbarten Namen L auch den Namen A erteilt hat. Dem stehen die von den Beteiligten zu 1 und 4 in der Geburtsklinik gemachten abweichenden Angaben zu dem Vornamen nicht entgegen. Insbesondere der Beteiligten zu 4 hat in seiner pers&#246;nlichen Anh&#246;rung durch den Senat glaubhaft versichert, das ihm von der Krankenhausverwaltung vorgelegte Papier nicht mit der geh&#246;rigen Konzentration ausgef&#252;llt zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Tats&#228;chlich weist das Formular an mehreren Stellen Eintragungen auf, die auf ein zumindest laienhaftes Verst&#228;ndnis der dortigen Angaben schlie&#223;en lassen. So ist kaum verst&#228;ndlich, warum die Felder zur Bestimmung der Namensf&#252;hrung des Kindes &#252;berhaupt ausgef&#252;llt worden sind. Die Beteiligte zu 1 ist deutsche Staatsangeh&#246;rige, so dass auf die Namensf&#252;hrung von Gesetzes wegen allein deutsches Recht Anwendung finden kann. Die Wahl einer anderen Rechtsordnung stand der Beteiligten zu 1 zu keinem Zeitpunkt zur Verf&#252;gung und auch der Geburtsname des Kindes konnte sich jedenfalls bis zur Anerkennung der Vaterschaft durch den Beteiligten zu 4, der ebenfalls Deutscher ist, allein nach deren Familiennamen richten, &#167;&#160;1617a Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Daneben ist auf der R&#252;ckseite des Formulars oben mit dem 2019 ein Datum angegeben, das offensichtlich nicht stimmen kann. Das Kind ist um 23:22 Uhr des 2019 geboren worden. Es ist kaum anzunehmen, dass die Beteiligten zu 1 und 4 noch am selben Tag die umseitigen Angaben gemacht h&#228;tten. Tats&#228;chlich haben sie dies auf Nachfrage auch ausdr&#252;cklich verneint. Jedenfalls sie selbst h&#228;tten ihre Unterschriften erst am folgenden Tag auf der R&#252;ckseite des Vordrucks geleistet. Das erscheint durchaus nachvollziehbar insbesondere vor dem Hintergrund, dass die Hebamme, deren Unterschrift ebenfalls auf der R&#252;ckseite unter dem Datum 2019 enthalten ist, die Richtigkeit der umseitigen Angaben best&#228;tigt hat. Ihr gegen&#252;ber hatten die Beteiligten zu 1 und 4 jedoch offenbar angegeben, das Kind solle A hei&#223;en. Dementsprechend hatte sie sogleich nach der Geburt ein entsprechendes Armb&#228;ndchen zur Verf&#252;gung gestellt und auch auf dem Kinderuntersuchungheft diesen Vornamen &#8211; allein &#8211; eingetragen. Wenigstens der Hebamme h&#228;tte der abweichende Name auf der Vorderseite des Vordrucks auffallen m&#252;ssen, wenn dieser im Zeitpunkt ihrer Unterschrift tats&#228;chlich schon vollst&#228;ndig ausgef&#252;llt gewesen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Schlie&#223;lich haben die Beteiligten zu 1 und 4 glaubhaft angegeben, bereits vor der Geburt &#252;ber die Namen des Kindes gesprochen zu haben. Insbesondere habe dessen Vorname zu dem des &#228;lteren Sohnes der Beteiligten zu 1 passen sollen. So h&#228;tten sie gemeinsam Namensschilder der Kinder gefertigt und nebeneinander gelegt. F&#252;r die Tochter seien dabei die Namen A und L bestimmt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Senat &#252;bersieht nicht, dass sowohl die Geburtsanzeige als auch das Kinderuntersuchungsheft, das Armb&#228;ndchen sowie das Entlassungsschreiben der Klinik jeweils nur einen Vornamen f&#252;r das Kind enthalten. Allerdings handelt es sich dabei &#252;berwiegend um den Vornamen A, was darauf schlie&#223;en l&#228;sst, dass die Beteiligten zu 1 und 4 gerade diesen Namen gegen&#252;ber der Geburtshilfeeinrichtung als &#8222;Rufnamen&#8220; des Kindes verwendet haben. Warum dieser Name dann nicht auch rechtlich zum Vornamen des Kindes h&#228;tte bestimmt werden sollen, erschlie&#223;t sich nicht. Zugleich macht aber auch die Geburtsanzeige deutlich, dass der Name L f&#252;r die Beteiligten zu 1 und 4 von Bedeutung war. Es ist kein Grund daf&#252;r ersichtlich, warum der Beteiligte zu 4 diesen Namen ansonsten auf der Vorderseite der Geburtsanzeige h&#228;tte eintragen sollen. Dass er damit beabsichtigte, dem Kind diesen Namen unter Umgehung der Beteiligten zu 1 &#8222;unterzuschieben&#8220;, schlie&#223;t der Senat nach der Anh&#246;rung des Beteiligten zu 4 aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach all dem kommt allein in Betracht, dass die Beteiligte zu 1 mit dem Beteiligten zu 4 beide Namen A und L zu Vornamen des Kindes bestimmt haben und die Geburtsanzeige auch beide Namen enthalten h&#228;tte, wenn die Anzeige durch die Geburtseinrichtung so wie es von Gesetzes wegen vorgesehen ist, &#167;&#160;20 S.&#160;1 PStG, in eigener Verantwortung vollst&#228;ndig ausgef&#252;llt worden w&#228;re.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d332212" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001443499</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
