<html>
<head><title>3-Ws-(B)-403-15,-3-Ws-(B)-404-15,-3-Ws-(B)-403-15---162-Ss-77-15,-3-Ws-(B)-404-15---162-Ss-77-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.10.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws (B) 403/15, 3 Ws (B) 404/15, 3 Ws (B) 403/15 - 162 Ss 77/15, 3 Ws (B) 404/15 - 162 Ss 77/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2015:1009.3WS.B403.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 103 Abs 3 GG, &#167;&#160;67 Abs 2 OWiG, &#167;&#160;84 Abs 1 OWiG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001246754"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bu&#223;geldverfahren wegen Verkehrsordnungswidrigkeit: Voraussetzungen des Doppelbestrafungsverbots bei mehreren Geschwindigkeits&#252;berschreitungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Doppelbestrafungsverbot setzt ein vollst&#228;ndig abgeschlossenes Verfahren voraus, in dem &#252;ber den Vorwurf abschlie&#223;end sachlich entschieden wurde. Es greift hingegen nicht ein, wenn - wie hier - beide Vorw&#252;rfe Gegenstand desselben, durch einen einheitlichen Bu&#223;geldbescheid abgeschlossenen Vorverfahrens waren und die gerichtliche Entscheidung in (teilweiser) Fortsetzung dieses Verfahrens ergeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die "vertikale" Beschr&#228;nkung eines Rechtsbehelfs auf einen von mehreren Tatvorw&#252;rfen ist nur zul&#228;ssig, wenn diese materiell-rechtlich in Tatmehrheit zueinander stehen. Dabei ist das Gericht nicht an die Beurteilung im Bu&#223;geldbescheid gebunden, sondern hat die Konkurrenzverh&#228;ltnisse eigenst&#228;ndig zu bewerten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzung des Verbots der Doppelbestrafung nach Art.&#160;103 Abs.&#160;3 GG ist ein vollst&#228;ndig abgeschlossenes Verfahren, in dem &#252;ber den Vorwurf abschlie&#223;end sachlich entschieden wurde. Das Verbot ist hingegen nicht einschl&#228;gig, wenn beide Vorw&#252;rfe Gegenstand desselben, durch einen einheitlichen Bu&#223;geldbescheid abgeschlossenen Vorverfahrens waren und sich die gerichtliche Entscheidung als teilweise Fortsetzung dieses Verfahrens darstellt. Nur aus diesem Grund rechtfertigt es sich, Rechtsbehelfe ohne R&#252;cksicht auf den prozessualen Tatbegriff zu beschr&#228;nken (Anschluss OLG D&#252;sseldorf, 26. Juni 2009, VI-2a Kart 2-6/08 OWi, BB 2010, 514).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246754","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246754","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 9. Februar 2015, (306) 3031 Js-OWi 10673/14 (1124/14)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Rechtsbeschwerde der Amtsanwaltschaft wird das Urteil des Amtsgerichts Tiergarten vom 9. Februar 2015 mit den Feststellungen aufgehoben. Die Sache wird zu neuer Verhandlung und Entscheidung, auch &#252;ber die Kosten der Rechtsbeschwerde, an das Amtsgericht zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Antrag des Betroffenen auf Zulassung der Rechtsbeschwerde gegen das Urteil des Amtsgerichts Tiergarten vom 9. Februar 2015 wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Betroffene hat die Kosten seiner Rechtsbeschwerde zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Polizeipr&#228;sident in Berlin hat mit dem zugrunde liegenden Bu&#223;geldbescheid gegen den Betroffenen wegen verbotswidrigen Rechts&#252;berholens eine Geldbu&#223;e und wegen einer als tatmehrheitlich bewerteten Geschwindigkeits&#252;berschreitung eine weitere Geldbu&#223;e sowie ein Fahrverbot festgesetzt. Seinen dagegen gerichteten Einspruch hat der Betroffene nachtr&#228;glich auf den Vorwurf der Geschwindigkeits&#252;berschreitung beschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Amtsgericht hat den Betroffenen wegen fahrl&#228;ssiger &#220;berschreitung der zul&#228;ssigen H&#246;chstgeschwindigkeit um 29 km/h zu einer Geldbu&#223;e von 120 &#8364; verurteilt. Ein Fahrverbot hat es nicht verh&#228;ngt. Mit ihrer Rechtsbeschwerde r&#252;gt die Amtsanwaltschaft die Verletzung sachlichen Rechts. Der Betroffene beantragt die Zulassung der Rechtsbeschwerde und beanstandet die Verletzung formellen und sachlichen Rechts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;79 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 OWiG zul&#228;ssige Rechtsbeschwerde der Amtsanwaltschaft hat Erfolg. Der Senat hebt das Urteil mit den Feststellungen auf und verweist die Sache an das Amtsgericht zur&#252;ck (&#167;&#160;79 Abs.&#160;6 OWiG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246754","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>1. Das Verfahren ist nicht gem&#228;&#223; &#167;&#167;&#160;354 Abs.&#160;1, 206 a Abs.&#160;1 StPO, &#167;&#167;&#160;79 Abs.&#160;3 Satz&#160;1, 71 Abs.&#160;1 OWiG wegen eines Verfahrenshindernisses einzustellen. Die R&#252;cknahme des Einspruchs gegen die Geldbu&#223;e wegen Rechts&#252;berholens f&#252;hrt nicht dazu, dass der Betroffene gem&#228;&#223; &#167;&#160;84 Abs.&#160;1 OWiG, Art.&#160;103 Abs.&#160;3 GG wegen des Vorwurfs der Geschwindigkeits&#252;bertretung nicht mehr belangt werden k&#246;nnte. Dabei kommt es nicht darauf an, ob es sich bei den beiden Vorw&#252;rfen aus dem Bu&#223;geldbescheid um eine einheitliche prozessuale Tat handelt. Das Doppelbestrafungsverbot setzt ein vollst&#228;ndig abgeschlossenes Verfahren voraus, in dem &#252;ber den Vorwurf abschlie&#223;end sachlich entschieden wurde. Es greift hingegen nicht ein, wenn - wie hier - beide Vorw&#252;rfe Gegenstand desselben, durch einen einheitlichen Bu&#223;geldbescheid abgeschlossenen Vorverfahrens waren und die gerichtliche Entscheidung in (teilweiser) Fortsetzung dieses Verfahrens ergeht (OLG D&#252;sseldorf, Urteil vom 26. Juni 2009 - VI-2a Kart 2-6/08 OWi -, juris Rn. 376). Nur deshalb ist es auch zul&#228;ssig, Rechtsbehelfe ohne R&#252;cksicht auf den prozessualen Tatbegriff zu beschr&#228;nken (OLG D&#252;sseldorf, a. a. O., Rn. 377).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. Die Sachr&#252;ge ist begr&#252;ndet und f&#252;hrt zur Aufhebung des Urteils.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Die Urteilsgr&#252;nde lassen nicht erkennen, ob das Amtsgericht &#252;ber alle vom Einspruch erfassten Vorw&#252;rfe entschieden hat. Sie erm&#246;glichen dem Senat keine Pr&#252;fung, ob es zu Recht die Teilr&#252;cknahme des Einspruchs nach &#167;&#160;67 Abs.&#160;2 OWiG als wirksam angesehen hat. Die &#8222;vertikale&#8220; Beschr&#228;nkung eines Rechtsbehelfs auf einen von mehreren Tatvorw&#252;rfen ist nur zul&#228;ssig, wenn diese materiellrechtlich in Tatmehrheit zueinander stehen (BGH NStZ 2003, 264, 265; OLG D&#252;sseldorf, a. a. O., Rn. 379; Meyer-Go&#223;ner, StPO, 58. Aufl. 2015, &#167;&#160;318 Rn. 10 f.). Dabei ist das Gericht nicht an die Beurteilung im Bu&#223;geldbescheid gebunden, sondern hat die Konkurrenzverh&#228;ltnisse eigenst&#228;ndig zu bewerten (OLG D&#252;sseldorf, a. a. O., Rn. 381; Seitz in: G&#246;hler, OWiG, 16. Aufl. 2012, &#167;&#160;67 Rn. 34 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Ob hier Tateinheit oder Tatmehrheit anzunehmen ist, kann der Senat nicht pr&#252;fen, da das Urteil zum Vorwurf des Rechts&#252;berholens keine Tatsachen, insbesondere weder Tatzeit noch Tatort mitteilt. Die herrschende Ansicht in Rechtsprechung und Schrifttum nimmt zwar Tatmehrheit im materiellen Sinne in der Regel auch dann an, wenn mehrere Verkehrsverst&#246;&#223;e im Laufe einer Fahrt begangen werden. Gleichwohl kann im Einzelfall, etwa bei einem nur sehr geringen zeitlichen Abstand und einer einheitlichen Willensrichtung des Betroffenen (vgl. OLG Celle, NZV 2012, 196, 197 m. w. N.), eine Tat im materiellrechtlichen Sinne vorliegen und nur eine einheitliche Geldbu&#223;e zu verh&#228;ngen sein (&#167;&#160;19 Abs.&#160;1 OWiG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Auch im &#220;brigen sind die Urteilsfeststellungen l&#252;ckenhaft und tragen den Schuldspruch nicht ( &#167;&#167;&#160;261, 267 Abs.&#160;1 StPO, &#167;&#160;71 Abs.&#160;1 OWiG). Ein Urteil im Bu&#223;geldverfahren muss weniger hohe Anforderungen als ein Strafurteil erf&#252;llen, dem Rechtsbeschwerdegericht aber dennoch eine &#220;berpr&#252;fung der Rechtsanwendung erm&#246;glichen. Erforderlich ist jedenfalls die Angabe derjenigen f&#252;r erwiesen erachteten Tatsachen, in denen die gesetzlichen Tatbestandsmerkmale gesehen werden (Seitz in G&#246;hler, a. a. O., &#167;&#160;71 Rn. 42 a m. w. N.)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Urteil enth&#228;lt bereits nicht die gebotenen Mindestfeststellungen zu Tatzeit, Tatort und der dort zul&#228;ssigen H&#246;chstgeschwindigkeit (vgl. Seitz in G&#246;hler, a. a. O., &#167;&#160;71 Rn. 42 a m. w. N.). Allein die Wiedergabe des Vorwurfs aus dem Bu&#223;geldbescheid gen&#252;gt daf&#252;r nicht. Wenn die Voraussetzungen f&#252;r eine abgek&#252;rzte Fassung (&#167;&#160;267 Abs.&#160;4 StPO, &#167;&#160;71 Abs.&#160;1 OWiG) nicht vorliegen, ist die Bezugnahme auf den Bu&#223;geldbescheid unzul&#228;ssig (Senat, Beschluss vom 31. Oktober 2014 - 3 Ws (B) 487/14 -, juris Rn. 3). Inwieweit sich die Angaben aus dem Bu&#223;geldbescheid in der Hauptverhandlung best&#228;tigt haben, teilt das Urteil nicht ausdr&#252;cklich mit. Auch dem Gesamtzusammenhang des Urteils, das insoweit keine Beweisw&#252;rdigung enth&#228;lt und insgesamt l&#252;ckenhaft ist, l&#228;sst sich dies nicht mit der erforderlichen Zuverl&#228;ssigkeit entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>3. Da das Urteil bereits deshalb insgesamt keinen Bestand haben kann, kommt es auf die weiteren M&#228;ngel des Urteils nicht mehr an. Der Senat weist aber auf Folgendes hin:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>a) Wenn der Betroffene sich zu dem Vorwurf nicht &#228;u&#223;ert bzw. die Tat nicht in vollem Umfang einr&#228;umt, muss das Urteil die tragenden Beweismittel angeben und w&#252;rdigen (Seitz in G&#246;hler, a. a. O., &#167;&#160;71 Rn. 43 a m. w. N.). Aus Urteil ergibt sich bereits nicht, worauf das Amtsgericht seine &#220;berzeugung gr&#252;ndet, der Betroffene habe das Fahrzeug zur Tatzeit gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>b) Die Feststellungen zur vorwerfbaren Geschwindigkeit m&#252;ssen jedenfalls Angaben zur verwendeten Messmethode, zum Abzug der Messtoleranz und zu der danach ermittelten Geschwindigkeit enthalten. Weitere Einzelheiten sind in der Regel entbehrlich, wenn es sich um ein standardisiertes Messverfahren handelt. Das setzt aber voraus, dass das Ger&#228;t in geeichtem Zustand, seiner Bauartzulassung entsprechend und gem&#228;&#223; der vom Hersteller mitgegebenen Bedienungsanleitung verwendet wurde und sich auch sonst keine Anhaltspunkte f&#252;r Fehlerquellen ergeben haben (Senat, Beschluss vom 2. April 2015 - 3 Ws (B) 39/15 -, juris Rn. 6 m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Zuverl&#228;ssigkeit des Messergebnisses wird hier in Zweifel gezogen durch die Bekundung des Sachverst&#228;ndigen, die Zeugen h&#228;tten &#8222;die Auswertevorschriften nicht ganz konsequent befolgt&#8220;. Ohne n&#228;here Informationen zur Art dieser Unregelm&#228;&#223;igkeit, zu deren Auswirkungen und zur Berechnung des vom Amtsgericht deshalb f&#252;r erforderlich gehaltenen zus&#228;tzlichen Toleranzabzugs ist dem Rechtsbeschwerdegericht eine &#220;berpr&#252;fung der Rechtsanwendung nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>c) Unzureichend begr&#252;ndet ist auch die Annahme des Amtsgerichts, der Betroffene habe fahrl&#228;ssig gehandelt. Bei einer Geschwindigkeits&#252;berschreitung handelt vors&#228;tzlich, wer die zul&#228;ssige H&#246;chstgeschwindigkeit kannte und bewusst missachtet hat. Dabei kann nach der Rechtsprechung des Senats der Grad der &#220;berschreitung ein starkes Indiz f&#252;r vors&#228;tzliches Handeln sein: Je h&#246;her sie ist, desto eher wird sie von einem Kraftfahrer, der die zul&#228;ssige H&#246;chstgeschwindigkeit kennt, auf Grund der st&#228;rkeren Fahrger&#228;usche und der schneller vorbeiziehenden Umgebung bemerkt (Senat, Beschl&#252;sse vom 25. M&#228;rz 2015 - 3 Ws (B) 19/15 -, juris Rn. 5 m. w. N., und vom 21. Juni 2004 - 3 Ws (B) 186/04 -, juris Rn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Danach bietet die &#220;berschreitung von mehr als 40 % regelm&#228;&#223;ig Anlass zur Pr&#252;fung, ob von einer vors&#228;tzlichen Begehung auszugehen ist (Senat, a. a. O.). Die hier vom Amtsgericht feststellte &#220;berschreitung um 29 km/h liegt - wenn man die im Bu&#223;geldbescheid angegebene zul&#228;ssige H&#246;chstgeschwindigkeit von 80 km/h zugrunde legt - mit gut 36 % nicht weit darunter. F&#252;r eine vors&#228;tzliche Begehungsweise kann es au&#223;erdem sprechen, wenn die noch zu treffenden Feststellungen zum Vorwurf des Rechts&#252;berholens ergeben sollten, dass der Betroffene links von ihm fahrende Fahrzeuge im unmittelbaren zeitlichen Zusammenhang mit dem Geschwindigkeitsversto&#223; &#252;berholt hat (vgl. Senat, Beschluss vom 25. M&#228;rz 2015, a. a. O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>d) Im Fall der erneuten Verurteilung wird der Tatrichter sich auch mit den Voraussetzungen eines - je nach H&#246;he des Toleranzabzugs gegebenenfalls nach &#167;&#160;4 Abs.&#160;1 oder Abs.&#160;2 Satz&#160;2 BKatV indizierten (vgl. Senat, Beschluss vom 25. M&#228;rz 2015, a. a. O., Rn. 9) - Fahrverbots nach &#167;&#160;25 Abs.&#160;1 StVG auseinandersetzen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Antrag des Betroffenen auf Zulassung der Rechtsbeschwerde hat keinen Erfolg. Die Verfahrensr&#252;ge ist unzul&#228;ssig, weil sie nicht gem&#228;&#223; &#167;&#160;79 Abs.&#160;3 Satz&#160;1 OWiG, &#167;&#160;344 Abs.&#160;2 Satz&#160;2 StPO ausgef&#252;hrt ist. Bei den sachlichrechtlichen M&#228;ngeln des Urteils handelt es sich um Fehler im Einzelfall, die eine Zulassung der Rechtsbeschwerde weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung rechtfertigen (&#167;&#160;80 Abs.&#160;1 Nr.&#160;1 OWiG). Die hier aufgeworfenen Rechtsfragen sind obergerichtlich gekl&#228;rt. Es gibt auch keinen Anhaltspunkt f&#252;r die Bef&#252;rchtung, dass das Amtsgericht an einer unrichtigen Rechtsauffassung festhalten oder sein Beschluss Vorbildfunktion f&#252;r andere Gerichte haben und damit zu einer uneinheitlichen Rechtsprechung f&#252;hren k&#246;nnte (vgl. Senat, Beschluss vom 10. M&#228;rz 2014 - 3 Ws (B) 78/14 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten der Rechtsbeschwerde des Betroffenen beruht auf &#167;&#167;&#160;80 Abs.&#160;4 Satz&#160;4, Abs.&#160;3 Satz&#160;2, 46 Abs.&#160;1 OWiG, &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d396031" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001246754</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
