<html>
<head><title>Verg-9-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Vergabesenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Verg 9/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;160 Abs 2 GWB, &#167;&#160;160 Abs 3 Nr 3 GWB, &#167;&#160;8 VgV, &#167;&#160;60 Abs 3 S 1 VgV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001413661"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vergabenachpr&#252;fungsverfahren: Pr&#252;fung der Antragsbefugnis von Amts wegen; Erkennbarkeit des Vergaberechtsversto&#223;es; Ausschluss eines Unterkostenangebots;&#160; nachtr&#228;gliche Dokumentation des Vergabeverfahrens; Unbegr&#252;ndetheit trotz festgestellten Vergabeversto&#223;es; Ber&#252;cksichtigung der Erledigung im Rahmen der Kostenentscheidung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Antragsbefugnis (&#167;&#160;160 Abs.&#160;2 GWB) ist zu jedem Zeitpunkt des Nachpr&#252;fungsverfahrens von Amts wegen zu pr&#252;fen und kann dementsprechend auch nachtr&#228;glich wegfallen. Das kommt insbesondere auch dann in Betracht, wenn der Antragsteller erst im Laufe des Vergabeverfahrens aufgrund des Sachvortrags der &#252;brigen Beteiligten oder durch eine Akteneinsicht Kenntnis von Umst&#228;nden erlangt, die die tats&#228;chliche Grundlage seiner R&#252;ge entfallen lassen. Die Richtigkeit der rechtlichen W&#252;rdigung tats&#228;chlicher Umst&#228;nde ist hierbei grunds&#228;tzlich, soweit der W&#252;rdigung nicht eine g&#228;nzlich abwegige Rechtsansicht zugrunde liegt, eine Frage der Begr&#252;ndetheit des Nachpr&#252;fungsantrags und l&#228;sst die Antragsbefugnis nicht entfallen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Vergaberechtsverst&#246;&#223;e sind im Sinne von &#167;&#160;160 Abs.&#160;3 Nr.&#160;3 GWB erkennbar, wenn sie bei &#252;blicher Sorgfalt und den &#252;blichen Kenntnissen von einem durchschnittlichen Unternehmen erkannt werden m&#252;ssen. Dies schlie&#223;t es nicht aus, die individuellen vergaberechtlichen Kenntnisse des jeweiligen Bieters zu ber&#252;cksichtigen, die sich insbesondere daraus ergeben k&#246;nnen, dass ein Unternehmen Erfahrungen mit &#246;ffentlichen Auftr&#228;gen hat und daher gewisse Rechtskenntnisse vorausgesetzt werden k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Entscheidung, ob die Vergabestelle ein Unterkostenangebot gem&#228;&#223; &#167;&#160;60 Abs.&#160;3 S.&#160;1 VgV ausschlie&#223;t, ist nur darauf zu &#252;berpr&#252;fen, ob die von der Vergabestelle getroffenen Sachverhaltsermittlungen und -feststellungen und die Anwendung der vergaberechtlichen Rechtsbegriffe auf willk&#252;rlichen oder sachwidrigen Erw&#228;gungen beruhen. Das Bestreben eines Bieters, auf einem ihm bislang nicht zug&#228;nglichen Markt oder bei einem bestimmten Auftraggeber Fu&#223; zu fassen, kann ein Unterkostenangebot rechtfertigen, wenn im Rahmen der durchzuf&#252;hrenden Prognose angenommen werden kann, dass der Bieter den Auftrag &#252;ber die gesamte Vertragslaufzeit ordnungsgem&#228;&#223; ausf&#252;hren wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die nach &#167;&#160;8 VgV vorgeschriebene Dokumentation von vergaberechtlich gebotenen Verfahrensweisen kann grunds&#228;tzlich bis zur letzten m&#252;ndlichen Verhandlung im Nachpr&#252;fungsverfahren nachgeholt werden. Der Dokumentationsmangel ist geheilt, wenn sich aufgrund der nachtr&#228;glichen Dokumentation erschlie&#223;t, dass die vergaberechtlich gebotene Verfahrensweise eingehalten worden ist und Manipulationen ausgeschlossen werden k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Ist sicher auszuschlie&#223;en, dass ein Vergabeversto&#223; sich auf die Auftragschancen des Antragstellers nicht ausgewirkt haben, bedarf es keines Eingreifens der Vergabenachpr&#252;fungsinstanzen und ist der Nachpr&#252;fungsantrag trotz des festgestellten Vergabeversto&#223;es unbegr&#252;ndet (Anschluss OLG&#160;D&#252;sseldorf, 28.&#160;Januar 2015, VII-Verg&#160;31/14, VergabeR&#160;2015, 669).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. H&#228;lt der Antragsteller an einer vergaberechtlichen R&#252;ge fest, die sich im Laufe des Vergabeverfahrens insbesondere aufgrund der Erkenntnisse aus dem Sachvortrag anderer Beteiligter oder einer Akteneinsicht erledigt hat, kann die Erledigung im Rahmen der Kostenentscheidung nicht zu seinen Gunsten gewertet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"rd_63","linkToSameDocumentAndPart":true}}' name="_retrdlink_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.63)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer des Landes Berlin, kein Datum verf&#252;gbar, VK-B1-17/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin gegen den Beschluss der Vergabekammer Berlin, 1. Beschlussabteilung - VK-B1-17/17 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat die Kosten des Beschwerdeverfahrens sowie des Verfahrens &#252;ber den Antrag nach &#167;&#160;173 Abs.&#160;1 S.&#160;3 GWB zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert des Beschwerdeverfahrens wird auf 24.228 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das vorliegende Vergabenachpr&#252;fungsverfahren bezieht sich auf die von dem Antragsgegner beabsichtigte Vergabe von Notarztleistungen im Bezirk S., die er mit europaweit bekannt gegebener Ausschreibung vom 24. Juni 2017 zusammen mit den nicht streitgegenst&#228;ndlichen Notarztleistungen in drei weiteren Ortsteilen Berlins f&#252;r den Zeitraum vom 15. Januar 2018 bis zum 31. August 2020 ausgeschrieben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 17. November 2017, den Verfahrensbevollm&#228;chtigten der Antragstellerin am 22. November 2017 zugestellt, hat die Vergabekammer Berlin den Nachpr&#252;fungsantrag zur&#252;ckgewiesen. Hiergegen wendet sich die Antragstellerin mit ihrer am 1. Dezember 2017 bei Gericht eingegangenen sofortigen Beschwerde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragstellerin beanstandet eine Vermischung von Eignungs- und Zuschlagskriterien sowie das von dem Antragsgegner f&#252;r die Wertung der Angebote vorgesehene Bewertungssystem. Ferner ist sie der Auffassung, das Angebot der Beigeladenen sei wegen einer &#196;nderung der Vergabeunterlagen und wegen eines ungew&#246;hnlich niedrigen Angebots auszuschlie&#223;en. Schlie&#223;lich r&#252;gt sie die nach ihrer Ansicht fehlerhafte Wertung ihres Angebots. Ihre R&#252;ge, die Beigeladene sei wegen fehlender Eignung auszuschlie&#223;en, verfolgt sie demgegen&#252;ber im Beschwerdeverfahren nicht weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsgegner hat mit Schriftsatz vom 12. Dezember 2017 erkl&#228;rt, bis zur Entscheidung in der Hauptsache keinen Zuschlag zu erteilen. Die Antragstellerin hat daraufhin mit Schriftsatz vom 18. Dezember 2017 ihren Antrag auf Verl&#228;ngerung der aufschiebenden Wirkung ihrer Beschwerde in der Hauptsache f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Beschluss vom 2. Mai 2018 hat der Senat die D &#8230; GmbH zum Verfahren beigeladen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Beschluss vom 1. August 2018 hat der Senat der Antragstellerin auf ihren Antrag unter Wahrung der Gesch&#228;fts- und Betriebsgeheimnisse des Antragsgegners sowie der Beigeladenen Einsicht in die Vergabeakten gew&#228;hrt und die Akteneinsicht im Termin zur m&#252;ndlichen Verhandlung am 3. September 2018 mit Zustimmung der Antragsgegners auch auf den &#252;berwiegenden Teil des Preispr&#252;fungsvermerks des Antragsgegners erweitert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auf den Hinweis des Senats, dass die Wertungen der Angebote der Antragstellerin sowie der Beigeladenen jedenfalls unzureichend dokumentiert sein d&#252;rften, hat der Antragsgegner eine erg&#228;nzende Dokumentation der Wertung vom 6. Oktober 2018 vorgelegt und hat die Antragstellerin auch insoweit, was die Wertung ihres Angebotes betrifft, Akteneinsicht erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Antragstellerin ist auch nach gew&#228;hrter Akteneinsicht weiter der Auffassung, dass das Angebot der Beigeladenen auszuschlie&#223;en sei. Die Erw&#228;gungen in dem Preispr&#252;fungsvermerk des Antragsgegners seien nicht geeignet, die Zul&#228;ssigkeit des Unterkostenangebots der Beigeladenen zu begr&#252;nden. Auch habe die Einsicht in den Vermerk &#252;ber die Angebotswertung ihre Vermutung best&#228;tigt, dass die Wertung ihres Angebots unzureichend sei; eine ordnungsgem&#228;&#223;e Wertung sei nicht dokumentiert. Mit der erg&#228;nzten Dokumentation k&#246;nne der Antragsgegner den Dokumentationsmangel nicht heilen, zumal auch der Erg&#228;nzung keine ordnungsgem&#228;&#223;e Wertung ihres Angebotes zu entnehmen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Antragstellerin beantragt nunmehr noch,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">1. den Beschluss der Vergabekammer Berlin vom 17. November 2017 - VK-B1-17/17 - aufzuheben;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">2. dem Antragsgegner zu untersagen, bei Los 1 des Vergabeverfahrens den Zuschlag auf das Angebot der <em>D9 ... </em>GmbH zu erteilen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">3. den Antragsgegner zu verpflichten, bei fortbestehender Beschaffungsabsicht das Vergabeverfahren in einen in das Ermessen des Senats gestellten Zeitpunkt zur&#252;ckzuversetzen und unter Beachtung der Rechtsauffassung des Senats zu wiederholen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">4. die Hinzuziehung der Verfahrensbevollm&#228;chtigten der Antragstellerin gem&#228;&#223; &#167;&#160;182 Abs.&#160;4 GWB f&#252;r notwendig zu erkl&#228;ren;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">5. dem Antragsgegner die Kosten des Nachpr&#252;fungsverfahrens und des Beschwerdeverfahrens einschlie&#223;lich der Kosten der zweckentsprechenden Rechtsverfolgung der Antragstellerin aufzuerlegen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die-Antragsgegnerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die sofortige Beschwerde zur&#252;ckzuweisen und der Antragstellerin auch die Kosten des Beschwerdeverfahrens einschlie&#223;lich des Eilverfahrens aufzuerlegen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beigeladene hat keinen Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die nach &#167;&#160;171 Abs.&#160;1 GWB statthafte und auch sonst zul&#228;ssige, insbesondere gem&#228;&#223; &#167;&#160;172 GWB form- und fristgerecht eingelegte sofortige Beschwerde der Antragstellerin gegen den Beschluss der Vergabekammer Berlin vom 17. November 2017 ist unbegr&#252;ndet. Denn der Nachpr&#252;fungsantrag der Antragstellerin ist teilweise bereits unzul&#228;ssig (1) und im &#220;brigen, soweit zul&#228;ssig, unbegr&#252;ndet (2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Der Nachpr&#252;fungsantrag ist zul&#228;ssig soweit die Antragstellerin r&#252;gt, dass die Beigeladene nicht ausgeschlossen worden sei, weil diese ein unzul&#228;ssiges Unterkostenangebot abgegeben, und soweit sie die Wertung ihres Angebots beanstandet. Wegen der &#252;brigen R&#252;gen ist er unzul&#228;ssig, teils weil die Antragsbefugnis nicht (mehr) besteht (vgl. unter b) bb) (2)), teils weil die Antragstellerin die weiteren R&#252;gen nicht rechtzeitig erhoben hat (vgl. unter c)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>a) Der Statthaftigkeit des Nachpr&#252;fungsantrags steht allerdings nicht entgegen, dass der f&#252;r die ausgeschriebenen. Notarztdienstleistungen ma&#223;gebliche Schwellenwert entgegen &#167;&#160;106 Abs.&#160;1 S.&#160;1 GWB nicht erreicht oder &#252;berschritten w&#228;re. Ma&#223;geblich ist gem&#228;&#223; &#167;&#160;106 Abs.&#160;2 Nr.&#160;1 GWB in Verbindung mit Art.&#160;4 lit. d) RL 2014/24/EU der Schwellenwert von 750.000 Euro f&#252;r soziale und andere besondere Dienstleistungen im Sinne von Anhang XIV RL 2014/24/EU, um die es sich bei den hier vorliegenden Notarztdienstleistungen handelt. Dieser Schwellenwert wird zwar von dem hier allein verfahrensgegenst&#228;ndlichen Auftrag nicht erreicht. Es ist jedoch gem&#228;&#223; &#167;&#160;3 Abs.&#160;7 S.&#160;1 VgV der gesch&#228;tzte Gesamtwert aller Lose der von dem Antragsgegner ausgeschriebenen Notarztleistungen zugrunde zu legen, da diese hier als Teile eines einheitlichen Beschaffungsvorhabens des &#246;ffentlichen Auftraggebers eine funktionale Einheit bilden (vgl. Radu in: M&#252;ller-Wrede, VgV/UVgO, 2017, &#167;&#160;3 VgV Rn. 16, 39 m.w.N.) . F&#252;r s&#228;mtliche vier ausgeschriebenen Auftr&#228;ge liegt der von dem Antragsgegner gesch&#228;tzte Auftragswert, der gem&#228;&#223; &#167;&#160;3 Abs.&#160;11 Nr.&#160;1 VgV nach dem Gesamtwert f&#252;r die Laufzeit der Auftr&#228;ge zu bestimmen ist, aber deutlich &#252;ber 750.000 Euro. Wie &#167;&#160;3 Abs.&#160;7 S.&#160;3 GWB klarstellt, ist das Kartellvergaberecht auf jeden der mehreren ausgeschriebenen Auftr&#228;ge anzuwenden, wenn der Gesamtwert des Beschaffungsvorhabens, wie vorliegend, den ma&#223;geblichen Schwellenwert &#252;berschreitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>b) Entgegen der Ansicht der Vergabekammer bestanden an der Antragsbefugnis der Antragstellerin hinsichtlich s&#228;mtlicher von ihr ger&#252;gter vergaberechtlichen Verst&#246;&#223;e, soweit sie noch Gegenstand des Beschwerdeverfahrens sind, nach dem Sach- und Streitstand bei Erlass des Beschlusses der Vergabekammer keinerlei Zweifel, woran sich &#252;berwiegend auch im Beschwerdeverfahren nichts ge&#228;ndert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>aa) Antragsbefugt ist gem&#228;&#223; &#167;&#160;160 Abs.&#160;2 S.&#160;1 GWB jedes Unternehmen, das ein Interesse an dem &#246;ffentlichen Auftrag hat und eine Verletzung in seinen Rechten nach &#167;&#160;97 Abs.&#160;6 GWB durch Nichtbeachtung der Vergabevorschriften geltend macht, wobei darzulegen ist, dass dem Unternehmen durch die behauptete Verletzung von Vergabevorschriften ein Schaden entstanden ist oder zu entstehen droht (Satz&#160;2). Hierf&#252;r reicht aus, dass ein Schadenseintritt nicht offensichtlich ausgeschlossen ist. Ein Schaden liegt danach schon dann vor, wenn durch den Vergaberechtsversto&#223; die Aussichten des Antragstellers auf den Zuschlag zumindest verschlechtert worden sein k&#246;nnen (BGH, Beschluss vom 10. November 2009 - X ZB 8/09 -, juris Rn. 32; Dicks in: Ziekow/V&#246;llink, Vergaberecht, 4. Auflage 2018, &#167;&#160;160 GWB Rn. 23). Ob die ger&#252;gten Verst&#246;&#223;e dann tats&#228;chlich vorliegen, ist keine Frage der Zul&#228;ssigkeit des Nachpr&#252;fungsantrags, sondern seiner Begr&#252;ndetheit. Die Vorgaben des &#167;&#160;160 Abs.&#160;2 GWB erf&#252;llen ausschlie&#223;lich die Funktion eines &#8220;groben Filters&#8221;, dem lediglich die Aufgabe zukommt, von vornherein eindeutige F&#228;lle, in denen eine Auftragsvergabe f&#252;r den Antragsteller aussichtslos ist, auszusondern (Dicks, a.a.O., &#167;&#160;160 Rn. 9 a.E.). Die Antragsbefugnis ist zu jedem Zeitpunkt des Nachpr&#252;fungsverfahrens, also auch im Beschwerdeverfahren, von Amts wegen zu pr&#252;fen (Dicks in: Ziekow/V&#246;llink, a.a.O., &#167;&#160;160 GWB Rn. 6) und kann dementsprechend auch nachtr&#228;glich entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>bb) Nach diesen Grunds&#228;tzen bestand und besteht die Antragsbefugnis mit einer Ausnahme f&#252;r s&#228;mtliche von der Antragstellerin erhobenen R&#252;gen. Ihr Interesse an dem Auftrag folgt bereits daraus, dass sie ein Angebot abgegeben hat und mit den von ihr erhobenen R&#252;gen sowie den von ihr eingeleiteten Vergabeverfahren deutlich gemacht hat, dass sie daran interessiert ist, den ausgeschriebenen Auftrag f&#252;r das Los 1 zu erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit einer Ausnahme erschien und erscheint hinsichtlich jeder von ihr erhobenen R&#252;ge eine Verletzung in eigenen Rechten und ein ihr daraus entstehender Schaden aber auch m&#246;glich, so dass die Voraussetzungen des &#167;&#160;160 Abs.&#160;2 GWB erf&#252;llt sind. - Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>(1) Soweit die Antragstellerin eine Vermischung von Eignungs- und Zuschlagskriterien sowie eine Fehlerhaftigkeit des Bewertungssystems f&#252;r die qualitative Leistungspr&#252;fung beanstandet hat, war und ist die Antragsbefugnis ohne Weiteres gegeben. Denn die ger&#252;gten Verst&#246;&#223;e gegen vergaberechtliche Vorschriften h&#228;tten, wenn sie festzustellen w&#228;ren, Anlass zu einer Aufhebung des Vergabeverfahrens geben k&#246;nnen, wobei bei einer etwaigen Neuausschreibung die Zuschlagschancen der Antragstellerin offen w&#228;ren, jedenfalls nicht ausgeschlossen werden k&#246;nnten. Insofern kam es auch nicht, wie der Antragsgegner meint, darauf an, ob die Antragstellerin konkrete Nachteile durch die Anwendung des Bewertungssystems hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(2) Auch f&#252;r ihre weitere R&#252;ge, die Beigeladene k&#246;nne ein nicht den Vergabeunterlagen entsprechendes Angebot abgegeben haben und sie sei deswegen gem&#228;&#223; &#167;&#160;57 VgV auszuschlie&#223;en, war die Antragstellerin zun&#228;chst antragsbefugt (a) und ist ihre Antragsbefugnis erst im Beschwerdeverfahren entfallen (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>(a) Die Antragstellerin hat diese R&#252;ge auf den von ihr als unzureichend angesehenen Preis gest&#252;tzt. Dies hat sie im Einzelnen damit begr&#252;ndet, dass bei dem angebotenen Preis nicht f&#252;nf von ihr als notwendig erachtete Not&#228;rzte eingesetzt werden k&#246;nnten. Auch wenn der Vergabekammer zuzugeben ist, dass es sich - von der Antragstellerin ebenfalls bestritten und ger&#252;gt - um ein zul&#228;ssiges Unterkostenangebot gehandelt haben k&#246;nnte, bestand doch auch die M&#246;glichkeit, dass die Beigeladene einen ausk&#246;mmlichen Preis angeboten hatte, indem sie bei ihrem Angebot in unzul&#228;ssiger Weise von den Vergabeunterlagen abgewichen war. Soweit die Vergabekammer gemeint hat, der Versto&#223; sei nicht hinreichend substantiiert dargelegt gewesen, hat sie &#252;bersehen, dass der Antragstellerin weitergehender Sachvortrag nicht m&#246;glich war, weil sie das Angebot der Beigeladenen nicht kannte und nach dem ihr bekannten Umst&#228;nden die ger&#252;gte Abweichung des Angebots von den Vorgaben in den Vergabeunterlagen m&#246;glich erschien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(b) Allerdings ist die Antragsbefugnis f&#252;r die R&#252;ge einer Abweichung des Angebots von den Vorgaben der Vergabeunterlagen sp&#228;testens mit Gew&#228;hrung der Einsicht in den Preispr&#252;fungsvermerk der Vergabestelle des Antragsgegners entfallen. Denn damit war die tats&#228;chliche Grundlage f&#252;r die R&#252;ge entfallen, dass die Beigeladene ihr preisg&#252;nstiges Angebot durch einen zu geringen Einsatz an Personal gegenfinanzieren k&#246;nnte. Vielmehr war damit offensichtlich und von der Antragstellerin auch nicht mehr ernstlich in Frage gestellt, dass der angebotene Preis durch ein die Kosten nicht deckendes Angebot erm&#246;glicht worden war. Erst mit dieser bereits im Verfahren vor der Vergabekammer geboten gewesenen Akteneinsicht hat die R&#252;ge, es k&#246;nne eine Abweichung des Angebots von den Vergabeunterlagen vorliegen, ihre Substanz verloren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(3) Soweit die Antragstellerin eine fehlerhafte und willk&#252;rliche Wertung ihres Angebots r&#252;gt, bestand die Antragsbefugnis von Beginn des Nachpr&#252;fungsverfahrens an und ist auch durch die erst von dem Senat gew&#228;hrte Akteneinsicht in die Vermerke &#252;ber die Wertung ihres Angebots nicht entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>(a) Allerdings war die Antragstellerin im Verfahren vor der Vergabekammer aufgrund der unzureichenden Information &#252;ber die Wertung ihres Angebots durch die Vergabestelle und die zu Unrecht von der Vergabekammer verweigerte Akteneinsicht zun&#228;chst gen&#246;tigt, ihre R&#252;ge der unzureichenden Wertung ihres Angebots auf plausible Vermutungen zu gr&#252;nden, die einen vergaberechtlichen Versto&#223; m&#246;glich erscheinen lie&#223;en, was f&#252;r die Antragsbefugnis gen&#252;gt. So hat sie die Annahme, ihr Angebot k&#246;nne fehlerhaft bewertet worden sein, aus dem Umstand hergeleitet, dass sie in den 14 Bereichen der qualitativen Angebotswertung von drei unabh&#228;ngigen Pr&#252;fern jeweils die gleiche Notenstufe erlangt habe. Dies spreche f&#252;r eine unzureichende, nur oberfl&#228;chliche und damit willk&#252;rliche Pr&#252;fung ihres Angebots. Auch wenn dieser Schluss nicht zwingend war und die Antragstellerin auch nicht n&#228;her vorgetragen hat, warum sie jeweils besser h&#228;tte bewertet werden sollen, war ihre Annahme einer fehlerhaften Bewertung ihres Angebots doch auf der Grundlage ihres ihr nicht vorwerfbaren begrenzten Kenntnisstandes der Wertung ihres Angebotes nicht fernliegend. Vielmehr erschien durchaus m&#246;glich, dass die ger&#252;gte einf&#246;rmige Bewertung auf einer fehlerhaften Durchf&#252;hrung der Bewertung beruhte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(b) Nach der von dem Senat gew&#228;hrten Einsicht in den Vermerk der Vergabestelle des Antragsgegners hat die Antragstellerin in Auseinandersetzung mit dem Vermerk nachvollziehbar herausgearbeitet, dass und warum die Wertung ihres Angebotes, so wie es dokumentiert ist, unzureichend sei. Ob die Wertung danach fehlerhaft war, begr&#252;ndet keine Zweifel an der Zul&#228;ssigkeit ihres Nachpr&#252;fungsantrags, sondern ist eine Frage seiner Begr&#252;ndetheit. Nichts anderes gilt, nachdem die Vergabestelle die Wertung durch einen weiteren von ihr w&#228;hrend des Beschwerdeverfahrens gefertigten Vermerk &#252;ber die Wertung der Angebote erg&#228;nzt hat. Auch nach Vorlage dieses Vermerks hat die Antragstellerin an ihrer R&#252;ge der fehlerhaften Wertung festgehalten und unter anderem die Ansicht vertreten, durch den erg&#228;nzenden Vermerk lie&#223;en sich die urspr&#252;nglichen Dokumentationsm&#228;ngel nicht beheben. Ob dem zu folgen ist, ist wiederum eine Frage der Begr&#252;ndetheit ihres Nachpr&#252;fungsantrags und l&#228;sst, da es sich nicht um eine g&#228;nzlich abwegige Rechtsansicht handelt, ihre Antragsbefugnis nicht entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(4) Zu Unrecht hat die Vergabekammer auch angenommen, dass die Antragstellerin nicht antragsbefugt sei, soweit sie ger&#252;gt hat, dass die Beigeladene nicht wegen eines unzul&#228;ssigen Unterkostenangebotes ausgeschlossen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(a) Die R&#252;ge, dass es sich bei dem Angebot der Beigeladenen um ein auszuschlie&#223;endes unzul&#228;ssigen Unterkostenangebot handelt, hat die Antragstellerin bereits im Verfahren vor der Vergabekammer darauf gest&#252;tzt, dass die Beigeladene damit keine wettbewerbskonformen Ziele verfolge und dass keine ordnungsgem&#228;&#223;e Leistungsausf&#252;hrung zu erwarten sei. Dass es sich bei dem Angebot der Beigeladenen um ein Unterkostenangebot handelt, war und ist ebenso unstreitig wie die von dem Antragsgegner insoweit durchgef&#252;hrte Preispr&#252;fung. Allerdings kannte die Antragstellerin, weil die Vergabestelle sie nicht hinreichend &#252;ber die Preispr&#252;fung informiert hat und die Vergabekammer ihr die notwendige Akteneinsicht verweigert hat, den Inhalt der Preispr&#252;fung nicht. Im Einklang mit den ihr bekannten Tatsachen hat sie indes nachvollziehbar vermutet, dass die Beigeladene ein nicht gerechtfertigtes Unterkostenangebot eingereicht habe, so dass eine Verletzung in ihren vergaberechtlichen Rechten m&#246;glich erschien und die Antragsbefugnis gegeben war. Die Annahme, dass wegen des nicht ausk&#246;mmlichen Preises nicht mit einer ordnungsgem&#228;&#223;en Leistungserbringung der Beigeladenen zu rechnen sei und sie keine wettbewerbskonformen Ziele verfolge, war auf der Grundlage der der Antragstellerin zur Verf&#252;gung stehenden Informationen nachvollziehbar. Soweit die Vergabekammer gemeint hat, der Antragsteller k&#246;nne sich, auch wenn er den Inhalt der Preispr&#252;fung nicht kenne, nicht auf blo&#223;e Vermutungen beschr&#228;nken, das Nachpr&#252;fungsverfahren sei nicht darauf gerichtet, Anhaltspunkte f&#252;r vermeintliche Vergabeverst&#246;&#223;e in Erfahrung zu bringen, l&#228;uft dies auf die Verweigerung des vergaberechtlichen Rechtsschutzes hinaus und steht dementsprechend auch nicht im Einklang mit der Rechtsprechung des Bundesgerichtshofs (vgl. BGH, Beschluss vom 31. Januar 2017 - X ZB 10/16 -, juris Rn. 17 f.). Ebensowenig ist die Ansicht der Vergabekammer, allein die Durchf&#252;hrung einer Preispr&#252;fung mit dem Ergebnis, ein Unterkostenangebot sei gerechtfertigt, stelle schon die Rechtfertigung des Unterkostenangebots dar, mit der vorzitierten Rechtsprechung des Bundesgerichtshofs vereinbar, weil hiermit die im Vergabenachpr&#252;fungsverfahren von den Nachpr&#252;fungsinstanzen gerade zu leistende vergaberechtliche Nachpr&#252;fung verweigert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(b) Die Antragsbefugnis der Antragstellerin ist, soweit sie ein unzul&#228;ssiges Unterkostenangebot der Beigeladenen ger&#252;gt hat, mit Gew&#228;hrung von Akteneinsicht in den Preispr&#252;fungsvermerk der Vergabestelle auch nicht entfallen. Denn die Antragstellerin erh&#228;lt ihre R&#252;ge mit beachtlichen rechtlichen Argumenten aufrecht. Ob diese durchgreifen, also ihrer Rechtsauffassung folgend, ein Vergaberechtsversto&#223; vorliegt, ist keine Frage der Zul&#228;ssigkeit ihres Antrags, sondern seiner Begr&#252;ndetheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>c) Zu Recht hat die Vergabekammer allerdings festgestellt, dass der Nachpr&#252;fungsantrag der Antragstellerin wegen ihrer R&#252;gen einer Vermischung von Eignungs- und Zuschlagskriterien und eines vergaberechtswidrigen Bewertungssystems f&#252;r die Bewertung der Angebote nach &#167;&#160;160 Abs.&#160;3 S.&#160;1 Nr.&#160;3 GWB unzul&#228;ssig ist, weil die Antragstellerin der sie insoweit treffenden R&#252;geobliegenheit nicht gen&#252;gt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>aa) Nach dieser Vorschrift ist der Antrag unzul&#228;ssig, soweit Verst&#246;&#223;e gegen Vergabevorschriften; die erst in den Vergabeunterlagen erkennbar sind, nicht sp&#228;testens bis zum Ablauf der Frist zur Bewertung oder zur Angebotsabgabe gegen&#252;ber dem Auftraggeber ger&#252;gt werden. Der Vergabeversto&#223; muss dem Bieter sowohl in tats&#228;chlicher als auch in rechtlicher Hinsicht erkennbar sein (Dicks in: Zieckow/V&#246;llink, a.a.O., &#167;&#160;160 GWB Rn. 48 m.w.N.). Erkennbar sind Verst&#246;&#223;e, die bei &#252;blicher Sorgfalt und den &#252;blichen Kenntnissen von einem durchschnittlichen Unternehmen erkannt werden (OLG Celle, Beschluss vom 16. Juni 2011 -13 Verg 3/11 -, juris Rn. 29; OLG Jena, Beschluss vom 16. September 2013 - 9 Verg 3/13 -, juris Rn. 24; Hofmann in: M&#252;ller-Wrede, GWB, &#167;&#160;160 Rn. 70). Zu ber&#252;cksichtigen sind dar&#252;ber hinaus aber auch die individuellen vergaberechtlichen Kenntnisse des jeweiligen Auftraggebers, die sich insbesondere daraus ergeben k&#246;nnen, dass ein Unternehmen Erfahrungen mit &#246;ffentlichen Auftr&#228;gen hat und daher gewisse Rechtskenntnisse vorausgesetzt werden k&#246;nnen (Hofmann, a.a.O., Rn. 70 m.w.N.). Insgesamt soll mit der R&#252;geobliegenheit aus &#167;&#160;160 Abs.&#160;3 Nr.&#160;3 GWB insbesondere vermieden werden, dass ein Bieter in der Hoffnung auf eine ihm g&#252;nstige Angebotswertung mit einer R&#252;ge zuwartet und erst nach einer ung&#252;nstigen Angebotswertung nach Ablauf der Angebotsfrist die zun&#228;chst nicht erhobenen R&#252;gen nutzt, um seine Erfolgschancen in einem Nachpr&#252;fungsverfahren zu verbessern. Daraus folgt, dass die Vorschrift nicht zu eng ausgelegt werden darf und die Anforderungen an die Erkennbarkeit nicht &#252;berspannt werden d&#252;rfen, andernfalls der mit der Vorschrift verfolgte Zweck nicht erreicht werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>bb) Nach diesen Vorgaben waren f&#252;r die Antragstellerin sowohl die ger&#252;gte Vermischung von Eignungs- und Zuschlagskriterien als auch die gegen das Bewertungssystems erhobenen Beanstandungen aus den Vergabeunterlagen erkennbar und sind von ihr versp&#228;tet erst nach Ablauf der Angebotsfrist mit ihrem Schreiben vom 4. September 2017 ger&#252;gt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>(1) Die Antragstellerin ist nach ihren eigenen Angaben im Bereich von Notarztleistungen ein erfahrenes Unternehmen. Sie hat selbst nach dem unwidersprochen gebliebenen Vortrag des Antragsgegners im Jahr 2017 mindestens acht oberschwellige Vergabeverfahren durchgef&#252;hrt. Vor dem Hintergrund der damit anzunehmenden vergaberechtlichen Kenntnisse war f&#252;r die Antragstellerin die ger&#252;gte m&#246;gliche Vermischung der der Eignungs- und Zuschlagskriterien aus den Vergabeunterlagen erkennbar. Es handelte sich nicht nur vor der Vergaberechtsreform im Jahr 2016 (vgl. OLG Karlsruhe, Beschluss vom 5. November 2014 - 15 Verg 6/14 juris Rn. 40), sondern auch nach den mit der Reform eingef&#252;hrten &#196;nderungen um ein Thema, bei dem s&#228;mtliche mit vergaberechtlichen Fragestellungen befassten Stellen typischerweise weiterhin in hohem Ma&#223;e problembewusst zu sein haben. Wegen der Einzelheiten kann auf die entsprechenden Ausf&#252;hrungen der Vergabekammer verwiesen werden. Dagegen spricht nicht, dass die Anw&#228;lte der Antragsgegnerin die Verst&#246;&#223;e nicht erkannt h&#228;tten, weil ma&#223;geblich allein ist, ob ein durchschnittlicher Bieter unter Ber&#252;cksichtigung seiner besonderen Rechtskenntnisse hinreichende Anhaltspunkte f&#252;r einen m&#246;glichen Versto&#223; gegen vergaberechtliche Vorschriften hatte, was hier zu bejahen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(2) Zu Recht hat die Vergabekammer auch angenommen, dass die Beanstandungen gegen das Bewertungssystem f&#252;r die Antragstellerin bereits aus den Vergabeunterlagen erkennbar waren. Auf die zutreffenden Ausf&#252;hrungen unter II. A. 2. des angefochtenen Beschlusses kann verwiesen werden. Der von der Antragstellerin dagegen angef&#252;hrte Umstand, dass in letzter Zeit Bewertungssysteme h&#228;ufig Gegenstand von Nachpr&#252;fungsverfahren waren, spricht nicht gegen die Erkennbarkeit eines vergaberechtlichen Versto&#223;es, sondern daf&#252;r. Die gegen das Bewertungssystem von der Antragstellerin erhobenen Einwendungen, n&#228;mlich die ger&#252;gten Unstimmigkeiten in der Bewertungsskala, waren bei Kenntnisnahme der Vergabeunterlagen offenkundig und mussten der in Vergabeverfahren erfahrenen Antragstellerin die von ihr dann erst nach Ablauf der Angebotsfrist erhobenen R&#252;gen gegen das Bewertungssystem nahelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>2. Soweit der Nachpr&#252;fungsantrag der Antragstellerin danach zul&#228;ssig ist, n&#228;mlich wegen der R&#252;ge eines unzul&#228;ssigen Unterkostenangebotes der Beigeladenen und einer fehlerhaften Wertung ihres Angebots, ist er unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>a) Das Angebot der Beigeladenen war nicht gem&#228;&#223; &#167;&#160;60 Abs.&#160;3 S.&#160;1 VgV von dem Antragsgegner auszuschlie&#223;en, weil es sich bei diesem Angebot um ein unzul&#228;ssiges Unterkostenangebot gehandelt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>aa) Nach der genannten Vorschrift darf der &#246;ffentliche Auftraggeber, wenn er nach der Pr&#252;fung eines Unterkostenangebots die geringe H&#246;he des angebotenen Preises oder der angebotenen Kosten nicht zufriedenstellend aufkl&#228;ren kann, den Zuschlag auf das Angebot ablehnen. Nach der Rechtsprechung des Bundesgerichtshofs ist er bei Unaufkl&#228;rbarkeit grunds&#228;tzlich hierzu verpflichtet, weil eine andere Entscheidung bei Unaufkl&#228;rbarkeit ermessensfehlerhaft sei (BGH, Beschluss vom 31. Januar 2017 - X ZB 10/16 -, juris Rn. 31).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>bb) Vorliegend hat die Beigeladene unstreitig und auch von ihr offen so zugestanden ein Unterkostenangebot abgegeben und hat der Antragsgegner die Beigeladene, wie es &#167;&#160;60 Abs.&#160;1 VgV vorsieht, zur Aufkl&#228;rung aufgefordert sowie eine Preispr&#252;fung durchgef&#252;hrt. Diese Preispr&#252;fung vom 24. August 2017 kommt unter eingehender W&#252;rdigung der Stellungnahme der Beigeladenen vom 31. Juli 2017 zu dem Ergebnis, dass das Unterkostenangebot der Beigeladenen nachvollziehbar begr&#252;ndet sei, die Beigeladene keine wettbewerbswidrigen Absichten verfolge und die Leistungsf&#228;higkeit nicht in Frage stehe. Entgegen der Auffassung der Antragstellerin ist diese Wertung der Vergabestelle des Antragsgegners in ihrem Preispr&#252;fungsvermerk nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>(1) F&#252;r die dem &#246;ffentlichen Auftraggeber obliegende Preispr&#252;fung eines Unterkostenangebots gilt, dass er nicht verpflichtet ist, nur ausk&#246;mmliche Angebote zu ber&#252;cksichtigen, sofern keine Anhaltspunkte daf&#252;r bestehen, dass der Bieter aufgrund des niedrigen Angebots den Auftrag nicht ordnungsgem&#228;&#223; und zuverl&#228;ssig ausf&#252;hren kann oder in wirtschaftliche Schwierigkeiten geraten wird. Auch ein unausk&#246;mmliches Angebot ist regelm&#228;&#223;ig zu bezuschlagen, wenn der betreffende Bieter mit der Preisgestaltung wettbewerbskonforme Ziele verfolgt. Dazu z&#228;hlt etwa das Bestreben, einen bislang nicht zug&#228;nglichen Markt oder bei einem bestimmten Auftraggeber mit einem Angebot Fu&#223; zu fassen, wenn im Rahmen der durchzuf&#252;hrenden Prognose angenommen werden kann, dass der Bieter den Auftrag &#252;ber die gesamte Vertragslaufzeit ordnungsgem&#228;&#223; ausf&#252;hren kann (Steck in: Ziekow/V&#246;llink, a.a.O., &#167;&#160;60 VgV Rn. 16 m.w.N.). Da &#167;&#160;60 Abs.&#160;3 S.&#160;1 VgV der Vergabestelle grunds&#228;tzlich ein Ermessen einr&#228;umt, ob sie einen Bieter mit einem Unterkostenangebot ausschlie&#223;t, ist diese Entscheidung nur darauf zu &#252;berpr&#252;fen, ob die von der Vergabestelle getroffenen Sachverhaltsermittlungen und -feststellungen oder die Anwendung der vergaberechtlichen Rechtsbegriffe auf willk&#252;rlichen oder sachwidrigen Erw&#228;gungen beruht (Steck, a.a.O., Rn. 28).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>(2) Nach diesen Grunds&#228;tzen ist die Einsch&#228;tzung der Vergabestelle in ihrem Preispr&#252;fungsvermerk, dass das Unterkostenangebot der Beigeladenen zul&#228;ssig sei, nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>(a) Die Beigeladene hatte in ihrer von der Vergabestelle des Antragsgegners eingeholten Stellungnahme ausgef&#252;hrt, sie habe den von ihr angebotenen Preis an dem Zuschlagspreis einer Ausschreibung aus dem Jahr 2015 ausgerichtet, bei der sie den Zuschlag nicht erhalten habe. Auch wenn mit dem Preis die Personalkosten nicht gedeckt werden k&#246;nnten, sei dies f&#252;r sie hinnehmbar, weil sie ihren &#196;rzten die M&#246;glichkeit einer T&#228;tigkeit als Notfallarzt einr&#228;umen wolle. Dies mache sie zum einen als Arbeitgeber attraktiver; zum anderen k&#246;nne sie die Qualit&#228;t und Attraktivit&#228;t ihrer Leistungen im Notfallbereich steigern, insbesondere auch durch die Fortbildungen ihres Personals durch den Antragsgegner, was ihr auch eigene Kosten insoweit erspare. Zudem gehe es ihr darum, bessere Kenntnisse &#252;ber die notfallmedizinischen &#220;berlegungen und Planungen des Antragsgegners auch f&#252;r k&#252;nftige Ausschreibungen zu erlangen. Ihre Leistungsf&#228;higkeit stehe au&#223;er Zweifel; die Unterdeckung der Kosten aus dem ausgeschriebenen Auftrag betrage deutlich weniger als 0,5% ihres j&#228;hrlichen Umsatzes, was sie im Einzelnen mit Zahlen belegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>(b) Die W&#252;rdigung dieser Ausf&#252;hrungen, an deren Glaubhaftigkeit zu zweifeln, die Vergabestelle keinen Anlass hatte, dahin, dass die Beigeladene keine wettbewerbswidrigen Ziele mit ihrem g&#252;nstigen Angebot verfolgt, dass sie einen etwaigen Verlust aufgrund ihrer finanziellen Leistungsf&#228;higkeit auffangen kann und nicht zu bef&#252;rchten ist, dass sie qualitativ minderwertig oder gar nicht leiste, ist nicht zu beanstanden. Daran &#228;ndert auch der f&#252;r sich genommen missverst&#228;ndliche Satz in dem Preispr&#252;fungsvermerk nichts, wonach Vorteile und Nutzen der Beteiligung an der Notarztt&#228;tigkeit system&#252;bergreifend in der Zuf&#252;hrung von Intensivpatienten an leistungsf&#228;hige Notfallkrankenh&#228;user zu sehen seien, die f&#252;r eine gute Bettenauslastung sorgten und erhebliche Einnahmen garantierten. Damit war gerade nicht gemeint, dass die Beigeladene in unzul&#228;ssiger Weise bei der Verteilung von Notfallpatienten ihren eigenen Krankhausbetrieb bevorzugen wolle und damit den von ihr angebotenen Preis gegenfinanzieren wolle, sondern es sollte, wie die Vertreter des Antragsgegners auch glaubhaft im Termin zur m&#252;ndlichen Verhandlung vor dem Senat versichert haben, lediglich zum Ausdruck gebracht werden, dass die Beigeladene, wie sie es auch in ihrer Stellungnahme dargelegt hatte, allgemein durch die Teilnahme an der ambulanten Notfallversorgung profitiere. Die Annahme, die Beigeladene k&#246;nne eine unzul&#228;ssige Bevorzugung ihres Krankenhausbetriebes beabsichtigt haben, wof&#252;r ohnehin keinerlei tats&#228;chliche Anhaltspunkte bestehen, erscheint im &#220;brigen auch deswegen fernliegend, weil das von der Beigeladenen betriebene Krankenhaus in deutlicher Entfernung des auftragsgegenst&#228;ndlichen Bezirks Sj Wiegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Auch sonst ist die W&#252;rdigung des Unterpreisangebotes durch die Vergabestelle des Antragsgegners entgegen der Auffassung der Antragstellerin nicht fehlerhaft. Die auf Seite&#160;3 ihres Vermerks referierten Gr&#252;nde der Beigeladenen f&#252;r ihr g&#252;nstiges Angebot hat die Vergabestelle vielmehr nachvollziehbar dahin gew&#252;rdigt, dass mit der Erbringung der Notarztleistungen ein konkreter wirtschaftlicher Mehrwert verbunden sei, indem sich qualitativ gut ausgebildete und erfahrene &#196;rzte in der Berliner Krankenhauslandschaft vorrangig dort bewerben, wo ein eigenes Notfalleinsatzfahrzeug betrieben werde; diese &#196;rzte sammelten durch ihren regelm&#228;&#223;igen Einsatz auf den Notarztfahrzeugen &#8220;handwerklich&#8220; Erfahrungen, von denen der Klinikbereich im Ergebnis mittelbar wirtschaftlich partizipiere. Allein diese plausiblen Erw&#228;gungen stehen einem Ausschluss des Angebotes der Beigeladenen entgegen, weil sich aus ihnen deutlich ergibt, dass die Beigeladene keine wettbewerbswidrigen Zwecke verfolgt hat, sondern ihr lediglich aus den von ihr genannten nachvollziehbaren Gr&#252;nden an einem Marktzutritt gelegen ist, den sie nach ihren Erfahrungen eben nur &#252;ber einen g&#252;nstigen Preis erreichen kann. Dass die Beigeladene trotz der Deckungsl&#252;cke in ihrem Angebot aufgrund ihrer wirtschaftlichen Leistungsf&#228;higkeit den Auftrag ordnungsgem&#228;&#223; ausf&#252;hren kann, ist unstreitig und wird im &#220;brigen in dem Preispr&#252;fungsvermerk ebenfalls dokumentiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b) Die Antragstellerin bleibt auch mit ihrer R&#252;ge, die Vergabestelle des Antragsgegners habe ihr Angebot fehlerhaft gewertet, so dass die Wertung s&#228;mtlicher Angebote zu wiederholen sei, ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>aa) Allerdings war diese R&#252;ge bis zur Vorlage des erg&#228;nzenden Pr&#252;fungsvermerks vom 6. Oktober 2019 durch die Vergabestelle begr&#252;ndet. Denn die Wertung des Angebots der Antragstellerin war in dem urspr&#252;nglichen Vermerk vom 21. August 2018 jedenfalls unzureichend dokumentiert. Die Antragstellerin hat mit diesem Vermerk die Vorgaben aus &#167;&#160;8 Abs.&#160;1 S.&#160;2 VgV f&#252;r die Dokumentation einer Wertung von qualitativen Anforderungen eines Angebots verfehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>(1) Nach dieser Vorschrift ist der Auftraggeber verpflichtet, die Gr&#252;nde f&#252;r die Auswahlentscheidung und den Zuschlag zu dokumentieren. Insbesondere dann, wenn er sich daf&#252;r wie vorliegend eines aus Preis und qualitativen Aspekten zusammengesetzten Kriterienkatalogs bedient, bei dem die Angebote hinsichtlich der Qualit&#228;tskriterien mittels eines Benotungssystems bewertet werden und die Bewertungsmethode des Preises nur enge Kompensationsm&#246;glichkeiten f&#252;r qualitative Abz&#252;ge erwarten l&#228;sst, muss der Auftraggeber seine <em>f&#252;r die Zuschlagserteilung</em> ma&#223;geblichen Erw&#228;gungen in allen Schritten so eingehend dokumentieren, dass nachvollziehbar ist, welche konkreten qualitativen Eigenschaften der Angebote mit welchem Gewicht in die Benotung eingegangen sind. Wird die Auswahlentscheidung zur Vergabenachpr&#252;fung gestellt, untersuchen die Nachpr&#252;fungsinstanzen auf R&#252;ge gerade auch die Benotung des Angebots des Antragstellers als solche und in Relation zu den &#252;brigen Angeboten, insbesondere demjenigen des Zuschlagspr&#228;tendenten. Auch wenn dem &#246;ffentlichen Auftraggeber bei der Bewertung und Benotung ein Beurteilungsspielraum zustehen muss, sind seine diesbez&#252;glichen Bewertungsentscheidungen in diesem Rahmen insbesondere auch darauf hin &#252;berpr&#252;fbar, ob die jeweiligen Noten im Vergleich ohne Benachteiligung des einen oder anderen Bieters plausibel vergeben wurden (BGH, Beschluss vom 4. April 2017 - X ZB 3/17 -, juris Rn. 53).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>(2) Den danach bestehenden Anforderungen hat der urspr&#252;ngliche Vermerk &#252;ber die Angebotswertung nicht gen&#252;gt. Allerdings ist aus dem entsprechenden Vermerk zu ersehen, dass ein aus drei fachkundigen Personen bestehendes Gremium die Antworten der Antragstellerin zu jeder einzelnen Frage gewertet hat und hierbei jeweils zu dem Ergebnis gelangt ist, die Antworten der Antragstellerin seien jeweils mit der zweiten Notenstufe (Standard) zu bewerten. Jedoch trifft der Einwand der Antragstellerin zu, dass diese Bewertung unzureichend begr&#252;ndet sei. Im Einzelnen finden sich bei der Mehrzahl der Antworten nur Floskeln ohne konkreten Aussagegehalt: Es handele sich um ein &#8222;solides Durchschnittsangebot&#8220; (Frage 1), &#8222;nach Kl&#228;rung offener Fragen Einigung auf 30 Punkte, Standardwertung&#8220; (Frage 2), &#8222;akzeptables Standardangebot&#8220; (Frage 4), &#8220;durchschnittliches Standardangebot&#8220; (Frage 7), &#8222;ausreichendes Standardangebot&#8220; (Frage 11); &#228;hnlich sind die Antworten zu den Fragen 9, 10, 13 bewertet. Die &#252;brigen Antworten werden zwar ein wenig ausf&#252;hrlicher gew&#252;rdigt, aber auch insoweit sind die Bewertungen nur fragmentarisch und kursorisch und damit nicht hinreichend nachvollziehbar begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>bb) Der Antragsgegner hat den Dokumentationsmangel jedoch durch den im Beschwerdeverfahren vorgelegten erg&#228;nzenden Vermerk des Leiters des Wertungsgremiums vom 6. Oktober 2019 geheilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>(1) Der erg&#228;nzende Vermerk zeichnet die W&#252;rdigung der Antworten der Antragstellerin sowie der weiteren Bewerber durch das Bewertungsgremium im Einzelnen nach. Danach hat eine eingehende Auseinandersetzung auch mit den Einzelheiten der Antworten der Bieter stattgefunden und ist die Wertung der Teilaspekte sowie der Antworten insgesamt im Einzelnen hergeleitet. Wie der Leiter des Bewertungsgremiums und Verfasser des erg&#228;nzenden Vermerks, Herr Dr. P im Rahmen des Termins zur m&#252;ndlichen Verhandlung vor dem Senat am 21. November 2018 glaubhaft versichert hat, gibt der erg&#228;nzende Vermerk in Abstimmung mit den &#252;brigen Gremiumsmitgliedern den damaligen Diskussions- und Bewertungsprozess innerhalb des Gremiums auf der Grundlage der in drei Aktenordnern abgelegten Unterlagen und handschriftlichen Notizen der drei Gutachter wieder.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(2) Die von der Antragstellerin auch nach Vorlage des erg&#228;nzenden Vermerks weiter gegen die Wertung ihrer Antworten und die Dokumentation dieser Wertung erhobenen Einwendungen greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(a) So sind die Wertungen nicht etwa deshalb intransparent, weil auch aus dem erg&#228;nzenden Vermerk nicht ersichtlich sei, welche Auffassung die einzelnen Gremienmitglieder vertreten h&#228;tten und wie der Willensbildungsprozess im Gremium im Einzelnen abgelaufen sei. Die Antragstellerin &#252;bersieht hier, dass die Antworten von dem Gremium als solchem zu werten waren und nicht etwa gesondert von den einzelnen Gremienmitglieder, aus deren Wertungen dann rechnerisch eine Durchschnittsbewertung zu ermitteln gewesen w&#228;re. So ist zur Vorgehensweise auf Seite&#160;1 des Ursprungsvermerks festgehalten, dass zwar jedes Mitglied des Gremiums zun&#228;chst selbst eine Bewertung vornehmen sollte, dass die Bewertungen dann aber nach einer Er&#246;rterung zu einer einheitlichen Bewertung des Gremiums zusammengefasst werden sollten, und zwar gegebenenfalls auch durch Mehrheitsentscheidung. Bei einer solchen Vorgehensweise ist es entgegen der Ansicht der Antragstellerin auch nicht erforderlich, dass die Voten der einzelnen Gremiumsmitglieder dokumentiert werden; zu dokumentieren ist vielmehr nur das Votum des Gremiums als solchem. Diesem Erfordernis ist hier Gen&#252;ge getan. Die von der Antragstellerin f&#252;r ihre gegenteilige Auffassung in Bezug genommene Entscheidung des Senats vom 11. Dezember 2014 - Verg 23/13 - hatte gerade nicht die Bewertung durch ein Gremium zum Gegenstand, sondern durch mehrere Bewerter, deren Voten dann rechnerisch zu einem Gesamtergebnis zusammengef&#252;hrt wurden. In dieser hier nicht vorliegenden Fallkonstellation sind selbstverst&#228;ndlich auch die Voten der einzelnen Bewerter zu dokumentieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(b) Soweit die Antragstellerin beanstandet, dass auch in der erg&#228;nzenden Dokumentation eine die Antworten vergleichende Bewertung ausdr&#252;cklich nicht vorgenommen wird, trifft dies zwar zu. Dies ist aber auch nicht erforderlich, wenn der Sache nach die Bewertungen aus einer Perspektive des Vergleichs vorgenommen worden sind. Nur dies meint auch der Bundesgerichtshof, wenn er hervorhebt, dass die Bewertungen im Vergleich der Bieter zu vergeben sind (BGH, Beschluss vom 4. April 2017 - X ZB 3/17 -, juris Rn. 53): Die Vergabestelle muss bei der Wertung der Angebote f&#252;r die relative Stimmigkeit der Wertungen Sorge tragen. So war es hier aber ausweislich der Ausf&#252;hrungen zur Vorgehensweise auf Seite&#160;1 des urspr&#252;nglichen Vermerks &#252;ber die Wertung der Antworten. Dort hei&#223;t es ausdr&#252;cklich, dass jedes Angebot von jedem Gutachter zweimal gelesen worden sein, und zwar &#8220;einmal als gesamtes Angebot, dann alle Fragen quer, um eine Vergleichbarkeit innerhalb der Frage herzustellen&#8221;. Hinzu kommt, dass der urspr&#252;ngliche Vermerk mit einer Gesamtw&#252;rdigung aller Angebote zu den einzelnen Losen schlie&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(c) Schlie&#223;lich ist auch nicht zu beanstanden, dass die Vergabestelle des Antragsgegners mit dem erg&#228;nzenden Vermerk vom 6. Oktober 2018 nachtr&#228;glich erst mehr als ein Jahr nach der Sitzung des Wertungsgremiums am 21. August 2017 die Wertungen des Gremiums ordnungsgem&#228;&#223; dokumentiert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>Die Dokumentation von vergaberechtlich gebotenen Verfahrensweisen kann grunds&#228;tzlich auch bis zur letzten m&#252;ndlichen Verhandlung im Nachpr&#252;fungsverfahren nachgeholt werden. Die Dokumentation ist kein Selbstzweck. Ma&#223;geblich ist vielmehr der Gegenstand der Dokumentation. Wenn sich aufgrund einer nachtr&#228;glichen Dokumentation erschlie&#223;t, dass die vergaberechtlich gebotene Verfahrensweise eingehalten worden ist und Manipulationen ausgeschlossen werden k&#246;nnen, ist der sich dann lediglich aus dem Mangel der Dokumentation ergebende vergaberechtliche Versto&#223; geheilt. Es gibt keinerlei Notwendigkeit, bei M&#228;ngeln der Dokumentation im Vergabevermerk generell und unabh&#228;ngig von deren Gewicht und Stellenwert eine Heilung durch nachtr&#228;gliche Berichtigungen und Erg&#228;nzungen auszuschlie&#223;en und stattdessen eine Wiederholung der betroffenen Abschnitte des Vergabeverfahrens anzuordnen. Dieser Schritt ist vielmehr F&#228;llen vorzubehalten, in denen zu besorgen ist, dass die Ber&#252;cksichtigung der nachgeschobenen Dokumentation lediglich im Nachpr&#252;fungsverfahren nicht ausreichen k&#246;nnte, um eine wettbewerbskonforme Auftragserteilung zu gew&#228;hrleisten (BGH, Beschluss vom 8. Februar 2011 - X ZB 4/10 -, juris Rn. 73).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Danach konnte der Antragsgegner hier durch seinen aussagekr&#228;ftigen erg&#228;nzenden Vermerk der durchgef&#252;hrten Angebotswertung den urspr&#252;nglichen Dokumentationsmangel heilen. Eine nicht wettbewerbskonforme Auftragserteilung ist im Hinblick auf die Vorlage dieses Vermerkes nicht mehr zu besorgen. Wie der Leiter des Pr&#252;fungsgremiums, Herrn Dr. P I, in der m&#252;ndlichen Verhandlung vor dem Senat am 21. November 2018 glaubhaft erl&#228;utert hat, hat er in dem erg&#228;nzenden Vermerk keineswegs die Wertung der Angebote wiederholt, sondern nur die fr&#252;here Wertung des Gremiums dokumentiert. Dass dies auch nach &#252;ber einem Jahr m&#246;glich war, hat er glaubhaft damit begr&#252;ndet, dass er auf die in drei Aktenordnern abgelegten Unterlagen mit den handschriftlichen Notizen der Gutachter zur&#252;ckgreifen konnte. Hinzu kommt, dass ausweislich der urspr&#252;nglichen Dokumentation die Sitzung des Wertungsgremiums gute acht Stunden in Anspruch genommen hatte, so dass auch aufgrund der offenkundig intensiven Befassung des Gremiums mit den Antworten der Bieter plausibel ist, dass der von vornherein auch f&#252;r die Dokumentation verantwortliche Leiter des Gremiums in Verbindung mit den Aufzeichnungen den Sitzungsverlauf auch gut ein Jahr sp&#228;ter in seinem erg&#228;nzenden Vermerk noch anschaulich nachzeichnen konnte. Nur wenn insoweit durchgreifende Zweifel best&#252;nden, wie vorliegend nicht, w&#228;re die nachtr&#228;gliche Dokumentation nicht geeignet, den urspr&#252;nglichen Dokumentationsmangel zu beheben, weil die Dokumentation dann keine Richtigkeitsgew&#228;hr f&#252;r die in ihr dokumentierten Vorg&#228;nge b&#246;te.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>cc) Die R&#252;ge Antragstellerin, ihre Antworten zur Qualit&#228;t ihres Angebots seien fehlerhaft gewertet worden, hat aber auch deswegen keinen Erfolg, weil sie auch bei einer Wiederholung der Wertung den Zuschlag nicht erhalten h&#228;tte. Selbst wenn ihre Antworten bei einer erneuten Bewertung durchgehend mit der H&#246;chstpunktzahl bewertet w&#252;rden, bliebe ihr Angebot unter Ber&#252;cksichtigung des Preises hinter dem der Beigeladenen zur&#252;ck (2,0637 f&#252;r Antragstellerin; 2,1455 f&#252;r Beigeladene), wenn nicht zus&#228;tzlich deren Antworten bei einer Neubewertung deutlich schlechter bewertet w&#252;rden. Dies kann jedenfalls nach der eingehenden W&#252;rdigung der Antworten s&#228;mtlicher Bewerber in dem erg&#228;nzenden Vermerk der Vergabestelle vom 6. Oktober 2018 ausgeschlossen werden. Ist aber sicher auszuschlie&#223;en, dass sich ein festgestellter Vergabeversto&#223; auf die Auftragschancen des Antragsstellers nicht ausgewirkt haben kann, bedarf es keines Eingreifens der Vergabenachpr&#252;fungsinstanzen (OLG D&#252;sseldorf, Beschluss vom 28. Januar 2015 - Vll-Verg 31/14 -, juris Rn. 32; Hansel in: Ziekow/V&#246;llink, a.a.O., &#167;&#160;8 VgV Rn. 12; Kadenbach in: M&#252;ller-Wrede, GWB, 1. Auflage 2016, &#167;&#160;168 Rn. 5 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>1. Die Kostenentscheidung beruht auf &#167;&#160;175 Abs.&#160;2 GWB in Verbindung mit &#167;&#160;78 S.&#160;1 und S.&#160;2 GWB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001413661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_63","linkToSameDocumentAndPart":true}}' name="rd_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>63</a>
</dt>
<dd><p>Danach waren der Antragstellerin die Kosten des Beschwerdeverfahrens aufzuerlegen, weil sie mit ihrer sofortigen Beschwerde unterlegen war (&#167;&#160;78 S.&#160;2 GWB). Dass sie mit ihrer sofortigen Beschwerde an sich hinsichtlich zweier von ihr erhobener R&#252;gen urspr&#252;nglich wegen ihres unzureichenden Kenntnisstandes Erfolg h&#228;tte haben k&#246;nnen, konnte nicht zu ihren Gunsten gewertet werden, weil sie an ihren R&#252;gen, auch nachdem sie sich durch die gew&#228;hrte Akteneinsicht und den erg&#228;nzenden Vermerk der Vergabestelle zu der Wertung ihres Angebotes erledigt hatten, festgehalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Hierbei waren der Antragstellerin nicht auch die Kosten der Beigeladenen aufzuerlegen. Zwar hat diese sich mit Schrifts&#228;tzen am Beschwerdeverfahren beteiligt, aber davon abgesehen, eigene Antr&#228;ge zu stellen. Vermeidet der Beigeladene in solcher Weise die &#220;bernahme eines Kostenrisikos, entspricht es billigem Ermessen im Sinne des &#167;&#160;78 S.&#160;2 GWB von der Anordnung einer Kostenerstattung abzusehen, auch wenn er sich an dem Beschwerdeverfahren mit Schrifts&#228;tzen beteiligt und der von ihm unterst&#252;tzte Beteiligte obsiegt hat (OLG Naumburg, Beschluss vom 23. Dezember 2014 - 2 Verg 14/11 - juris rn. 15, 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Hinsichtlich der Kosten des Verfahrens &#252;ber den Antrag nach &#167;&#160;173 Abs.&#160;1 S.&#160;3 GWB entsprach es billigem Ermessen im Sinne des &#167;&#160;78 S.&#160;1 GWB, auch diese der Antragstellerin aufzuerlegen. Hierbei war zugunsten des Antragsgegners zu ber&#252;cksichtigen, dass er noch vor einer Entscheidung &#252;ber den Antrag seinen Verzicht auf die Erteilung eines Zuschlags vor Entscheidung &#252;ber die sofortige Beschwerde erkl&#228;rt hat, so dass sich dieses Verfahren in der Hauptsache erledigt hatte und eine gerichtliche Anordnung nach &#167;&#160;173 Abs.&#160;1 S.&#160;3 GWB entbehrlich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>2. Die von der Antragstellerin beantragte Feststellung der Notwendigkeit der Hinzuziehung ihrer Verfahrensbevollm&#228;chtigten er&#252;brigt sich, da der Antragstellerin von den &#252;brigen Verfahrensbeteiligten keine Kosten zu erstatten sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>3. Gem&#228;&#223; &#167;&#160;50 Abs.&#160;2 GKG war der Streitwert wie aus dem Beschlusstenor ersichtlich auf f&#252;nf Prozent der Bruttoauftragssumme nach Ma&#223;gabe des Angebots der Antragstellerin festzusetzen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d390308" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001413661</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
