<html>
<head><title>4-Ws-25-11,-4-Ws-25-11---1-AR-1410-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 4. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.03.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 Ws 25/11, 4 Ws 25/11 - 1 AR 1410/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2011:0307.4WS25.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;44 StPO, &#167;&#160;8 Abs 3 StrEG, &#167;&#160;9 Abs 2 StrEG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001054679"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafverfolgungsentsch&#228;digung: Adressierung eines Rechtsmittels an ein unzust&#228;ndiges Gericht; Zurechnung des Verteidigerverschuldens im Beschwerdeverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein bei einem unzust&#228;ndigen Gericht eingelegtes fristgebundenes Rechtsmittel muss im normalen Gesch&#228;ftsgang weitergeleitet werden. Das angegangene unzust&#228;ndige Gericht ist nicht verpflichtet, das Rechtsmittelschreiben unter Anwendung von Eilma&#223;nahmen, wie die Weiterleitung per Telefax, an das zust&#228;ndige Gericht zu &#252;bersenden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054679","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054679","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im Beschwerdeverfahren nach den &#167;&#167;&#160;8 Abs.&#160;3, 9 Abs.&#160;2 StrEG muss sich der Freigesprochene das Verschulden seines Verteidigers zurechnen lassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054679","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054679","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 15. Februar 2011, (515) 1 Kap Js 2135/06 KLs (27/10), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Freigesprochenen gegen die Entsch&#228;digungsentscheidung im Urteil des Landgerichts Berlin vom 15. Februar 2011 wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht Berlin hat den Beschwerdef&#252;hrer durch in dessen Gegenwart verk&#252;ndetes Urteil vom 15. Februar 2011 vom Vorwurf des versuchten schweren Raubes rechtskr&#228;ftig freigesprochen, ihm eine Entsch&#228;digung f&#252;r erlittene Strafverfolgungsma&#223;nahmen indessen versagt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Verteidiger des Freigesprochenen hat mit Schriftsatz vom 21. Februar 2011 gegen die Versagung der Entsch&#228;digung sofortige Beschwerde erhoben. Dieses Rechtsmittel hat er entgegen &#167;&#160;306 Abs.&#160;1 StPO bei dem Kammergericht eingelegt. Der per Fax &#252;bermittelte, nicht mit einem besonderen Eilvermerk versehene Schriftsatz ist am 21. Februar 2011 um 16.28 Uhr in der gemeinsamen Briefannahmestelle des Kammergerichts eingegangen. Er ist von dort am Folgetag der Gesch&#228;ftsstelle der Strafsenate zugeleitet und von dieser dem Vorsitzenden vorgelegt worden, der im Zuge der Bearbeitung seines Tagesdezernats noch am selben Tag die Weiterleitung des Eingangs im normalen Gesch&#228;ftsgang verf&#252;gt hat. Diese Verf&#252;gung ist ebenfalls noch am selben Tag ausgef&#252;hrt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Die nach &#167;&#160;8 Abs.&#160;3 Satz&#160;1 StrEG statthafte sofortige Beschwerde ist unzul&#228;ssig, weil versp&#228;tet. Die Wochenfrist des &#167;&#160;311 Abs.&#160;2 StPO begann mit der Bekanntgabe der Entscheidung am 15. Februar 2011 und endete demgem&#228;&#223; am 22. Februar 2011. Bei dem Landgericht ist das Rechtsmittel erst nach Ablauf dieser Frist am 23. Februar 2011 eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Es besteht kein Anlass, dem Beschwerdef&#252;hrer von Amts wegen Wiedereinsetzung in den vorigen Stand zu gew&#228;hren, weil die Rechtsmittelschrift am Tage vor dem Fristablauf bei dem unzust&#228;ndigen Kammergericht eingegangen ist. Die Schrift ist per Fax - an die gemeinsame Briefannahmestelle des unzust&#228;ndigen Gerichts &#8211; erst zu einem Zeitpunkt &#252;bersandt worden, bei dem der Absender unter Zugrundelegung des &#252;blichen Gesch&#228;ftsbetriebes nicht mehr damit rechnen konnte, dass sie noch am selben Tage einem Strafsenat zugeleitet werden und dort bearbeitet w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054679","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Bei dieser Sachlage ist ein Verschulden des Rechtsanwalts an der Fristvers&#228;umung gegeben. Denn grunds&#228;tzlich hat jeder daf&#252;r einzustehen, dass er sein Rechtsmittel bei der richtigen Stelle einreicht. Dies gilt auch f&#252;r die Anbringung von Rechtsmittelschriften und die Einhaltung der insoweit zu beachtenden gesetzlichen Fristen. Zwar kann Wiedereinsetzung in den vorigen Stand gerechtfertigt sein, wenn ein Betroffener seine Rechtsmittelschrift aus Unachtsamkeit bei einem unzust&#228;ndigen Gericht eingereicht hat <em>und</em> sie dort so zeitig eingegangen ist, dass sie <span style="text-decoration:underline">bei ordnungsgem&#228;&#223;em Gesch&#228;ftsgang</span> noch rechtzeitig an das zust&#228;ndige Gericht h&#228;tte weitergeleitet werden k&#246;nnen (vgl. OLG Hamm, Beschluss vom 24. Januar 2008 &#8211; 3 Ws 34/08 &#8211; [juris] = NStZ-RR 2008, 283 [Ls.]; KG, Beschluss vom 17. April 2002 &#8211; [3] 1 Ss 77/02 [42/02] -; Senat, Beschluss vom 22. M&#228;rz 2004 &#8211; [4] 1 Ss 70/04 [28/04] -; OLG Naumburg NStZ-RR 2001, 272; OLG Hamm MDR 1979, 73, 74; OLG Koblenz MDR 1973, 691). Unterl&#228;sst n&#228;mlich die unzust&#228;ndige Beh&#246;rde die Weiterleitung der Rechtsmittelschrift, obwohl das zust&#228;ndige Gericht ohne Weiteres erkennbar ist und der rechtzeitige Eingang bei diesem m&#246;glich w&#228;re, so trifft den Rechtsmittelf&#252;hrer an der Fristvers&#228;umung grunds&#228;tzlich kein Verschulden (vgl. OLG Hamm aaO.; OLG D&#252;sseldorf VRS 69, 34). Ein solcher Fall liegt hier aber nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Verteidiger konnte bei Absenden seiner Rechtsmittelschrift am sp&#228;ten Nachmittag des 21. Februar 2011 bereits absehen, dass sie fr&#252;hestens am n&#228;chsten Gesch&#228;ftstag, dem Tag des Fristablaufs, dem Vorsitzenden eines Strafsenates vorgelegt w&#252;rde. So ist es tats&#228;chlich geschehen. Eine rechtzeitige Anbringung des Rechtsmittels bei dem nach eindeutiger gesetzlicher Vorschrift bestimmten zust&#228;ndigen Landgericht war im gew&#246;hnlichen Gesch&#228;ftsgang zu diesem Zeitpunkt bereits ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054679","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Ein angegangenes unzust&#228;ndiges Gericht ist nicht verpflichtet, au&#223;erordentliche Ma&#223;nahmen zu ergreifen, um den rechtzeitigen Eingang einer Rechtsmittelschrift bei dem zust&#228;ndigen Gericht zu gew&#228;hrleisten. Die &#220;bermittlung des Inhalts eines Schriftst&#252;cks per Telefax durch das Gericht stellt eine au&#223;erordentliche Ma&#223;nahme dar, die &#252;ber den Rahmen des ordentlichen gerichtlichen Gesch&#228;ftsganges hinausgeht (vgl. OLG Naumburg aaO.; OLG Hamm aaO; Meyer-Go&#223;ner, StPO 53. Aufl., &#167;&#160;44 Rdn. 12; so nunmehr auch &#8211; unter Aufgabe seiner entgegenstehenden fr&#252;heren Rechtsprechung [NZV 2004, 50] der 2. Strafsenat des OLG Hamm, NStZ-RR 2009, 347). Andernfalls w&#228;re die gesetzliche Bestimmung des &#167;&#160;306 Abs.&#160;1 StPO obsolet. Das OLG Hamm hat hierzu in seinem Beschluss vom 24. Januar 2008 mit Recht ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Im Rahmen dieser (prozessualen F&#252;rsorgepflicht) sind die Gerichte zwar gehalten, den Rechtssuchenden erforderlichenfalls bei der Wahrung seiner Rechte oder der Verfolgung seiner berechtigten Interessen zu unterst&#252;tzen oder ihm dabei behilflich zu sein. Diese Verpflichtung geht aber nicht so weit, da&#223; dem von einer ung&#252;nstigen Gerichtsentscheidung Betroffenen die diesem nach dem Gesetz obliegende Verantwortung f&#252;r den richtigen Adressaten eines gegen diese Entscheidung gerichteten Rechtsmittels allgemein abgenommen und auf unzust&#228;ndige Gerichte verlagert werden m&#252;&#223;te (vgl. BVerfG, NJW 1995, 3173). Dies w&#228;re aber der Fall, wenn ein angegangenes unzust&#228;ndiges Gericht auch durch au&#223;erordentliche Ma&#223;nahmen daf&#252;r Sorge zu tragen h&#228;tte, da&#223; eine bei ihm eingegangene Rechtsmittelschrift noch rechtzeitig bei dem daf&#252;r zust&#228;ndigen Gericht eintrifft. Denn die Annahme einer solchen Verpflichtung w&#252;rde letztlich zur Folge haben, da&#223; der von einer ung&#252;nstigen Gerichtsentscheidung Betroffene seine Rechtsmittelschrift bei jedem beliebigen Gericht oder einer Staatsanwaltschaft bis zum letzten Tag der Rechtsmittelfrist bis kurz vor Ende der normalen Dienstzeit einreichen k&#246;nnte, ohne eine Fristvers&#228;umung bef&#252;rchten zu m&#252;ssen, obwohl nach dem Strafproze&#223;recht dem Betroffenen die Fristwahrung, wozu auch die Einreichung der Rechtsmittelschrift bei dem daf&#252;r zust&#228;ndigen Gericht geh&#246;rt, obliegt (vgl. OLG D&#252;sseldorf, NStZ 1984, 184). Da gem. &#167;&#160;35a StPO strafgerichtliche Entscheidungen, die durch ein befristetes Rechtsmittel angefochten werden k&#246;nnen, bei ihrer Bekanntmachung gegen&#252;ber dem Betroffene mit einer Rechtsmittelbelehrung zu versehen sind, die auch eine Angabe des Gerichts oder derjenigen Gerichte enth&#228;lt, bei denen das Rechtsmittel einzulegen ist, besteht auch im Strafverfahren kein begr&#252;ndeter Anla&#223;, den Betroffene von dem Risiko einer Fristvers&#228;umung infolge der Einreichung eines Rechtsmittels bei dem daf&#252;r unzust&#228;ndigen Gericht nahezu vollst&#228;ndig zu befreien. Auch nach der Auffassung des BVerfG (NJW 1995, 3173, 3175) ist ein unzust&#228;ndig angegangenes Gericht, wenn es im Rahmen der ihm obliegenden F&#252;rsorgepflicht zu einer Weiterleitung bei ihm eingegangener fristgebundener Rechtsmittelschrifts&#228;tze verpflichtet ist, nur gehalten, diese im Zuge des ordentlichen Gesch&#228;ftsgangs an das zust&#228;ndige Rechtsmittelgericht weiterzuleiten.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">Eine andere Handhabung w&#228;re auch im Justizbetrieb praktisch nicht sinnvoll durchf&#252;hrbar. Sie w&#252;rde den die Posteing&#228;nge bearbeitenden Justizmitarbeitern, welche im Regelfall keine Juristen sind, die von ihnen im Regelfall nicht erf&#252;llbare Pflicht auferlegen, die eingegangenen Schreiben, die an andere Beh&#246;rden adressiert sind, darauf hin zu &#252;berpr&#252;fen, ob Fristablauf droht oder nicht und ob zur Fristwahrung die Weiterleitung im normalen Gesch&#228;ftsbetrieb ausreicht oder nicht&#8220;.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054679","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>b) Im Verfahren nach dem StrEG muss sich der Freigesprochene das hiernach f&#252;r die Fristvers&#228;umung urs&#228;chliche Verschulden seines Verteidigers, der das fristgebundene Rechtsmittel zu einem sp&#228;ten Zeitpunkt an ein unzust&#228;ndiges Gericht gerichtet hat, zurechnen lassen (vgl. KG NJW 2008, 94; JR 1979, 128; OLG D&#252;sseldorf, Beschluss vom 6. Juni 1988 &#8211; V 7/88 &#8211; [juris]; Meyer-Go&#223;ner aaO., &#167;&#160;44 StPO Rdn. 19 und &#167;&#160;8 StrEG Rdn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Die Kostenentscheidung folgt aus &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d516967" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001054679</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
