<html>
<head><title>19-WF-143-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.08.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 WF 143/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2016:0825.19WF143.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 2 Anl 1 Nr 1311 Anm 1.3.1 Abs 2 FamGKG, &#167;&#160;43 Abs 1 S 1 FamGKG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001300114"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verfahrenswertbemessung in Ehesachen: Ber&#252;cksichtigung eines selbstgenutzten Einfamilienhauses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bei der Wertfestsetzung f&#252;r die Ehesache ist das selbstgenutzte Einfamilienhaus als Verm&#246;gen zu ber&#252;cksichtigen. Nach Abzug bestehender Belastungen hat unter dem Gesichtspunkt der Vorsorge f&#252;r die "Wechself&#228;lle des Lebens" eine K&#252;rzung um einen Freibetrag zu erfolgen. Dieser bemisst sich in Anlehnung an Abs.&#160;2 der Anmerkung zu 1.3.1 zu Nr.&#160;1311 KV FamGKG auf 25.000,00 EUR. Das verbleibende anzurechnende Verm&#246;gen geht bei einem selbst bewohnten Eigenheim mit einem Anteil von 5 Prozent in die Wertbemessung ein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001300114","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zitierung: Entgegen OLG Brandenburg, 11. Februar 2016, 10 WF 71/15, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001253344","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 460/15","Beschluss","19.01.2016","Auslandsgeburt: Eintragung eines von einem franz&#246;sischen st&#228;dtischen Bediensteten f&#252;r das Kind ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>MDR 2016, 529</a>.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001300114","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tempelhof-Kreuzberg, 21. August 2015, 140 F 16663/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Verfahrensbevollm&#228;chtigten der Antragsgegnerin wird der Verfahrenswertbeschluss des Amtsgerichts Tempelhof-Kreuzberg vom 21. August 2015 abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Verfahrenswert wird f&#252;r die Ehesache auf bis zu 19.000,00 EUR festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;ergerichtliche Kosten sind nicht zu erstatten. Die Entscheidung ergeht gerichtsgeb&#252;hrenfrei.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Senat entscheidet &#252;ber die Beschwerde der Verfahrensbevollm&#228;chtigten der Antragsgegnerin gem&#228;&#223; &#167;&#160;57 Abs.&#160;5 Satz&#160;2 FamGKG in Verbindung mit &#167;&#160;59 Abs.&#160;1 Satz&#160;5 FamGKG, nachdem die zuvor mit der Sache befasste Einzelrichterin diesem das Verfahren mit Beschluss vom 25. April 2016 &#252;bertragen hat. Die Beschwerde ist gem&#228;&#223; &#167;&#167;&#160;59 Abs.&#160;1, 55 Abs.&#160;3 Satz&#160;2 FamGKG in Verbindung &#167;&#160;32 Abs.&#160;2 Satz&#160;1 RVG statthaft. In der Sache hat sie in dem aus der Beschlussformel ersichtlichen Umfang Erfolg. Im &#252;brigen ist sie unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Amtsgericht hat den Verfahrenswert mit 10.800,00 EUR zu niedrig festgesetzt, indem es allein auf das von den fr&#252;heren Eheleuten erzielte Einkommen abgestellt hat. Nach &#167;&#160;43 FamGKG ist der Verfahrenswert unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere des Umfangs und der Bedeutung der Sache und der Verm&#246;gens- und Einkommensverh&#228;ltnisse der Ehegatten, nach Ermessen zu bestimmen; f&#252;r die Einkommensverh&#228;ltnisse ist das in drei Monaten erzielte Nettoeinkommen der Ehegatten einzusetzen. Was die Einkommensverh&#228;ltnisse betrifft, hat das Amtsgericht auf der Grundlage des monatlichen Einkommens des Antragstellers von 2.100,00 EUR bzw. das der Antragsgegnerin von 1.500,00 EUR den Verfahrenswert zutreffend auf 10.800,00 EUR, das Dreifache des monatlichen Gesamteinkommens, festgesetzt, was von der Beschwerde auch nicht angegriffen wird. Eine Erh&#246;hung des Einkommens wegen des mietfreien Wohnens des Antragstellers im eigenen Haus kommt nicht in Betracht. Wenn der Umstand, dass einer der (vormaligen) Ehegatten Eigent&#252;mer eines Grundst&#252;cks ist, zu einer Erh&#246;hung des Verfahrenswertes f&#252;hrt, wie nachfolgend ausgef&#252;hrt wird, kann dies nicht zugleich auch noch einkommenserh&#246;hend Ber&#252;cksichtigung finden. Andernfalls l&#228;ge eine unzul&#228;ssige Doppelverwertung vor (ebenso Brandenburgisches Oberlandesgericht, Beschluss vom 11. Februar 2016 &#8211; 10 WF 71/15 &#8211; juris; a.A. KG, 18. Zivilsenat, Beschluss vom 3. November 2009 &#8211; 18 WF 90/09 &#8211; juris)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Verfahrensbevollm&#228;chtigte der Antragsgegnerin beanstandet aber mit Recht, dass das Amtsgericht bei der Festsetzung des Verfahrenswertes das Verm&#246;gen der Beteiligten nicht ber&#252;cksichtigt hat. Das Bundesverfassungsgericht hat in Verfahren um die Festsetzung des Werts f&#252;r eine Ehescheidung bereits mehrfach entschieden, dass durch eine zu geringe Wertfestsetzung auch ein Rechtsanwalt in seinen Rechten aus Art.&#160;12 GG betroffen sein kann, da die Festsetzung auch f&#252;r seine Verg&#252;tung ma&#223;geblich ist (BVerfG, Beschluss vom 17. Oktober 1990 &#8211; 1 BvR 283/85 &#8211; juris). Allerdings hat bei der Festsetzung des Verfahrenswertes keine schematische Zusammenrechnung der Einkommens- und Verm&#246;gensverh&#228;ltnisse zu erfolgen, wie die Verfahrensbevollm&#228;chtigten der Antragsgegnerin offensichtlich meinen, sondern die Gesamtverh&#228;ltnisse beider Parteien bzw. hier der fr&#252;heren Eheleute sind ma&#223;geblich (Hartmann, Kostengesetze, 46. Aufl., &#167;&#160;48 GKG RdNr.&#160;28).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Was die Verm&#246;gensverh&#228;ltnisse der fr&#252;heren Ehegatten betrifft, ist von Folgendem auszugehen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller hat zum Zeitpunkt der Einreichung des Scheidungsantrages, wie sich aus seiner Verm&#246;gensaufstellung vom 10. Januar 2010 ergibt, &#252;ber ein Nettoverm&#246;gen von 132.354,32 EUR verf&#252;gt. Dieses bestand im wesentlichen aus dem in seinem Alleineigentum stehenden Einfamilienhaus, dessen Wert in der Verm&#246;gensaufstellung im Aktivverm&#246;gen mit 205.000,00 EUR ausgewiesen ist. Abz&#252;glich der zum Stichtag bestehenden Belastungen in H&#246;he von 53.600,00 EUR und 18.295,00 EUR ergibt sich insoweit ein Wert der Immobilie von 133.105,00 EUR. Die Antragsgegnerin ihrerseits hat kein nennenswertes Verm&#246;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dass das Verm&#246;gen im wesentlichen aus dem selbstgenutzten Einfamilienhaus besteht, f&#252;hrt zwar nicht dazu, dessen Wert bei der Bildung des Verfahrenswertes unber&#252;cksichtigt zu lassen. Dies w&#252;rde dem Sinn und Zweck des &#167;&#160;43 Abs.&#160;1 FamGKG widersprechen, welcher gerade darin liegt, s&#228;mtliche Umst&#228;nde des jeweiligen Einzelfalls in den Verfahrenswert f&#252;r eine Ehesache einflie&#223;en zu lassen. Insbesondere ergibt sich aus &#167;&#160;43 Abs.&#160;1 FamGKG nicht, dass Verm&#246;genswerte, welche zum Schonverm&#246;gen im Sinne von &#167;&#160;115 Abs.&#160;3 ZPO in Verbindung mit &#167;&#160;90 Abs.&#160;2, Abs.&#160;3 SGB XII geh&#246;ren, unber&#252;cksichtigt zu bleiben haben (OLG Hamm, Beschluss vom 13. M&#228;rz 2015 - 13 WF 19/15 - juris). Denn bei der Wertfestsetzung nach &#167;&#160;43 Abs.&#160;1 FamGKG ist die wirtschaftliche Leistungsf&#228;higkeit der geschiedenen Ehegatten zu ber&#252;cksichtigen. Die finanziellen Verh&#228;ltnisse einer Familie, in deren Eigentum sich eine Wohnimmobilie befindet, sind aber in der Regel besser als diejenigen einer Familie, die nur &#252;ber gemieteten Wohnraum verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach einhelliger Auffassung in der obergerichtlichen Rechtsprechung ist der Verkehrswert des ehelichen Verm&#246;gens indes nicht uneingeschr&#228;nkt in die Berechnungen nach &#167;&#160;43 Abs.&#160;1 FamGKG einzustellen. Vielmehr hat zun&#228;chst eine K&#252;rzung um einen Freibetrag f&#252;r jeden der Ehegatten zu erfolgen (so zuletzt OLG Hamm, Beschluss vom 13. M&#228;rz 2015 &#8211; 13 WF 19/15 &#8211; juris; siehe ferner: OLG Koblenz, Beschluss vom 28. Januar 2003 - 9 WF 860/02 &#8211; juris; OLG Hamm, Beschluss vom 16. M&#228;rz 2005 - 11 WF 76/05 &#8211; juris; OLG Karlsruhe, Beschluss vom 4. April 2008 - 2 WF 40/08 - juris; OLG Frankfurt, Beschluss vom 4. August 2008 - 3 WF 178/08 -, juris, OLG Stuttgart, Beschluss vom 12. Dezember 2008 &#8211; 17 WF 283/08 &#8211;, juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001189190","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin Senat f&#252;r Familiensachen","17 WF 265/13","Beschluss","14.01.2014","Gegenstandswert in Ehesachen: Ber&#252;cksichtigung der Verm&#246;gensverh&#228;ltnisse der Ehegatten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>KG Berlin, Beschluss vom 14. Januar 2014 - 17 WF 265/13</a> &#8211; juris; KG Berlin, Beschluss vom 05. Mai 2014 &#8211; 18 WF 60/14 &#8211;, juris; zur H&#246;he der jeweils abgesetzten Freibetr&#228;ge siehe die tabellarische Aufstellung bei Herr, FuR, 2015, 377, 381 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001300114","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Der Senat schlie&#223;t sich in Abstimmung mit den weiteren Familiensenaten des Kammergerichts dieser Meinung an. Die gegenteilige vom 2. Senat f&#252;r Familiensachen des OLG Brandenburg im Beschluss vom 11. Februar 2016 - 10 WF 71/15 &#8211; (juris; so auch: Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken, Beschluss vom 11. Januar 1982 &#8211; 6 WF 108/81 &#8211;, juris; siehe ferner Herr, FuR 2015, 377, 380) vertretene Ansicht, wonach bei der Festsetzung des Werts f&#252;r die Ehesache von dem Verkehrswert des Grundst&#252;cks ein Abschlag im Hinblick auf einen Freibetrag nicht vorzunehmen sei, sondern der gesamte Verkehrswert mit einem Anteil von f&#252;nf Prozent in die Wertbemessung einflie&#223;e, h&#228;lt der Senat nicht f&#252;r &#252;berzeugend. Wie das OLG Brandenburg im Beschluss im einzelnen unter Hinweis auf die Parallel- bzw. die Vorg&#228;ngervorschrift des &#167;&#160;48 GKG bzw. &#167;&#160;12 Abs.&#160;1 Satz&#160;2 GKG (a.F.) sowie auf die Gesetzgebungsgeschichte ausf&#252;hrt, hat der Gesetzgeber bei Einf&#252;hrung der Vorschrift, die eine Ber&#252;cksichtigung auch von Verm&#246;gen der Ehegatten bei der Wertfestsetzung vorsieht, konkrete Vorstellungen &#252;ber die Bewertung der Verm&#246;genswerte im Einzelnen nicht ge&#228;u&#223;ert und auch sp&#228;ter dazu keine Vorgaben gemacht. Daraus folgt nach Ansicht des Senats jedoch nicht, dass vom anzurechnenden Verm&#246;gen kein Freibetrag abzuziehen ist. Ob allein schon der Wortlaut des &#167;&#160;43 FamGKG, wonach auf die Verm&#246;gensverh&#228;ltnisse und nicht auf das Verm&#246;gen abzustellen ist, die Anrechnung von Freibetr&#228;gen gebietet (so Thiel in: Schneider/Herget, Streitwertkommentar, 14. Aufl., RdNr.&#160;7222), mag dabei dahinstehen. Der Senat h&#228;lt es im Hinblick auf den sozialen Aspekt, der bei der Bemessung des Verfahrenswertes nach den Einkommens- und Verm&#246;gensverh&#228;ltnissen zu ber&#252;cksichtigen ist, f&#252;r angemessen, den Betrag des beiderseitigen Verm&#246;gens der Beteiligten nur in der H&#246;he anzurechnen, der sich bei der Wertermittlung nach Abzug eines Freibetrages ergibt (so auch OLG Brandenburg, 3. Zivilsenat f&#252;r Familienrecht, Beschluss vom 23. Juni 2014 - 15 WF 11/14 - juris). Daf&#252;r spricht, dass der Gesetzgeber in anderen rechtlichen Regelungsbereichen, in denen es um die Bewertung bzw. den Einsatz von Verm&#246;gen geht, dem Betroffenen einen Schon- bzw. Freibetrag gew&#228;hrt. So hat auch nach &#167;&#167;&#160;115 Abs.&#160;3 ZPO, 113 Abs.&#160;1 FamFG ein bed&#252;rftiger Beteiligter ein vorhandenes Verm&#246;gen nur einzusetzen, soweit es ihm zumutbar ist, wobei die in &#167;&#160;90 des Zw&#246;lften Buches Sozialgesetzbuch bestimmten Freibetr&#228;ge entsprechend gelten. Der Senat verkennt nicht, dass diese Bestimmungen, wie bereits vorstehend ausgef&#252;hrt, bei der Bemessung des Verfahrenswertes nicht unmittelbar und auch nicht entsprechend anzuwenden sind. Denn es geht nicht um den unmittelbaren Einsatz des Verm&#246;gens zur Finanzierung des Verfahrens. Gleichwohl ergibt sich daraus ein Anhalt daf&#252;r, dass bei der Ber&#252;cksichtigung von Verm&#246;gen ein Teil davon nicht vollst&#228;ndig angerechnet werden soll (f&#252;r eine analoge Anwendung des &#167;&#167;&#160;115 Abs.&#160;3 ZPO, 90 SGB XII: OLG K&#246;ln, Beschluss vom 10. November 2015 &#8211; 4 WF 161/15 &#8211;, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Gesetzgeber des Verm&#246;gensteuergesetzes hat es ebenfalls f&#252;r erforderlich erachtet, dass die Steuerpflicht erst oberhalb eines bestimmten vorbehaltenen Betrages einsetzt, so dass Entsprechendes auch im Rahmen des &#167;&#160;43 Abs.&#160;1 FamGKG, soweit dort an das Verm&#246;gen der Ehegatten angekn&#252;pft wird, gelten muss (KG, 17. Zivilsenat, Beschluss vom 14. Januar 2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001189190","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin Senat f&#252;r Familiensachen","17 WF 265/13","Beschluss","14.01.2014","Gegenstandswert in Ehesachen: Ber&#252;cksichtigung der Verm&#246;gensverh&#228;ltnisse der Ehegatten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 WF 265/13</a> &#8211;, juris). Der Abzug eines Freibetrags hat in Anlehnung an das mittlerweile au&#223;er Kraft getretene Verm&#246;genssteuergesetz (&#167;&#160;6 Verm&#246;genssteuergesetz) seinen Grund darin, den Ehegatten zu erm&#246;glichen, eine durchschnittliche Vorsorge f&#252;r die &#8220;Wechself&#228;lle des Lebens&#8221; zu treffen (KG, 18. Zivilsenat, Beschluss vom 3. November 2009 &#8211; 18 WF 90/09 &#8211;, juris; OLG Stuttgart, Beschluss vom 22. Januar 2015 &#8211; 11 WF 6/15 &#8211;, juris; Schleswig-Holsteinisches Oberlandesgericht, Beschluss vom 8. April 2014 &#8211; 10 WF 3/14 &#8211;, juris; Kl&#252;sener in: Pr&#252;tting/Helms, FamFG, 3. Aufl. &#167;&#160;43 FamGKG RdNr.&#160;19). Schlie&#223;lich ergibt sich ein weiterer Anhalt f&#252;r einen zu ber&#252;cksichtigenden Freibetrag, soweit es um den Einsatz von Verm&#246;gen geht, aus den Vorschriften des FamGKG selbst. In Abs.&#160;2 der Anmerkung 1.3.1. zu Nr.&#160;1311 KV FamGKG ist bestimmt, dass von dem Minderj&#228;hrigen Geb&#252;hren in Kindschaftssachen nur erhoben werden, wenn sein Verm&#246;gen nach Abzug der Verbindlichkeiten mehr als 25.000,00 EURO betr&#228;gt. Das Argument, dass dieser Betrag der H&#246;he nach als Freibetrag im Anwendungsbereich des &#167;&#160;43 FamGKG zu ber&#252;cksichtigen ist, weil dieser seine Grundlage ebenfalls im FamGKG hat (siehe Kl&#252;sener, a.a.O.), h&#228;lt der Senat f&#252;r &#252;berzeugend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach Abzug des Freibetrages in H&#246;he von 25.000,00 EUR von dem &#8211; wie vorstehend ausgef&#252;hrt &#8211; vorhandenen Verm&#246;gen 132.354,32 EUR ergibt sich ein anzurechnendes Verm&#246;gen von 107.354,32 EUR. Das Verm&#246;gen in dieser H&#246;he ist in &#220;bereinstimmung mit der vorstehend zitierten obergerichtlichen Rechtsprechung nicht in voller H&#246;he, sondern bei der Wertfestsetzung nur mit einem Prozentanteil anzurechnen. Bei einem selbst bewohnten Eigenheim, das den wesentlichen Bestandteil des Verm&#246;gens ausmacht, betr&#228;gt dieser Anteil nach Ansicht des Senats 5% des Verkehrswertes des Grundst&#252;cks (so auch Thiel in: Schneider/Herget, Streitwertkommentar, 14. Aufl., RdNr.&#160;7210). Gegen die Anrechnung des Verm&#246;gens mit einem h&#246;heren Prozentsatz spricht unter Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalles, dass die Antragsgegnerin selbst &#252;ber kein Verm&#246;gen verf&#252;gt und dass sie wegen des Ausschlusses des Zugewinnausgleichs auch nicht mittelbar am Verm&#246;gen bzw. Verm&#246;genszuwachs partizipiert. Eine weitergehende Anrechnung des Verm&#246;gens bei der Wertfestsetzung w&#252;rde zu einem unbilligen Ergebnis f&#252;hren, weil die dann von der Antragsgegnerin gegen&#252;ber ihren Verfahrensbevollm&#228;chtigten geschuldeten Geb&#252;hren nicht mehr im angemessenen Verh&#228;ltnis zu ihrer tats&#228;chlichen wirtschaftlichen Leistungsf&#228;higkeit st&#252;nde. Im Ergebnis ist daher ein Betrag von 5.367,72 EUR als Verm&#246;gen anzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch wenn eine schematische Zusammenrechnung des sich nach den Einkommensverh&#228;ltnissen ergebenden Betrages und dem ma&#223;geblichen Verm&#246;genswert nicht zu erfolgen hat, entspricht es nach Abw&#228;gung aller Umst&#228;nde dem billigen Ermessen im Sinne des &#167;&#160;43 FamGKG den Verfahrenswert f&#252;r die Ehesache auf die Geb&#252;hrenstufe bis zu 19.000,00 EUR gem&#228;&#223; der Anlage 2 zu &#167;&#160;28 Abs.&#160;1 FamGKG zu bestimmen. Ein Abschlag von diesem Wert ist im Hinblick darauf, dass die Ehescheidung einverst&#228;ndlich erfolgt ist, nicht vorzunehmen. Denn eine solche Scheidung stellt heutzutage den Regelfall dar (siehe Brandenburgisches Oberlandesgericht, Beschluss vom 11. Februar 2016 &#8211; 10 WF 71/15 &#8211; juris mit den dortigen weiteren Nachweisen).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Nebenentscheidung folgt aus &#167;&#160;59 Abs.&#160;3 FamGKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar. Die Zulassung der Rechtsbeschwerde zum Bundesgerichtshof ist ungeachtet der ungekl&#228;rten Streitfragen und der divergierenden Rechtsprechung der obergerichtlichen Rechtsprechung gem&#228;&#223; &#167;&#160;59 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;57 Abs.&#160;7 FamGKG ausgeschlossen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d415562" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001300114</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
