<html>
<head><title>(5)-161-Ss-161-17-(77-17)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">(5) 161 Ss 161/17 (77/17)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2017:1211.5.77.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 StGB, &#167;&#160;243 Abs 1 S 2 Nr 3 StGB, &#167;&#160;318 S 1 StPO, &#167;&#160;327 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001341772"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gewerbsm&#228;&#223;igkeit des Diebstahls als Regelbeispiel; Erforderlichkeit eigener Feststellungen des Berufungsgerichts im Falle einer Beschr&#228;nkung des Rechtsmittels auf den Rechtsfolgenausspruch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Vorschrift des &#167;&#160;243 Abs.&#160;1 StGB enth&#228;lt keinen selbstst&#228;ndigen Straftatbestand, sondern eine Strafzumessungsregel.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ist die gewerbsm&#228;&#223;ige Begehung der Tat - wie bei &#167;&#160;243 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 StGB - als Regelbeispiel f&#252;r einen Straferschwerungsgrund ausgestaltet, so ist sie allein f&#252;r die Strafzumessung relevant. Bei den tatrichterlichen Feststellungen zum gewerbsm&#228;&#223;igen Vorgehen handelt es sich in der Regel nicht um doppelrelevante Tatsachen, die sowohl Schuld- als auch Strafausspruch ber&#252;hren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Im Falle einer wirksamen Beschr&#228;nkung der Berufung auf den Rechtsfolgenausspruch entfalten daher die erstinstanzlichen Feststellungen zum gewerbsm&#228;&#223;igen Handeln in der Regel keine Bindungswirkung f&#252;r das Berufungsgericht, so dass dieses insoweit eigene Feststellungen zu treffen hat (Anschluss BGH, Beschluss vom 20. Juni 2017, 1 StR 458/16, juris Rdn. 14 ff.).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 30. August 2017, (571) 281 Js 2051/15 Ns (118/15)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Revision des Angeklagten wird das Urteil des Landgerichts Berlin vom 30. August 2017 im Strafausspruch hinsichtlich der F&#228;lle A.1. bis 6., B.II.1. und 2. und im Gesamtstrafenausspruch mit den Feststellungen aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Umfang der Aufhebung wird die Sache zu neuer Verhandlung und Entscheidung - auch &#252;ber die Kosten der Revision - an eine andere Strafkammer des Landgerichts Berlin zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Revision des Angeklagten wird nach &#167;&#160;349 Abs.&#160;2 StPO verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Durch Urteil vom 16. Juni 2015 - 262 Ds 66/15 - verh&#228;ngte das Amtsgericht Tiergarten gegen den Angeklagten wegen Diebstahls mit Waffen, Diebstahls in zwei F&#228;llen, versuchten Diebstahls in zwei F&#228;llen und gef&#228;hrlicher K&#246;rperverletzung (Tatzeitraum 2. Januar bis 12. Mai 2015) eine Gesamtfreiheitsstrafe von einem Jahr und vier Monaten, deren Vollstreckung zur Bew&#228;hrung ausgesetzt wurde; es wurden Einzelfreiheitsstrafen von drei Mal sechs Monaten, einmal acht Monaten und einmal zehn Monaten festgesetzt, wobei die Festsetzung einer Einzelstrafe f&#252;r den ausgeurteilten Diebstahl mit Waffen (Fall 5. der Urteilsgr&#252;nde) unterblieb. Dasselbe Gericht - 276 Ds 114/16 - sprach den Angeklagten am 24. August 2016 des &#8222;gemeinschaftlichen Diebstahls mit Waffen&#8220;, des &#8222;gemeinschaftlichen Diebstahls&#8220; und des Widerstands gegen Vollstreckungsbeamte in Tateinheit mit Beleidigung und vors&#228;tzlicher K&#246;rperverletzung (Tatzeitpunkte: 24. Oktober 2015 und 11. Dezember 2015) schuldig, setzte Einzelfreiheitsstrafen von zwei Mal sieben und einmal f&#252;nf Monaten fest und bildete daraus eine Gesamtfreiheitsstrafe von einem Jahr. Gegen beide Urteile legte der Angeklagte Berufung ein, die er hinsichtlich des erstgenannten Urteils auf den Rechtsfolgenausspruch beschr&#228;nkte. Nach Verbindung beider Verfahren hat das Landgericht Berlin die Berufungen durch Urteil vom 30. August 2017 mit der Ma&#223;gabe verworfen, dass der Angeklagte wegen Diebstahls mit Waffen in zwei F&#228;llen, Diebstahls in drei F&#228;llen, versuchten Diebstahls in zwei F&#228;llen, gef&#228;hrlicher K&#246;rperverletzung und Widerstands gegen Vollstreckungsbeamte in Tateinheit mit Beleidigung sowie vors&#228;tzlicher K&#246;rperverletzung zu einer Gesamtfreiheitsstrafe von einem Jahr und acht Monaten verurteilt wurde. Als Einzelstrafen hat das Landgericht Freiheitsstrafen von einmal neun Monaten, drei Mal sieben Monaten, drei Mal f&#252;nf Monaten und einmal vier Monaten verh&#228;ngt. Soweit das Amtsgericht in dem Urteil vom 16. Juni 2015 die Festsetzung einer Einzelstrafe unterlassen hatte, hat das Landgericht die Mindeststrafe aus dem Strafrahmen des &#167;&#160;244 Abs.&#160;1 StGB - mithin eine Einzelstrafe von sechs Monaten - festgesetzt. Eine Gesamtstrafenbildung mit Strafen aus anderen Erkenntnissen hat die Strafkammer nicht vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Vor Ergehen des Berufungsurteils waren indes drei weitere rechtskr&#228;ftige Verurteilungen des Angeklagten erfolgt: Am 20. Januar 2016 hatte das Amtsgericht Tiergarten - 261a Ds 89/15 - wegen Diebstahls in zwei F&#228;llen (Einzelstrafen: 30 und 40 Tagess&#228;tze) und Widerstands gegen Vollstreckungsbeamte in Tateinheit mit versuchter K&#246;rperverletzung (Einzelstrafe: 60 Tagess&#228;tze) eine Geldstrafe von 110 Tagess&#228;tzen zu je 12,- Euro gegen ihn verh&#228;ngt; die zugrundeliegenden Taten waren am 13. August und am 23. Oktober 2015 begangen worden. Weiterhin hatte dasselbe Gericht durch Urteil vom 27. Juni 2016 - 276 Ds 87/16 - wegen eines am 28. Dezember 2015 begangenen Diebstahls eine Geldstrafe von 150 Tagess&#228;tzen zu je 15,- Euro gegen ihn festgesetzt. Schlie&#223;lich hatte das Landgericht Berlin - 534 KLs 26/16 - ihn am 11. Januar 2017 wegen Diebstahls mit Waffen, versuchten Diebstahls mit Waffen, Diebstahls in vier F&#228;llen und gef&#228;hrlicher K&#246;rperverletzung in Tateinheit mit N&#246;tigung unter Einbeziehung der Einzelstrafen aus beiden vorgenannten Erkenntnissen und Aufl&#246;sung der Gesamtstrafe aus dem Urteil vom 20. Januar 2016 zu einer Gesamtfreiheitsstrafe von zwei Jahren und vier Monaten verurteilt. Wegen zwei weiterer F&#228;lle des Diebstahls mit Waffen, versuchten Diebstahls mit Waffen und gef&#228;hrlicher K&#246;rperverletzung hatte das Gericht eine weitere Gesamtfreiheitsstrafe von einem Jahr und acht Monaten verh&#228;ngt. Dem Urteil lagen Taten aus dem Zeitraum vom 13. November 2014 bis zum 7. Juli 2016 zugrunde. Im Hinblick auf die (zum damaligen Zeitpunkt bestehende) Z&#228;surwirkung des Urteils des Amtsgerichts Tiergarten vom 20. Januar 2016 hatte die Strafkammer die Einzelstrafen aus den vorgenannten Urteilen mit den f&#252;r die bis zu letztgenanntem Datum begangenen verfahrensgegenst&#228;ndlichen sieben Taten verh&#228;ngten Strafen (Einzelstrafen von drei Mal sechs Monaten, einmal sieben Monaten, einmal acht Monaten, einmal neun Monaten und einmal zehn Monaten) zu der ersten Gesamtfreiheitsstrafe zusammengefasst und die zweite Gesamtstrafe aus den Einzelstrafen, die es f&#252;r die nach dem 20. Januar 2016 begangenen vier Taten verh&#228;ngt hatte (einmal neun Monate und drei Mal zehn Monate), gebildet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen das Berufungsurteil des Landgerichts vom 30. August 2017 hat der Angeklagte Revision eingelegt, mit der er die Verletzung sachlichen Rechts r&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Revision hat in dem aus der Beschlussformel ersichtlichen Umfang Erfolg. Im &#220;brigen ist das auf die Sachr&#252;ge gest&#252;tzte Rechtsmittel des Angeklagten gem&#228;&#223; &#167;&#160;349 Abs.&#160;2 StPO unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Zwar ist das Landgericht zu Recht von einer wirksamen Beschr&#228;nkung der Berufung des Angeklagten gegen das Urteil des Amtsgerichts Tiergarten vom 16. Juni 2015 auf den Rechtsfolgenausspruch ausgegangen, so dass der Schuldspruch dieser Verurteilung in Rechtskraft erwachsen ist. Denn die Feststellungen des Amtsgerichts zum Tatgeschehen bieten eine hinreichende Grundlage f&#252;r die Bemessung der Rechtsfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Der Rechtsfolgenausspruch hinsichtlich der in dem genannten amtsgerichtlichen Erkenntnis festgestellten Straftaten (F&#228;lle A. 1. bis 6. der landgerichtlichen Urteilsgr&#252;nde) sowie hinsichtlich der F&#228;lle B.II. 1. und 2 der Urteilsgr&#252;nde h&#228;lt jedoch einer rechtlichen &#220;berpr&#252;fung nicht stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Wenngleich die Strafzumessung grunds&#228;tzlich Aufgabe des Tatrichters ist, dessen Wertung vom Revisionsgericht bis zur Grenze des Vertretbaren zu respektieren ist (vgl. BGH, Beschluss vom 17. September 1980 - 2 StR 355/80 - juris Rdn. 10 = BGHSt 29, 319; Senat, Urteil vom 24. April 2017 - [5] 161 Ss 3/17 [10/17] -; Meyer-Go&#223;ner/Schmitt, StPO 60. Aufl., &#167;&#160;337 Rdn. 34 m.w.N.), stellen sich die Strafzumessungserw&#228;gungen hinsichtlich der genannten F&#228;lle als nicht frei von Rechtsfehlern dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Soweit der Angeklagte wegen (versuchten) Diebstahls verurteilt worden ist (F&#228;lle A. 1. bis 4. und B.II.2. der Urteilsgr&#252;nde), hat das Landgericht seiner Strafzumessung jeweils den f&#252;r besonders schwere F&#228;lle des Diebstahls vorgesehenen Strafrahmen des &#167;&#160;243 Abs.&#160;1 StGB zu Grunde gelegt, ohne Feststellungen zur Frage der angenommenen Gewerbsm&#228;&#223;igkeit (&#167;&#160;243 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 StGB) getroffen zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>aa) Von eigenen Feststellungen zur Gewerbsm&#228;&#223;igkeit der Tatbegehung war die Strafkammer auch in den F&#228;llen A. 1. bis 4. der Urteilsgr&#252;nde trotz der wirksamen Beschr&#228;nkung der Berufung des Angeklagten gegen das Urteil des Amtsgerichts vom 16. Juni 2015 nicht befreit. Eine innerprozessuale Bindung an die entsprechenden Feststellungen des Amtsgerichts bestand nicht. Umfasst von der Bindungswirkung der mit einer wirksamen Berufungsbeschr&#228;nkung eintretenden horizontalen Teilrechtskraft sind in erster Linie die Tatsachen, in denen Tatbestandsmerkmale zu finden sind, dar&#252;ber hinaus die weitergehenden Feststellungen zum Tatgeschehen im Sinne des geschichtlichen Vorgangs und die Tatsachen, aus denen der Beweis abgeleitet wird. Dies gilt auch dann, wenn sie als so genannte doppelrelevante Feststellungen zugleich f&#252;r den Schuldspruch Bedeutung haben (vgl. Meyer-Go&#223;ner/Schmitt a.a.O., Einl. Rdn. 187 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Bei &#167;&#160;243 Abs.&#160;1 StGB handelt es sich um keinen selbst&#228;ndigen Straftatbestand, sondern um eine gesetzliche Strafzumessungsregel (vgl. Fischer, StGB 64. Aufl., &#167;&#160;243 Rdn. 2). Ist die Gewerbsm&#228;&#223;igkeit der Tat - wie bei &#167;&#160;243 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 StGB - als Regelbeispiel f&#252;r einen Straferschwerungsgrund ausgestaltet, so ist sie allein f&#252;r die Strafzumessung relevant. Es handelt sich weder um einen Umstand, der den Schuldspruch tr&#228;gt, noch - zumindest im vorliegenden Fall - um einen doppelrelevanten Umstand, der Schuld- und Strafausspruch gleicherma&#223;en ber&#252;hrt. F&#252;r die Frage, wann Schuldspruch und Strafzumessung so miteinander verkn&#252;pft sind, dass ein die Strafbarkeit erh&#246;hender oder mindernder Umstand eine doppelrelevante Tatsache darstellt, kommt es neben der besonderen Lage des Einzelfalls auf die Trennbarkeit von den bindenden Feststellungen an. Ist es m&#246;glich, einen Umstand aus den Urteilsgr&#252;nden herauszul&#246;sen und insoweit abweichende Feststellungen zu treffen, ohne die innere Einheit der Urteilsgr&#252;nde in Frage zu stellen, handelt es sich in der Regel nicht um eine doppelrelevante Tatsache (vgl. BGH, Beschluss vom 20. Juni 2017 - 1 StR 458/16 - juris Rdn. 14 ff. zu &#167;&#160;95 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 lit. b AMG a.F.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Feststellungen zur Gewerbsm&#228;&#223;igkeit sind regelm&#228;&#223;ig vom Schuldspruch widerspruchsfrei abtrennbar. Die gewerbsm&#228;&#223;ige Begehung hat auf das eigentliche Tatbild, wie es f&#252;r den Schuldspruch ma&#223;geblich ist, keinen Einfluss und ist f&#252;r die Tatausf&#252;hrung auch nicht von entscheidender Pr&#228;gung, so dass die innere Einheit der Urteilsgr&#252;nde nicht gef&#228;hrdet wird, wenn das Berufungsgericht hierzu eigene Feststellungen trifft. Wenngleich es sich bei der Gewerbsm&#228;&#223;igkeit auch um eine Handlungsmotivation handelt, reicht diese &#252;ber die konkrete Tat hinaus; der besondere Unrechtsgehalt liegt gerade in der auf die Begehung weiterer Taten gerichteten Planung. Die die gewerbsm&#228;&#223;ige Begehung begr&#252;ndenden Umst&#228;nde k&#246;nnen daher in der Regel hinzu- oder hinweggedacht werden, ohne dass der f&#252;r den Schuldspruch tragende Geschehensablauf hiervon ber&#252;hrt w&#252;rde (vgl. BGH a.a.O., Rdn. 17 ff.; vgl. ferner OLG Oldenburg, Beschluss vom 24. Mai 2017 - 1 Ss 109/17 - juris Rdn. 7; OLG K&#246;ln, Beschluss vom 23. Mai 2003 - Ss 202/03-108 - juris Rdn 13 m.w.N.; a.A. noch KG, Urteil vom 4. April 2012 - [1] 1 Ss 377/11 [8/11] - zu &#167;&#160;263 Abs.&#160;3 Satz&#160;2 Nr.&#160;1 und &#167;&#160;267 Abs.&#160;3 Satz&#160;2 Nr.&#160;1 StGB). Der vorliegende Fall gibt keinen Anlass, von diesen Grunds&#228;tzen abzuweichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001341772","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Standen die vom Amtsgericht zum gewerbsm&#228;&#223;igen Vorgehen des Angeklagten getroffenen Feststellungen trotz der von dem Angeklagten erkl&#228;rten Beschr&#228;nkung seines Rechtsmittels auf die Rechtsfolgenentscheidung somit nicht bindend fest, hatte die Strafkammer insoweit eigene Feststellungen zu treffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>bb) Auch hinsichtlich des Falles B.II.2. der Urteilsgr&#252;nde, hinsichtlich dessen keine Rechtsfolgenbeschr&#228;nkung der Berufung gegen das zugrundeliegende Urteil des Amtsgerichts Tiergarten vom 24. August 2016 vorlag, hat die Strafkammer keinerlei (mit einer Beweisw&#252;rdigung belegte) Feststellungen zur gewerbsm&#228;&#223;igen Handlungsweise des Angeklagten getroffen. Auch insoweit erweisen sich die Strafzumessungserw&#228;gungen daher als materiell-rechtlich unvollst&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>cc) Hinzu kommt, dass die Strafkammer in den genannten F&#228;llen jeweils die M&#246;glichkeit nicht er&#246;rtert hat, dass die indizielle Wirkung eines Regelbeispiels (hier: &#167;&#160;243 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 StGB) durch andere Strafzumessungsfaktoren, die die Regelwirkung entkr&#228;ften, dergestalt kompensiert werden kann, dass auf den normalen Strafrahmen zur&#252;ckzugreifen ist. Bestehen - wie hier mit dem in allen F&#228;llen angenommenen vertypten Milderungsgrund des &#167;&#160;21 StGB, dem in den Versuchsf&#228;llen hinzutretenden vertypten Milderungsgrund des &#167;&#160;23 Abs.&#160;2 StGB, dem umfassenden Gest&#228;ndnis des Angeklagten sowie in den F&#228;llen A. 1. bis 4. seiner Unbestraftheit zur Tatzeit - erhebliche Milderungsgr&#252;nde, liegt eine solche Er&#246;rterung nahe (vgl. BGH NStZ-RR 2003, 297). Nach der Gesamtschau aller Umst&#228;nde (vgl. BGH NStZ-RR 2009, 175) kann der Senat nicht ausschlie&#223;en, dass eine Er&#246;rterung jeweils zu einer geringeren Strafe als der verh&#228;ngten gef&#252;hrt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Soweit das Amtsgericht Tiergarten in seinem Urteil vom 16. Juni 2015 die Bildung einer Einzelstrafe f&#252;r den festgestellten und tenorierten Diebstahl mit Waffen unterlassen hatte (Fall A.5 der Urteilsgr&#252;nde), war das Landgericht trotz der insoweit fehlenden Beschwer des Angeklagten zwar nicht gehindert, auf seine (rechtsfolgenbeschr&#228;nkte) Berufung die fehlende Festsetzung nachzuholen. Dem stand das Verschlechterungsverbot (&#167;&#160;331 Abs.&#160;1 StPO) nicht entgegen, da es insoweit an einer verschlechterungsf&#228;higen Entscheidung &#252;berhaupt fehlte (BGH, Beschl&#252;sse vom 22. September 1953 - 1 StR 726/52 - juris Rdn. 8 = BGHSt 4, 345 und 6. M&#228;rz 2014 - 3 StR 44/14 - juris Rdn. 3; G&#246;ssel in LR-StPO 26. Aufl., &#167;&#160;331 Rdn. 39; Meyer-Go&#223;ner/Schmitt a.a.O., &#167;&#160;331 Rdn. 7). Indes leidet die Strafzumessung diesbez&#252;glich ebenso wie im Falle der weiteren Verurteilung wegen Diebstahls mit Waffen (Fall B.II.1. der Urteilsgr&#252;nde) und der Verurteilung wegen gef&#228;hrlicher K&#246;rperverletzung (Fall A.6. der Urteilsgr&#252;nde) jeweils unter einem Mangel, der zur Aufhebung des Urteils auch insoweit f&#252;hren muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Landgericht hat f&#252;r die Diebst&#228;hle mit Waffen die Annahme minder schwerer F&#228;lle (&#167;&#160;244 Abs.&#160;3 StGB) ebenso abgelehnt wie f&#252;r die gef&#228;hrliche K&#246;rperverletzung (&#167;&#160;224 Abs.&#160;1 a.E. StGB), wobei es lediglich pauschal und ohne weitere Begr&#252;ndung ausgef&#252;hrt hat, die Voraussetzungen f&#252;r die Annahme eines minder schweren Falls l&#228;gen jeweils nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Annahme eines minder schweren Falles setzt voraus, dass das gesamte Tatbild einschlie&#223;lich aller subjektiven Momente und die Beurteilung der T&#228;terpers&#246;nlichkeit so weit vom Durchschnitt der ansonsten von der fraglichen Strafvorschrift erfassten F&#228;lle abweichen, dass die Anwendung des Ausnahmestrafrahmens geboten erscheint. Hierzu ist eine Gesamtbetrachtung erforderlich, bei der alle Umst&#228;nde heranzuziehen und zu w&#252;rdigen sind, die f&#252;r die Wertung der Tat und des T&#228;ters in Betracht kommen, gleichg&#252;ltig, ob sie der Tat selbst innewohnen, sie begleiten, ihr vorausgehen oder nachfolgen (vgl. nur KG, Beschluss vom 16. Januar 2015 - [4] 161 Ss 240/14 [280/14] -; Fischer a.a.O, &#167;&#160;46 Rdn. 85 m.w.N.). Diesen Anforderungen wird das angefochtene Urteil nicht gerecht, da es an einer Er&#246;rterung der ma&#223;geblichen Gesichtspunkte in einer Gesamtw&#252;rdigung und nachfolgenden Entscheidung, ob ein betr&#228;chtliches &#220;berwiegen der mildernden Faktoren vorliegt, fehlt. Insbesondere im Falle eines vertypten Milderungsgrundes sind regelm&#228;&#223;ig Ausf&#252;hrungen dazu erforderlich, warum kein minder schwerer Fall angenommen wurde (BGH, Beschluss vom 18. November 1998 - 1 StR 525/98 - juris Rdn. 4). So liegt es hier, nachdem die Strafkammer eine erhebliche Beeintr&#228;chtigung der Steuerungsf&#228;higkeit im Sinne von &#167;&#160;21 StGB angenommen und dies zum Anlass f&#252;r eine - gegen&#252;ber der Annahme eines minder schweren Falles allerdings nachrangig zu pr&#252;fende (vgl. nur Fischer a.a.O., &#167;&#160;50 Rdn. 3 m.w.N.) - Strafrahmenverschiebung gem&#228;&#223; &#167;&#160;49 Abs.&#160;1 StGB genommen hat. Erhebliche Milderungsgr&#252;nde, die eine entsprechende Er&#246;rterung nahelegten, bestanden dar&#252;ber hinaus in dem umfassenden Gest&#228;ndnis des Angeklagten sowie - hinsichtlich der F&#228;lle A. 5. und 6. der Urteilsgr&#252;nde - in der Unbestraftheit des Angeklagten zu den Tatzeitpunkten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Senat kann nicht ausschlie&#223;en, dass das Landgericht bei zutreffender Pr&#252;fung minder schwerer F&#228;lle jeweils eine niedrigere Strafe verh&#228;ngt h&#228;tte, so dass die Strafzumessung auch insoweit keinen Bestand haben konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Infolge der Aufhebung mehrerer Einzelstrafen hat auch der Gesamtstrafenausspruch seine Grundlage verloren. Hinsichtlich der neu vorzunehmenden Gesamtstrafenbildung merkt der Senat an, dass eine nachtr&#228;gliche Gesamtstrafenbildung mit Einzelstrafen aus den Urteilen des Amtsgerichts Tiergarten vom 20. Januar 2016 und vom 27. Juni 2016 und des Landgerichts Berlin vom 11. Januar 2017 zu pr&#252;fen sein wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>a) Bei der Pr&#252;fung der Gesamtstrafenf&#228;higkeit ist von der fr&#252;hesten unerledigten Vorverurteilung auszugehen; diese stellt eine Z&#228;sur dar mit der Folge, dass eine Zusammenfassung nur mit den Strafen f&#252;r die vor diesem Zeitpunkt begangenen Taten m&#246;glich ist (vgl. Fischer a.a.O., &#167;&#160;55 Rdn. 11 m.w.N.). Die Strafen aus dem Urteil des Amtsgerichts Tiergarten vom 20. Januar 2016 sind grunds&#228;tzlich mit den im hiesigen Verfahren verh&#228;ngten Strafen gesamtstrafenf&#228;hig, weil s&#228;mtliche vorliegend verfahrensgegenst&#228;ndlichen Taten vor dieser Verurteilung begangen worden sind. Dar&#252;ber hinaus besteht Gesamtstrafenf&#228;higkeit auch mit der Strafe aus dem Urteil des Amtsgerichts Tiergarten vom 27. Juni 2016 (Tatzeit: 28. Dezember 2015) und mit den Einzelstrafen aus dem Urteil des Landgerichts Berlin vom 11. Januar 2017, jedenfalls, soweit diese f&#252;r Taten verh&#228;ngt wurden, die vor dem 20. Januar 2016 begangen wurden. Der Bildung einer Gesamtstrafe mit den genannten Strafen k&#246;nnte jedoch entgegenstehen, dass die Strafe aus dem Urteil des Amtsgerichts Tiergarten vom 20. Januar 2016 zum ma&#223;geblichen Zeitpunkt der letzten tatrichterlichen Verhandlung (vgl. BGH, Beschluss vom 20. Dezember 2011 - 3 StR 374/11 - juris Rdn. 5 m.w.N.; KG, Beschl&#252;sse vom 2. November 2016 - [3] 121 Ss 161/16 [103/16] - und 11. Januar 2016 - [4] 121 Ss 204/15 [228/15] -) am 30. August 2017 bereits erledigt war. In diesem Falle w&#228;re dem Angeklagten ein H&#228;rteausgleich zu gew&#228;hren (vgl. Fischer a.a.O., &#167;&#160;55 Rdn. 21) und das zeitlich nachfolgende Urteil des Amtsgerichts Tiergarten vom 27. Juni 2016 w&#252;rde nunmehr eine Z&#228;surwirkung (vgl. Fischer a.a.O., Rdn. 12) entfalten. Diese h&#228;tte zur Folge, dass die darin verh&#228;ngte Geldstrafe in einer ersten Gesamtstrafe mit den im hiesigen Verfahren verh&#228;ngten Einzelstrafen sowie den Einzelstrafen aus dem Urteil des Landgerichts Berlin vom 11. Januar 2017, soweit diese f&#252;r vor dem 27. Juni 2016 begangene Taten verh&#228;ngt wurden, zusammenzufassen w&#228;re; dar&#252;ber hinaus w&#228;re eine zweite Gesamtstrafe aus denjenigen Einzelstrafen des landgerichtlichen Urteils vom 11. Januar 2017, die f&#252;r zu sp&#228;teren Zeitpunkten begangene Taten verh&#228;ngt wurden, zu bilden. Insoweit wird zu pr&#252;fen sein, zu welchem genauen Zeitpunkt die Vollstreckung der Strafe aus dem Urteil vom 20. Januar 2016 erfolgt ist. Das angefochtene Urteil teilt insoweit lediglich mit, sie sei &#8222;nach dem 11.01.2017 vollst&#228;ndig vollstreckt&#8220; worden. Erledigende Wirkung konnte die Begleichung der Geldstrafe nur entfalten, wenn sie im Zeitraum zwischen dem Erlass des einbeziehenden Urteils und dem Eintritt seiner Rechtskraft erfolgt ist. Nach Rechtskraft war eine separate Vollstreckung der Geldstrafe nicht mehr m&#246;glich. Denn durch die Bildung der Gesamtstrafe in dem Urteil des Landgerichts vom 11. Januar 2017 hatten die einbezogenen Einzelstrafen ihre selbst&#228;ndige Bedeutung verloren mit der Folge, dass nurmehr die Gesamtstrafe vollstreckt werden konnte (vgl. BGH, Urteil vom 16. Dezember 1954 - 3 StR 189/54 - juris Rdn. 25 = BGHSt 7, 180).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>b) Trotz der vorzunehmenden Gesamtstrafenbildung bestehen keine Bedenken im Hinblick auf die Zust&#228;ndigkeit der Berufungskammer. Werden zwei Gesamtstrafen gebildet, so sind diese im Rahmen der Pr&#252;fung, ob sie von der auch die kleine Strafkammer bindenden Rechtsfolgenkompetenz des &#167;&#160;24 Abs.&#160;2 GVG umfasst sind, nicht zu addieren (vgl. BGH, Beschluss vom 18. September 1986 - 4 StR 461/86 - juris Rdn. 10; Meyer-Go&#223;ner/Schmitt a.a.O., &#167;&#160;24 GVG Rdn. 10). W&#252;rde eine bei Gesamtstrafenbildung notwendige &#220;berschreitung des Strafbanns dennoch zum Wechsel in ein - der Zust&#228;ndigkeit der gro&#223;en Strafkammer unterfallendes - erstinstanzliches Verfahren f&#252;hren, so z&#246;ge auch dies nicht die Unzust&#228;ndigkeit der Berufungskammer nach sich. Vielmehr ist die kleine Strafkammer in derartigen F&#228;llen nicht zur nachtr&#228;glichen Gesamtstrafenbildung nach &#167;&#160;55 StGB verpflichtet, sondern kann diese dem Beschlussverfahren nach &#167;&#167;&#160;460, 462 StPO &#252;berlassen (vgl. KG, Beschluss vom 5. Februar 2015 - 4 ARs 2/15 -; Fischer a.a.O., Rdn. 35 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>4. Das Urteil war nach alledem in dem aus dem Entscheidungssatz ersichtlichen Umfang gem&#228;&#223; &#167;&#160;349 Abs.&#160;4 StPO aufzuheben und die Sache nach &#167;&#160;354 Abs.&#160;2 StPO insoweit zu neuer Verhandlung und Entscheidung an eine andere Strafkammer des Landgerichts Berlin zur&#252;ckzuverweisen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d493146" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001341772</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
