<html>
<head><title>8-U-32-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 32/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2021:0111.8U32.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;536a Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001463186"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gesch&#228;ftsraummiete: Schadensersatzanspruch des Alleingesellschafters einer GmbH bei Ausfall von Schulungsma&#223;nahmen wegen Heizungsausfalls</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Ausfall von Zahlungen einer Gesellschaft an ihren Alleingesellschafter begr&#252;ndet keinen Schaden des Alleingesellschafters.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001463186","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Alleingesellschafter einer GmbH kann im Falle von Zahlungsausf&#228;llen der GmbH an ihn nur dann einen Schaden gegen Dritte geltend machen, wenn sich in diesem Rahmen bei der GmbH ein Verm&#246;gensnachteil verwirklicht hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001463186","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001463186","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 1. Februar 2019, 3 O 373/18<br>nachgehend BGH, 29. Juni 2022, XII ZR 6/21, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das am 01. Februar 2019 verk&#252;ndete Urteil der Zivilkammer 3 des Landgerichts Berlin &#8212; 3 O 373/18 &#8212; wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Landgerichts und dieses Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he des vollstreckbaren Betrages zuz&#252;glich 10 % abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin richtet sich gegen das am ... verk&#252;ndete Urteil der Zivilkammer 3 des Landgerichts Berlin, auf dessen Tatbestand und Entscheidungsgr&#252;nde Bezug genommen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt zur Begr&#252;ndung der Berufung vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Landgericht stelle nicht in Abrede, dass es im fraglichen Zeitraum, n&#228;mlich von Oktober 2016 bis Januar 2017 zu Heizungsausf&#228;llen in den streitgegenst&#228;ndlichen Mietr&#228;umen gekommen sei, die die Durchf&#252;hrung eines Teils der Schulungsma&#223;nahmen durch zu niedrige Raumtemperaturen unm&#246;glich gemacht h&#228;tten. Alle drei Zeugen h&#228;tten dies auch best&#228;tigt. Das Landgericht habe zu Unrecht Widerspr&#252;che in den Zeugenaussagen gesehen. Der Zeuge B... habe bekundet, dass sich die Heizungsprobleme &#252;ber die gesamte Etage erstreckt h&#228;tten; die Zeugen S... und S... h&#228;tten ausgesagt, dass Teile des Bauteils C beheizbar gewesen seien. Hierin liege kein Widerspruch. Denn der Zeuge B... habe an dieser Stelle seiner Aussage nicht nur von der Mietfl&#228;che der Kl&#228;gerin, sondern auch von den von ihm (bzw. seiner Firma) nachfolgend zus&#228;tzlich angemieteten Bauteilen gesprochen. Der Zeuge S... habe best&#228;tigt, dass die unzureichende Heizleistung die gesamte Etage (Bauteil C) betroffen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Soweit das Gericht meine, keine Abgrenzung der brauchbaren, d.h. beheizbaren Teile der Mietfl&#228;che von den nicht beheizbaren Fl&#228;chen vornehmen zu k&#246;nnen, h&#228;tte es eines Hinweises nach &#167;&#160;139 ZPO bedurft. Das Landgericht habe aber nicht darauf hingewiesen, dass es weiteren Vortrag zum Umfang des Schadens f&#252;r erforderlich halte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im &#220;brigen hat der Zeuge B... zum Umfang des Schadens Stellung genommen. Er habe n&#228;mlich ausgesagt, dass die K&#252;rzungen der Rechnungen der Kl&#228;gerin jeweils danach vorgenommen worden seien, wie viele Schulungsteilnehmer an wieviel Tagen von den Heizungsausf&#228;llen betroffen gewesen seien und Rechnungsk&#252;rzungen gegen&#252;ber der Kl&#228;gerin auf der Grundlage der Anwesenheitslisten der Teilnehmer festgestellt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht habe den unzutreffenden Schluss gezogen, dass nur 25 % der Rechnungssumme h&#228;tten gek&#252;rzt werden d&#252;rfen. Hierbei habe das Landgericht nicht beachtet, dass Schulungen nicht nur in den Seminarr&#228;umen, sondern Einzelschulungen (Einzelcoaching und EDV-Schulungen) auch in den Mitarbeiterr&#228;umlichkeiten durchgef&#252;hrt w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Aus den Raumbelegungs- und Abrechnungslisten f&#252;r Oktober 2016 bis Januar 2017 (Anlage BK 1- BK 4) lie&#223;en sich die Ausf&#228;lle und Minderungs- bzw. Abrechnungsbetr&#228;ge entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Aus dem als Anlage BK 5 vorgelegten Raumplan der Mietfl&#228;chen der Kl&#228;gerin ergebe sich, dass die Raumnummern 601 bis 643 zur Mietfl&#228;che der Kl&#228;gerin geh&#246;rten. In den R&#228;umlichkeiten mit den Raumnummernbezeichnungen 601 bis 606/607,610, 611/15, 616, 617, 619 621,643 und 647 seien Schulungen der t... gGmbH mit den Mitteln der Kl&#228;gerin durchgef&#252;hrt worden. Dass die stra&#223;enseitigen R&#228;ume von den Heizungsausf&#228;llen betroffen gewesen seien, ergebe sich aus dem Plan und den Abrechnungslisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht habe &#252;bersehen, dass vier weitere R&#228;umlichkeiten zur Mietfl&#228;che der Kl&#228;gerin z&#228;hlten, die nicht dem Bauteil C zuzuordnen seien. Der Zeuge B... hat ausgesagt, dass er (gemeint ist die t... gGmbH) erst ab dem 01.01.2017 den Bauteil B auf der sechsten Etage angemietet habe (bis auf die R&#228;umlichkeiten dort, die die Kl&#228;gerin bereits angemietet hatte). Eine Parallelit&#228;t habe danach allenfalls f&#252;r einen Monat bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des am 01.02.2019 verk&#252;ndeten Urteils des Landgerichts Berlin - 3 O 373/18 &#8211;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagten wie Gesamtschuldner zu verurteilen, an die Kl&#228;gerin 21.000,00 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">2.die Beklagten wie Gesamtschuldner zu verurteilen, die Kl&#228;gerin von der Leistung der Vertragsstrafe nach &#167;&#160;9 des Schulungsvertrages vom 27.06.2016 mit der t... GmbH, vertreten durch den Gesch&#228;ftsf&#252;hrer R... B..., S..., ... B..., in H&#246;he eines erststelligen Teilbetrages von 21.000,00 &#8364; gegen&#252;ber der Vertragspartnerin freizustellen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagten erwidern:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht habe zu Recht festgestellt, dass in den von der Kl&#228;gerin angemieteten R&#228;umen (Bauteil C) lediglich in einem Seminarraum die Heizung teilweise nicht funktioniert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die anderen Bauteile seien nicht Mietgegenstand gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Erstmals in der Berufungsinstanz trage die Kl&#228;gerin zu den einzelnen R&#228;umlichkeiten vor, wo diese gelegen und wie diese genutzt worden seien und welche Stunden ausgefallen seien. Dieser versp&#228;tete Vortrag werde bestritten. Die Beklagten h&#228;tten bereits erstinstanzlich auf den diesbez&#252;glichen unsubstantiierten Vortrag hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es sei nicht richtig, dass die R&#228;ume mit Nr.&#160;601 bis 643 zur Mietsache der Kl&#228;gerin geh&#246;rten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Vortrag der Kl&#228;gerin zum Schadensersatz sei widerspr&#252;chlich und nicht nachvollziehbar. Die Schulungen seien von der Kl&#228;gerin durchgef&#252;hrt worden und nicht von der t... gGmbH, der Auftragnehmerin der Bundesagentur f&#252;r Arbeit. Fraglich sei, welche Schadensersatzanspr&#252;che die t... gGmbH zu bef&#252;rchten gehabt habe, die sie an die Kl&#228;gerin h&#228;tte weitergeben k&#246;nnen. Die Kl&#228;gerin habe keine Umsatzeinbu&#223;en gehabt und k&#246;nne, soweit sie K&#252;rzungen von der t... gGmbH hingenommen habe, diese nicht auf die Beklagten abw&#228;lzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die beiden Gesellschaften, die Kl&#228;gerin und die t... gGmbH, seien gesellschaftsrechtlich eng verbunden. Der Gesch&#228;ftsf&#252;hrer der hiesigen Kl&#228;gerin sei auch alleiniger Gesellschafter der Kl&#228;gerin. Seit 2016 sei die Kl&#228;gerin Alleingesellschafterin der t... gGmbH. Bis dahin sei Herr S... S... Alleingesellschafter der t... gGmbH gewesen. Herr S... habe seine Gesellschaftsanteile mit notarieller Urkunde vom 20.05.2016 der Notarin B... W... an die hiesige Kl&#228;gerin &#252;bertragen. Der gesch&#228;ftsf&#252;hrende Alleingesellschafter der Kl&#228;gerin, Herr S... S..., habe beide Gesellschaften als eine Gesellschaft angesehen und diese nicht auseinandergehalten. Im Ergebnis seien s&#228;mtliche Gelder nur in eine Richtung des Gesellschafters S... geflossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin hat &#8212; nach Hinweis des Senats auf unzureichenden Vortrag zum Schadenseintritt &#8212; hierzu weiter in den Schrifts&#228;tzen vom 27.07.2020 (Bd. Il, BI. 107f.) und vom 23.112020 (Bd. Il, BI. 162 ff.) vorgetragen, auf die wegen der Einzelheiten des Vortrags der Kl&#228;gerin, welche die Beklagten bestritten haben, verwiesen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;gerin steht gegen die Beklagten ein Anspruch auf Schadensersatz gem&#228;&#223; &#167;&#160;536 a Abs.&#160;1 BGB nicht zu. Ein Schaden der Kl&#228;gerin ist mangels schl&#252;ssigen Vortrags nicht feststellbar 286 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Im Ausgangspunkt zutreffend ist das Landgericht davon ausgegangen, dass ein Schadensersatzanspruch der Kl&#228;gerin aus &#167;&#160;536 a Abs.&#160;1 BGB in Betracht kommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;536 a Abs.&#160;1 BGB kann der Mieter Schadensersatz verlangen, wenn die Mietsache mit einem Mangel behaftet ist, den der Vermieter zu vertreten hat oder mit dessen Beseitigung in Verzug geraten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Ein Sachmangel liegt vor, wenn die Mietsache einen Fehler aufweist, der ihre Tauglichkeit zum vertragsgem&#228;&#223;en Gebrauch aufhebt oder mindert (&#167;&#160;536 Abs.&#160;1 BGB). Soweit in den Mietr&#228;umen einzelne Heizk&#246;rper ausfallen oder die R&#228;ume nicht ausreichend erw&#228;rmt werden, ist dies ein Mangel der Mietsache (Schmidt- Futterer/Eisenschmid, Mietrecht, 14. Auflage, &#167;&#160;536 BGB, Rn 255 mit Rechtsprechungsnachweisen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Pflicht zur Beheizung besteht grunds&#228;tzlich w&#228;hrend des gesamten Tages. Sowohl bei Wohnr&#228;umen als auch bei Gewerber&#228;umen ist grunds&#228;tzlich eine Mindesttemperatur von 20 0 C einzuhalten (vgl. BGH wuM 1991,381; OLG Rostock GE 2018, 876; Schmidt- Futterer/ Eisenschmid, a.a.O., &#167;&#160;535 BGB, Rn 394 m.w.N.). Auch f&#252;r B&#252;ror&#228;ume, in denen &#252;berwiegend sitzende, bewegungsarme T&#228;tigkeiten ausgef&#252;hrt werden, sind mindestens 20 0 C Raumtemperatur erforderlich (Bub/Treier/Kraemer/Sch&#252;ller, Handbuch der Gesch&#228;fts- und Wohnraummiete, 5. Auflage, III., Rn 3092 mNW; vgl. KG GE 2002,730).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>F&#252;r die Darlegung des Mangels reicht es aus, wenn der Mieter angibt, in welchem Zeitraum ad&#228;quate Raumtemperaturen nicht erreicht wurden (vgl. BGH, Urteil vom 27.07.2016 - XII ZR 59/14, NZM 2016,796).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Die Kl&#228;gerin hat erstinstanzlich vorgetragen, dass es zu Beginn der Schulungsma&#223;nahmen im Oktober 2016 zu erheblichen Heizungsausf&#228;llen gekommen ist. So hat sie mit Schreiben an die Beklagte zu 1) vom 17.10.2016 (Anlage K 7) darauf hingewiesen, dass die angemieteten R&#228;ume nicht warm werden und trotz voll aufgedrehter Thermostate die Raumtemperatur lediglich 15 o c betr&#228;gt und in einigen B&#252;ros sogar nur 9 0 C. Damit hat die Kl&#228;gerin einen Sachmangel schl&#252;ssig behauptet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zwar stellt die Kl&#228;gerin eine Unterdimensionierung der Heizung als anf&#228;nglichen Mangel nicht unter Beweis, so dass weder vorgetragen noch ersichtlich ist, dass der Mangel von der Beklagten zu 1) zu vertreten war. Durch die Mangelanzeige gem&#228;&#223; Schreiben der Kl&#228;gerin vom 17.10.2016 (Anlage K 7) gegen&#252;ber der Hausverwaltung ist aber Verzug mit der M&#228;ngelbeseitigung ab dem 20.10.2016 eingetreten (&#167;&#160;286 BGB). Eine fr&#252;here Mangelanzeige im Jahre 2015, die von den Beklagten bestritten ist (Bd. l, BI. 11), hat die Kl&#228;gerin nicht unter Beweis gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>c) Soweit die Beklagten vorgetragen haben, dass nicht s&#228;mtliche R&#228;ume im 6. Obergeschoss in dem Bauteil C von den Problemen in der Heizungsversorgung betroffen waren, sondern nur die R&#228;ume die am stra&#223;enseitigen Heizungsstrang angeschlossen waren, und dass der behauptete Heizungsausfall f&#252;r mehrere Monate nicht durchg&#228;ngig aufgetreten sei (Bd. l, BI. 34ff), h&#228;tte es f&#252;r die Feststellung einer Haftung der Beklagten dem Grunde nach weiterer Sachaufkl&#228;rung durch den Senat bedurft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>F&#252;r die Entscheidung kommt es aus den nachfolgenden unter Abschnitt 2. dargelegten Gr&#252;nden nicht darauf an, ob dem Landgericht &#8212; wie die Kl&#228;gerin mit der Berufung geltend macht &#8212; eine Verletzung der Aufkl&#228;rungspflicht (&#167;&#160;139 Abs.&#160;1 ZPO) vorzuwerfen ist. Es mag auch offenbleiben, ob die &#228;u&#223;erst knappe W&#252;rdigung der vom Landgericht erhobenen Beweise hinreichend nachvollziehbar ist und ohne Vorlage eines Lageplanes eine r&#228;umliche Zuordnung der Zeugenaussagen &#8212; worauf es vorliegend gerade ank&#228;me &#252;berhaupt m&#246;glich w&#228;re. Das Landgericht h&#228;tte aber nach der Beweisaufnahme mindestens auf Zweifel hinweisen m&#252;ssen, ob ein Heizungsausfall in allen R&#228;umen bewiesen und ein Mindestschaden feststellbar ist, und dies im Protokoll oder wenigstens im Urteil vermerken m&#252;ssen (&#167;&#160;139 Abs.&#160;4 Satz&#160;2 ZPO). Soweit in das Protokoll aufgenommen ist, dass &#8222;der Sach- und Streitstand und das Ergebnis der Beweisaufnahme er&#246;rtert" wurden, ist dies nicht hinreichend aussagekr&#228;ftig. Gem&#228;&#223; &#167;&#160;279 Abs.&#160;3 ZPO hat das Gericht im Anschluss an die Beweisaufnahme den Sach- und Streitstand und, soweit bereits m&#246;glich, das Ergebnis der Beweisaufnahme mit den Parteien zu er&#246;rtern. Dies setzt voraus, dass das Gericht seine Beweisw&#252;rdigung mitteilt, zumindest deren wesentliche Aspekte zur Er&#246;rterung stellt, auch um eine &#220;berraschungsentscheidung zu vermeiden (vgl. Z&#246;ller/Greger, ZPO, 33. Auflage, &#167;&#160;279 ZPO, Rn. 5 vgl. BGH NJW 2016,3100).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kl&#228;gerin macht als Schaden entgangenen Gewinn geltend. Hierzu tr&#228;gt sie vor, dass sie wegen der Heizungsausf&#228;lle Schulungen nicht durchf&#252;hren konnte und daher Rechnungsk&#252;rzungen der t... GmbH gemeinn&#252;tzig (im Folgenden: t... gGmbH) hinnehmen musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001463186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Allerdings ist die Kl&#228;gerin seit Mai 2016 Alleingesellschafterin der t... gGmbH, von der sie mit den Schulungen beauftragt worden ist und die ihrerseits diese Schulungen von der &#246;ffentlichen Arbeitsverwaltung (Jobcenter, Agentur f&#252;r Arbeit, Berliner Jobcoachings nach Vorgaben des Landes Berlin, Bd. II, BI. 86) zugewiesen und verg&#252;tet bekommt. Der Kl&#228;gerin ist ein Schaden daher nicht schon entstanden, wenn sie von ihrer Tochtergesellschaft verminderte Zahlungen erhalten hat. F&#252;r den Schadenseintritt bei der Kl&#228;gerin als Muttergesellschaft kommt es darauf an, ob und inwiefern die t... gGmbH wegen Schulungsausf&#228;llen von der Arbeitsverwaltung keine Verg&#252;tung erhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>a) Nach der Rechtsprechung des BGH entspricht es ungeachtet der rechtlichen Verschiedenheit zwischen der Kapitalgesellschaft und ihrem Alleingesellschafter der wirtschaftlichen Wirklichkeit, dass der alleinige Gesellschafter einer GmbH unmittelbar wirtschaftlich ber&#252;hrt wird, wenn seine Gesellschaft einen Verlust erleidet oder einen Gewinn erzielt. Entscheidet sich ein Gewerbetreibender daf&#252;r, seinem Unternehmen aus haftungs-, steuerrechtlichen oder anderen Gr&#252;nden die Rechtsform einer GmbH zu geben, dann erscheint diese Einmanngesellschaft f&#252;r die schadensrechtliche Beurteilung praktisch als ein in besonderer Form verwalteter Teil des dem Alleingesellschafter geh&#246;renden Verm&#246;gens. Entsteht diesem &#8222;Sonderverm&#246;gen" ein Nachteil, so muss es regelm&#228;&#223;ig so angesehen werden, als treffe der Schaden den Alleingesellschafter pers&#246;nlich (vgl. BGH, Urteil vom 23.03.1995 - III ZR 80/93, NJW-RR 1995, 864, Tz. 17; vgl. auch BGH, Urteil vom 13.1 1.1973 - VI ZR 53/72, BGHZ 61,380, Tz. 10ff.). Es ist anerkannt, dass der gesch&#228;ftsf&#252;hrende Alleingesellschafter einer Kapitalgesellschaft, wenn er in seinen Rechten verletzt wird und dadurch seiner Gesellschaft ein Verm&#246;gensnachteil entsteht, diesen grunds&#228;tzlich als eigenen Schaden gegen&#252;ber dem Sch&#228;diger geltend machen kann (vgl. BGH, Urteil vom 06.10.1988 - III ZR 143/87, NJW-RR 1998,684, Tz. 10). In der Entscheidung vom 08.02.1077 - VI ZR 249/74, NJW 1977,1283 hat der BGH klargestellt, dass der Alleingesellschafter nur Ersatz f&#252;r die Nachteile an seinem Verm&#246;gen, d.h. seiner Gesellschaftsbeteiligung, fordern kann, wobei allerdings dieser Schaden durch Einbu&#223;en des Gesellschaftsverm&#246;gens vermittelt wird. Dabei erscheint die Einmanngesellschaft f&#252;r die schadensrechtliche Beurteilung praktisch als ein in besonderer Form verwalteter Teil des dem Alleingesellschafter geh&#246;renden Verm&#246;gens (vgl. BGH, Urteil vom 08. 02.1977 - VI ZR 249/74, a.a.O., Tz. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001463186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>b) Im Umkehrschluss bedeutet dies aber auch, dass verminderte Zahlungen (und auch ein etwaiger Vertragsstrafenanspruch) der t... gGmbH, deren Alleingesellschafterin die Kl&#228;gerin ist, nur dann als Schaden der Kl&#228;gerin zu werten sind, wenn die t... gGmbH ihrerseits Verm&#246;genseinbu&#223;en (wegen Nichtzahlung ihres Auftraggebers infolge Schulungsausfalles) hinnehmen muss. Die Beherrschung der Gesellschaft (hier der t... gGmbH) durch einen einzigen Gesellschafter - hier die Kl&#228;gerin - l&#228;sst es sachgerecht erscheinen, anzunehmen, dass nur dann bei der Kl&#228;gerin ein Schaden eingetreten ist, wenn dieser in ihrem &#8222;Sonderverm&#246;gen", n&#228;mlich bei der t... gGmbH, tats&#228;chlich auch verwirklicht ist (vgl. BGH, Urteil vom 13.1 1.1973 VI ZR 53/72, BGHZ 61,380, Tz. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>c) Soweit die Kl&#228;gerin geltend macht, dass sie sich als juristische Person (anders als eine nat&#252;rliche Person) Vorteile der Tochtergesellschaft nicht anrechnen lassen m&#252;sse (vgl. OLGR Hamburg 2006,84), folgt der Senat dem nicht. Zwar hat das OLG Hamburg in der Entscheidung vom 30.09.2005 1 U 204/04, OLGR Hamburg 2006,84 ausgef&#252;hrt, dass die Gleichsetzung von Gesellschaft und Gesellschafter nur gerechtfertigt ist, wenn sich der Alleingesellschafter als nat&#252;rliche Person die Rechtsform einer GmbH gegeben habe (OLG Hamburg, a.a.O., Tz 40). Das OLG Hamburg hatte sich indes mit der (umgekehrten) Frage zu befassen, ob der Alleingesellschafter bei einer Amtspflichtverletzung gegen&#252;ber der GmbH gesch&#252;tzter Dritter ist, und hat die BGH- Rechtsprechung, den Schaden der GmbH f&#252;r den Anspruch der Alleingesellschafter zu ber&#252;cksichtigen, deshalb als nicht &#252;bertragbar bezeichnet (vgl. OLG Hamburg, a.a.O., Tz, 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>d) Ohne Erfolg beruft sich die Kl&#228;gerin darauf, dass die Rechtsprechung des BGH auf die Kl&#228;gerin als juristische Person keine Anwendung findet. Es trifft zwar zu, dass in der angef&#252;hrten Rechtsprechung des Bundesgerichtshofs das Verh&#228;ltnis einer Kapitalgesellschaft zu ihrem Alleingesellschafter (einer nat&#252;rlichen Person) angesprochen worden ist. Der Rechtsprechung l&#228;sst sich aber nicht entnehmen, dass dies nur gilt, wenn der Alleingesellschafter eine nat&#252;rliche Person ist. Entscheidendes Argument ist die Beherrschung der Gesellschaft nur durch ihren einzigen Gesellschafter (vgl. BGH, Urteil vom 13.1 1.1973 - VI ZR 53/72, a.a.O., Tz. 10ff.) und damit die wirtschaftliche Betroffenheit des alleinigen Gesellschafters einer GmbH. Der BGH f&#252;hrt aus, dass es der wirtschaftlichen Wirklichkeit entspricht, dass der alleinige Gesellschafter einer GmbH unmittelbar wirtschaftlich ber&#252;hrt wird, wenn seine Gesellschaft einen Verlust erleidet oder einen Gewinn erzielt (vgl. BGH, Urteil vom 23.03.1995, a.a.O., Tz. 17). Es macht daher keinen Unterschied, dass die Alleingesellschafterin der t... gGmbH, n&#228;mlich die Kl&#228;gerin, keine nat&#252;rliche, sondern eine juristische Person ist, zumal die t... gGmbH ihre von der Arbeitsverwaltung erhaltenen Schulungsauftr&#228;ge an die Kl&#228;gerin nur &#8222;weiterreicht".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>e) Die Gemeinn&#252;tzigkeit der t... gGmbH steht einer solchen Betrachtung nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auch wenn die Kl&#228;gerin von der t... gGmbH keine Gewinnanteile und in ihrer Eigenschaft als Gesellschafterin auch keine sonstigen Zuwendungen erhalten darf (&#167;&#160;55 Abs.&#160;1 Nr.&#160;1 Satz&#160;2 AO) und generell keinen unverh&#228;ltnism&#228;&#223;ig hohen Verg&#252;tungen (&#167;&#160;55 Abs.&#160;1 Nr.&#160;3 AO), ist ihr deren Verm&#246;gen zuzurechnen. Zum einem liegt es im Interesse des Alleingesellschafters, die gemeinn&#252;tzige Gesellschaft als Gesch&#228;ftspartner zu erhalten. Zum anderen bleibt bei Gesch&#228;ften zwischen beiden Gesellschaften ein Bewertungsspielraum. Eine Zuwendung ist anzunehmen, wenn die Unangemessenheit von Leistung und Gegenleistung bei sorgf&#228;ltiger Pr&#252;fung der Werte h&#228;tte bekannt sein m&#252;ssen (BFHE 165,484, Rn 26), bzw. eine Unverh&#228;ltnism&#228;&#223;igkeit ist &#252;ber einen Fremdvergleich und ansonsten nach den Grunds&#228;tzen zu ermitteln, die ein ordentlicher, gewissenhafter Gesch&#228;ftsleiter im allgemeinen Gesch&#228;ftsverkehr zugrunde legen w&#252;rde (Musil in: H&#252;bschmann/Hepp/Spitaler, Abgabenordnung, Januar 2016, &#167;&#160;55 AO, Rn 220).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>f) Die Kl&#228;gerin hat nicht hinreichend vorgetragen, dass die Arbeitsverwaltung (Jobcenter, Agentur f&#252;r Arbeit, Berliner Jobcoaching) die Verg&#252;tung f&#252;r beauftragte Schulungen wegen Nichtdurchf&#252;hrung geplanter Schulungen nicht bezahlt hat und die t... gGmbH Einnahmeausf&#228;lle in der hier geltend gemachten H&#246;he hinnehmen musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>aa) Die Kl&#228;gerin hat mit den Schrifts&#228;tzen vom 21.02.2020 (Bd. Il, BI. 85/870 und vom 27.07.2020 (Bd.ll, BI. 107/109f.) vorgetragen, dass der t... gGmbH Einnahmeausf&#228;lle in H&#246;he der Stundenlisten (Anlage BK 1 bis BK 4) entstanden seien. Die vorgelegten Anlagen BK 1 bis BK 4 enthielten f&#252;r den ma&#223;geblichen Zeitraum von Oktober 2016 bis Januar 2017 die behaupteten ausgefallenen Stunden, die Anzahl der Teilnehmer im jeweiligen Raum und die Stundens&#228;tze pro Teilnehmer. Weiter tr&#228;gt sie vor, dass dann wenn die Kl&#228;gerin die gemieteten R&#228;umlichkeiten nicht nutzen konnte, die t... gGmbH die ausgefallenen Schulungen nicht gegen&#252;ber den Vorhabentr&#228;gern h&#228;tte abrechnen k&#246;nnen. Im Hinblick auf das Bestreiten durch die Beklagten (Bd. Il, BI. 146), reichte dies indes nicht aus, Einnahmeausf&#228;lle schl&#252;ssig darzutun.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Vielmehr h&#228;tte die Kl&#228;gerin eine Gegen&#252;berstellung der tats&#228;chlich von der t... gGmbH gegen&#252;ber der Arbeitsverwaltung abgerechneten Leistungen im Vergleich zu den Leistungen, die h&#228;tten abgerechnet werden k&#246;nnen, wenn alle von der Kl&#228;gerin gemieteten R&#228;ume zur Verf&#252;gung gestanden h&#228;tten, vornehmen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dies gilt umso mehr, als &#8212; worauf die Beklagten zutreffend hingewiesen haben (Bd. l, BI. 59) &#8212; die Kl&#228;gerin der t... gGmbH eine vollst&#228;ndige Durchf&#252;hrung der Fortbildung in allen R&#228;umen gem&#228;&#223; Anlagen K 15 &#8212; K 18 in Rechnung gestellt hat. So hat der Zeuge B... (der derzeitige Gesch&#228;ftsf&#252;hrer der t... gGmbH) bei seiner Zeugenvernehmung vor dem Landgericht ausgesagt, dass er sich mit der Kl&#228;gerin gemeinsam nach der Rechnungslegung zusammengesetzt habe, die M&#228;ngel besprochen worden sind und die Rechnungsbetr&#228;ge auf ungef&#228;hr 50 % oder 70 % gek&#252;rzt worden sind (Bd. l, BI. 73). Die Kl&#228;gerin hat dies auch im Schriftsatz vom 23.112020 best&#228;tigt, indem sie vorgetragen hat, dass die t... gGmbH monatlich im Nachgang die Rechnungen gek&#252;rzt habe; die Gesch&#228;ftsf&#252;hrer beider Gesellschaften seien im Einzelnen durchgegangen, an welchen einzelnen Tagen, welche R&#228;ume f&#252;r Schulungszwecke nicht zur Verf&#252;gung gestanden h&#228;tten (Bd. Il, Bli 169).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>bb) Dass sich die tats&#228;chlichen Einnahmeausf&#228;lle der t... gGmbH nicht aus den Anlagen BK 1 bis BK 4 entnehmen lassen, ergibt sich auch aus den weiteren Einlassungen der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>So hat die Kl&#228;gerin zwar vorgetragen, dass ab Oktober 2016 vorgesehen war, dass etwa durch Verhinderung von Teilnehmern eventuell freiwerdende Einzelcoaching- Termine zus&#228;tzlich h&#228;tten gef&#252;llt werden k&#246;nnen und dadurch auch im November 2016 bis Januar 2017 eine Vollauslastung der R&#228;umlichkeiten und des Personals h&#228;tte sichergestellt werden k&#246;nnen. Weiter hat sie sich aber dahin eingelassen, dass diese ortsunabh&#228;ngigen Schulungen an anderen Standorten &#252;ber die t... gGmbH (und zwar mit deren Personal und zu deren Raumkosten) durchgef&#252;hrt worden seien, nachdem die R&#228;ume der Kl&#228;gerin nicht zur Verf&#252;gung gestanden h&#228;tten (Bd- Il, BI. 167). Hieraus ergibt sich unmittelbar, dass die t... gGmbH &#8212; sei es auch auf eigene zus&#228;tzliche Kosten &#8212; diese Schulungen durchgef&#252;hrt hat und daher von ihren Auftraggebern hierf&#252;r die vereinbarte Verg&#252;tung erhalten hat. Die t... gGmbH hat der Kl&#228;gerin dementsprechend mit Schreiben vom 01.11.2016 (Anlage K 1 1) auch mitgeteilt, dass eine gro&#223;e Anzahl der Einzelberatungsangebote an anderen Standorten durchgef&#252;hrt werden musste, wodurch zus&#228;tzliche Kosten f&#252;r Miete und Personal entstanden seien. Die Kl&#228;gerin hat jedoch nichts zu den zus&#228;tzlichen Personal-, Raum- und sonstigen Kosten der t... gGmbH vorgetragen. Nur diese zus&#228;tzlichen Kosten f&#252;r &#8222;Kompensationsleistungen" der t... gGmbH k&#228;men als erstattungsf&#228;higer Schadensersatz in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin hat in der m&#252;ndlichen Verhandlung vor dem Senat erkl&#228;rt, dass die t... gGmbH von ihren Auftraggebern die fest kalkulierten Betr&#228;ge erhalten hat und bei den Ausschreibungen mit eigenem Aufwand daf&#252;r gesorgt hat, dass es nicht zu Zahlungsausf&#228;llen von ihren Auftraggebern gekommen sei (vgl. Protokoll der m&#252;ndlichen Verhandlung vor dem Senat vom 10.12.2020, Bd. Il, BI. 172). Soweit der Gesch&#228;ftsf&#252;hrer weiter erkl&#228;rt hat, dass dies bei Einzel- Coaching nicht immer m&#246;glich gewesen ist, wenn eine Verlagerung nicht m&#246;glich gewesen sei oder Kunden wegen nicht vorhandener Ressourcen nicht h&#228;tten angenommen werden k&#246;nnen, bleibt der Vortrag der Kl&#228;gerin substanzlos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Zeuge S... hat vor dem Landgericht ausgesagt, dass wegen der Heizungsausf&#228;lle teilweise zwei Seminargruppen in einen Raum gelegt worden seien; teilweise seien Teilnehmer auf Exkursion geschickt oder ihnen Hausaufgaben erteilt worden. Die Teilnehmer h&#228;tten PC's im Jobcenter nutzen k&#246;nnen. Er formulierte dahin, &#8222;wir wollten sie ja nicht ganz nach Hause schicken&#8220; (Bd. l, BI. 71). Weiter hat der Zeuge angegeben, dass den Teilnehmern gesagt worden sei, dass sie ihre Jacken anbehalten sollen, und die Unterrichtsstunden seien von einer auf eine halbe Stunde verk&#252;rzt worden. Ob und inwiefern diese Umst&#228;nde bei der Berechnung des behaupteten Schadens Ber&#252;cksichtigung gefunden haben, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Nach den vorstehenden Ausf&#252;hrungen besteht auch kein Freistellungsanspruch wegen der Vertragsstrafe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>In der Sache hat die Kl&#228;gerin vorgetragen, dass die t... gGmbH einem &#228;hnlichen Vertragsstrafenversprechen unterliege wie die Kl&#228;gerin, und verweist auf mehr als 70 Ma&#223;nahmevertr&#228;ge (Bd. II, BI. 1 13). Die Vertragsstrafe sei durch die Bundesagentur f&#252;r Arbeit f&#252;r zehn Jahre abrufbar. Da aus den unter Abschnitt 2. dargelegten Gr&#252;nden nicht feststellbar ist, dass der t... gGmbH ein Schaden entstanden ist, kann die Kl&#228;gerin auch die Freistellung von der Vertragsstrafe nicht beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Kl&#228;gerin war nicht nochmals Gelegenheit zu geben, zum behaupteten Schaden weiter vorzutragen. Der Senat hat bereits mit Auflage vom 11.06.2020 darauf hingewiesen, dass die Kl&#228;gerin den Schaden der t... gGmbH darlegen und zu belegen hat. Dem ist die Kl&#228;gerin &#8212; wie ausgef&#252;hrt &#8212; nicht hinreichend nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10,71 1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Revision zum Bundesgerichtshof wird nicht zugelassen, da die Rechtssache weder grunds&#228;tzliche Bedeutung hat noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nr.&#160;1 und 2 ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d400186" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001463186</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
