<html>
<head><title>16-UF-110-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.12.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 UF 110/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:1206.16UF110.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;858 Abs 1 BGB, &#167;&#160;861 BGB, &#167;&#160;1361b Abs 1 S 2 BGB, &#167;&#160;1361b Abs 3 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001425879"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beschwerde gegen die Zuweisung der Ehewohnung: Fehlerhafte Bestellung eines Verfahrensbeistands; possessorischer Rechtsschutz im Verh&#228;ltnis zum Schutz des Kindeswohls; Trennung des Besitzschutzbegehrens und der Ehewohnungssache in erster und zweiter Instanz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die fehlerhafte Bestellung eines Verfahrensbeistandes f&#252;hrt nicht zu einem Verwertungsverbot seiner fachlichen W&#252;rdigungen bei der gerichtlichen Entscheidung, weil das Gericht im Rahmen der Amtsermittlung nach &#167;&#160;26 FamFG in der aus seiner Sicht geeigneten Form Ma&#223;nahmen zur Entscheidungsvorbereitung ergreifen kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Schlossauswechslung an der Ehewohnung durch die Ehefrau stellt im Verh&#228;ltnis zum Ehemann eine verbotene Eigenmacht dar, die Besitzschutzanspr&#252;che nach &#167;&#160;861 BGB begr&#252;ndet. lm Verh&#228;ltnis zu dem hier nach &#167;&#160;1361b Abs.&#160;1 Satz&#160;2 BGB ma&#223;geblichen Schutz des Kindeswohls tritt der possessorische Rechtsschutz aber dann zur&#252;ck, wenn das Kindeswohl im Sinne einer unbilligen H&#228;rte beeintr&#228;chtigt ist mit der Folge einer Zuweisung der Wohnung an den besitzrechtlich Herausgabepflichtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das ergibt sich sowohl aus der Unterlassungsverpflichtung des &#167;&#160;1361b Abs.&#160;3 BGB als auch aus dem Verbot, etwas zu verlangen, das sofort wieder herauszugeben w&#228;re (&#167;&#160;242 BGB, dolo agit-Einwand): Wenn der Schutz des Kindeswohls die vollst&#228;ndige &#220;berlassung der Wohnung an den einen Ehegatten gebietet, kommt eine gegenl&#228;ufige Besitzeinr&#228;umung an den anderen Ehegatten nicht mehr in Betracht, denn er m&#252;sste diesen Besitz unmittelbar nach seiner Erlangung wieder aufgeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Bei gegenl&#228;ufigen Antr&#228;gen liegt es aus diesen materiell-rechtlichen Erw&#228;gungen f&#252;r das Familiengericht nahe, wie hier geschehen vorrangig &#252;ber den weitergehenden Antrag zu entscheiden, also &#252;ber den Antrag auf Zuweisung der Ehewohnung, um unzutr&#228;gliche Besitzwechsel zu vermeiden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Zwar w&#228;re eine Trennung der beiden Verfahren des Besitzschutzbegehrens als sonstige Familiensache nach &#167;&#160;266 Abs.&#160;1 Nr.&#160;2 FamFG als Familienstreitsache (&#167;&#160;112 Nr.&#160;3 FamFG) und das Wohnungszuweisungsverlangens als Ehewohnungsverfahren nach &#167;&#160;200 Abs.&#160;1 Nr.&#160;1 FamFG als allgemeine Familiensache (&#167;&#160;111 Nr.&#160;5 FamFG) durch das Amtsgericht geboten gewesen. Aber die verfahrensrechtlich grunds&#228;tzlich gebotene Trennung beider Verfahren in der Beschwerdeinstanz zum Zwecke gesonderter Entscheidung ist hier nicht veranlasst. Denn die Entscheidung &#252;ber den Besitzschutzantrag ist durch die Zuweisung der Ehewohnung an die Ehefrau materiell-rechtlich pr&#228;judiziert, n&#228;mlich seine Zur&#252;ckweisung. Eine andere Entscheidung k&#246;nnte das Beschwerdegericht auch nach Trennung im Verfahren nach &#167;&#160;266 Abs.&#160;1 Nr.&#160;2 FamFG nicht treffen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Sch&#246;neberg, 11. Juni 2019, 90 F 35/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Amtsgerichts Sch&#246;neberg vom 11. Juni 2019 wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der mit der Beschwerde verbundene Antrag auf einstweilige Einstellung der Vollstreckung aus dem vorgenannten Beschluss wird gleichfalls zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf 3.000,- EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die am 27. Juni 2019 beim Amtsgericht eingegangene und mit Schriftsatz vom 1. Juli 2019 begr&#252;ndete Beschwerde richtet sich gegen den Beschluss des Amtsgerichts Sch&#246;neberg vom 11. Juni 2019. Mit diesem Beschluss hat das Amtsgericht im Eilverfahren die bei Einleitung des Verfahrens gestellten Antr&#228;ge des Beschwerdef&#252;hrers zur&#252;ckgewiesen, ihm den Zugang zur Ehewohnung, Berlin zu gew&#228;hren und die Antragsgegnerin zu verpflichten, das zuvor vorhandene Schloss wieder einzubauen. Auf ihren Widerantrag hat das Amtsgericht der Antragstellerin die Wohnung zur alleinigen Nutzung zugewiesen und den Antragsteller verpflichtet, die Wohnung zu r&#228;umen sowie ihm untersagt, die Wohnung ohne Zustimmung der Antragsgegnerin zu betreten. Wegen der Einzelheiten wird auf den angefochtenen Beschluss verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Beschwerde tr&#228;gt der Antragsteller vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Fehlerhaft habe das Amtsgericht &#252;ber Antrag und Widerantrag einheitlich in demselben Verfahren entschieden, obwohl sein Antrag auf Wiedereinr&#228;umung seines Mitbesitzes an der Ehewohnung als sonstige Familiensache i.S.d. &#167;&#160;266 Abs.&#160;1 Nr.&#160;2 FamFG und der Widerantrag als Ehewohnungssache i.S.d. &#167;&#160;200 FamFG mit unterschiedlichen Verfahrensgrunds&#228;tzen zu qualifizieren seien. Diese Vermischung- der Verfahrensarten habe dazu gef&#252;hrt, dass bei der Entscheidung &#252;ber seinen Besitzschutzantrag (Familienstreitsache) in unzul&#228;ssiger Weise Gesichtspunkte herangezogen worden seien, die im Rahmen der Ehewohnungssachen (allgemeine Familiensache) von Amts wegen ermittelt worden seien. Schon deshalb sei die R&#252;ckverweisung an das Amtsgericht nebst inhaltlichen &#8222;notwendigen Segelanweisungen&#8220; geboten, jedenfalls aber eine Verfahrenstrennung in der Beschwerdeinstanz erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In jedem Fall habe das Amtsgericht die Grenzen zul&#228;ssiger Amtsermittlung durch Bestellung eines Verfahrensbeistandes f&#252;r die Kinder und Ber&#252;cksichtigung von dessen Ausf&#252;hrungen &#252;berschritten. Eine gesetzliche Grundlage hierf&#252;r gebe es in beiden hier in Rede stehenden Verfahrensarten nicht, so dass es sich um eine rechtsstaatswidrige Kompetenz&#252;berschreitung des Gerichts handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Aus mehreren Gr&#252;nden sei die verfahrensfehlerhaft getroffene Entscheidung auch in der Sache falsch. Ausgehend von einer Fehldeutung des Besitzschutzantrages habe das Amtsgericht die Voraussetzungen einer Wohnungszuweisung im Wege der Einstweiligen Anordnung verkannt, insbesondere die Notwendigkeit, die Verh&#228;ltnism&#228;&#223;igkeit zu wahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Es sei unzureichend, die Wohnungszuweisung allein auf den Kindeswillen zu st&#252;tzen, der von Loyalit&#228;tsforderungen der Mutter gepr&#228;gt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Er beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">1. unter Aufhebung des Beschlusses den Antrag der Antragsgegnerin auf Erlass einer Einstweiligen Anordnung zur&#252;ckzuweisen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">2. unter Aufhebung des Beschlusses</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">a) die Antragsgegnerin zu verpflichten, ihm den Zugang zur Ehewohnung F, Berlin, zu gew&#228;hren,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">b) die Antragsgegnerin zu verpflichten, das von ihr in der Wohnungst&#252;r der Wohnung F, Berlin angebrachte Schloss zu entfernen und dass w&#228;hrend des Bestehens der ehelichen Lebensgemeinschaft vorhandene Schloss wieder einzubauen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zugleich beantragt er,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Vollstreckung des Beschlusses zu Ziffern 2. bis 6. einstweilen einzustellen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Ferner beantragt er,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">das Verfahren nach &#167;&#160;538 ZPO i.V.m. &#167;&#160;117 FamFG an das Amtsgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Antragsgegnerin verteidigt den angefochtenen Beschluss. Wegen der Einzelheiten ihres Vorbringens wird auf die Schrifts&#228;tze vom 9. August 2019 und vom 19. September 2019 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beschwerde ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Zuweisung der Ehewohnung an die Antragsgegnerin ist nicht zu beanstanden; der Senat teilt die tats&#228;chliche und rechtliche W&#252;rdigung des Widerantrages durch das Amtsgericht. Die Beschwerde gegen die Zur&#252;ckweisung des Ausgangsantrages auf Wiedereinr&#228;umung des Mitbesitzes an der Ehewohnung ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dementsprechend sind auch die auf die Wohnungszuweisungsentscheidung bezogenen Einstellungsantr&#228;ge erfolglos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. a) Der Senat hat in seinem rechtlichen Hinweis vom 20. August 2019 zur Entscheidung &#252;ber die Zuweisung der Ehewohnung ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach vorl&#228;ufiger W&#252;rdigung des Senats ist die Entscheidung im Ergebnis nicht zu beanstanden, soweit das Amtsgericht &#252;ber den Antrag auf Zuweisung der Ehewohnung und die weiteren Widerantr&#228;ge der Antragsgegnerin entschieden hat, die diese im Eilverfahren gestellt hat (Klarstellung im Schriftsatz vom 9. Mai 2019). Das Amtsgericht hat die Voraussetzungen des &#167;&#160;1361b Abs.&#160;1 Satz&#160;1 BGB (Anspruch auf &#220;berlassung der bisherigen Ehewohnung zur alleinigen Benutzung zur Vermeidung einer unbilligen H&#228;rte) in der nach dieser Verfahrensart gebotenen Weise summarisch &#252;berpr&#252;ft und bejaht. Dabei hat es beide Elternteile sowie die drei Kinder pers&#246;nlich angeh&#246;rt und deren Aussagen gew&#252;rdigt. Ferner hat es das Jugendamt beteiligt (&#167;&#160;204 Abs.&#160;2 FamFG). Aus den dabei gewonnenen Erkenntnissen ist es zur Annahme einer Kindeswohlgef&#228;hrdung bei weiterem Zugang des Vaters zu der Wohnung gelangt, der eine ernstliche R&#252;ckkehrabsicht bekundet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Diese Vorgehensweise des Amtsgerichts gen&#252;gt nicht nur den Anforderungen f&#252;r ein Eilverfahren (Glaubhaftmachung), sondern sie geht deutlich dar&#252;ber hinaus. Der Senat teilt zudem die Einsch&#228;tzung des Amtsgerichts, dass angesichts der Auseinandersetzung zwischen den Eltern &#252;ber Zugangsm&#246;glichkeiten und Schlossauswechselung ein eiliger Regelungsbedarf bestand, bei dem Belange der Kinder zu ber&#252;cksichtigen waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit der Beschwerdef&#252;hrer darauf hinweist, dass das Amtsgericht fehlerhaft nach &#167;&#160;158 FamFG im Ehewohnungsverfahren einen Verfahrensbeistand f&#252;r die Kinder bestellt hat, trifft das zu, wirkt sich aber auf die W&#252;rdigung der Sache im Rahmen des Beschwerdeverfahrens nicht aus. &#167;&#160;158 FamFG sieht die Bestellung eines Verfahrensbeistandes f&#252;r minderj&#228;hrige Kinder vor in Kindschaftssachen, die seine Person betreffen. F&#252;r andere Verfahrensarten sieht das Gesetz Derartiges nicht vor, also auch nicht in Ehewohnungssachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Vielmehr ist dort zum Schutz der Kindesbelange die Beteiligung des Jugendamtes vorgesehen, &#167;&#160;205 FamFG. Die vom Amtsgericht herangezogene Kommentierung von Keidel/Engelhardt zu &#167;&#160;158 FamFG besagt nichts anderes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>In der dortigen Aufz&#228;hlung von die Person betreffenden Angelegenheiten unter Rn. 4 ist von &#167;&#160;1361b BGB nicht die Rede; die Kommentierung in Rn. 6 verwirft ausdr&#252;cklich eine analoge Anwendung des &#167;&#160;158 FamFG wegen seines eindeutigen Wortlauts. Allerdings war das Amtsgericht nicht gehindert, im Rahmen der Amtsermittlung nach &#167;&#160;26 FamFG in der aus seiner Sicht geeigneten Form Ma&#223;nahmen zur Entscheidungsvorbereitung zu ergreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Deswegen f&#252;hrt die fehlerhafte Bestellung des Verfahrensbeistandes nicht zu einem Verwertungsverbot seiner fachlichen W&#252;rdigungen bei der gerichtlichen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>b) Die Ausf&#252;hrungen des Beschwerdef&#252;hrers im Schriftsatz vom 5. September 2019 geben keine Veranlassung zu einer anderen rechtlichen W&#252;rdigung der Sache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>aa) Sein wiederholter Hinweis, durch die Wohnungszuweisung werde eine durch die Antragsgegnerin durch verbotene Eigenmacht &#8222;ertrotzte&#8220; Ver&#228;nderung der Kontinuit&#228;t im Kontakt mit den Kindern vom Gericht in nicht hinnehmbarer Weise unterst&#252;tzt, zeigt in pr&#228;gnanter Weise das tats&#228;chliche Dilemma der hier entstandenen prozessualen Situation auf, ist aber nicht entscheidungserheblich. Die unstreitige Schlossauswechslung durch die Antragsgegnerin stellt fraglos im Verh&#228;ltnis zum Antragsteller eine verbotene Eigenmacht dar, die Besitzschutzanspr&#252;che nach &#167;&#160;861 BGB begr&#252;ndet. lm Verh&#228;ltnis zu dem hier nach &#167;&#160;1361b Abs.&#160;1 Satz&#160;2 BGB ma&#223;geblichen Schutz des Kindeswohls tritt der possessorische Rechtsschutz freilich dann zur&#252;ck, wenn das Kindeswohl im Sinne einer unbilligen H&#228;rte beeintr&#228;chtigt ist mit der Folge einer Zuweisung der Wohnung an den besitzrechtlich Herausgabepflichtigen. Das ergibt sich sowohl aus der Unterlassungsverpflichtung des &#167;&#160;1361b Abs.&#160;3 BGB als auch aus dem Verbot, etwas zu verlangen, das sofort wieder herauszugeben w&#228;re (&#167;&#160;242 BGB, dolo agit-Einwand, vgl. Palandt/Gr&#252;neberg, BGB, 78. Aufl. 2019, &#167;&#160;242 BGB, Rn. 52): Wenn der Schutz des Kindeswohls die vollst&#228;ndige &#220;berlassung der Wohnung an den einen Ehegatten gebietet, kommt eine gegenl&#228;ufige Besitzeinr&#228;umung an den anderen Ehegatten nicht mehr in Betracht, denn er m&#252;sste diesen Besitz unmittelbar nach seiner Erlangung wieder aufgeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Bei gegenl&#228;ufigen Antr&#228;gen liegt es aus diesen materiell-rechtlichen Erw&#228;gungen f&#252;r das Familiengericht nahe, wie hier geschehen vorrangig &#252;ber den weitergehenden Antrag zu entscheiden, also &#252;ber den Antrag auf Zuweisung der Ehewohnung, um unzutr&#228;gliche Besitzwechsel zu vermeiden. Als gerichtliche Billigung einer eigenm&#228;chtig geschaffenen Besitzlage ist das nicht zu verstehen, denn die Entscheidung orientiert sich am Kindeswohl und nicht an der Besitzlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>bb) Die Entscheidung verst&#246;&#223;t auch nicht gegen den Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz im Rahmen eines Eilverfahrens. Zu Wohnzwecken ist die in der Beschwerde genannte Nutzung von unterschiedlichen Teilen der Wohnung durch beide Eheleute nicht geboten, denn der Beschwerdef&#252;hrer hat in der Nachbarschaft eine eigene Wohnung angemietet. Diese bietet auch eine Gelegenheit, die vom Beschwerdef&#252;hrer angestrebte Kontinuit&#228;t im Umgang mit beiden T&#246;chtern zu pflegen. Der Senat kann nicht erkennen, dass dem gegen&#252;ber angesichts der angespannten Situation zwischen den Eheleuten die Gew&#228;hrleistung jederzeitigen freien Zugangs des Vaters zur bisherigen Ehewohnung mit dem Risiko weiterer Streitigkeiten im Angesicht der Kinder eine gleicherma&#223;en geeignete, aber mildere Regelung darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>cc) Die Darlegungen des Beschwerdef&#252;hrers, die Entscheidung beruhe lediglich auf den Willens&#228;u&#223;erungen der T&#246;chter, findet im Beschlusstext keine St&#252;tze. Diese &#196;u&#223;erungen bilden den Ausgangspunkt der amtsgerichtlichen Erw&#228;gungen, den das Gericht eigenst&#228;ndig gew&#252;rdigt hat (Kontinuit&#228;tserw&#228;gungen). Der Senat teilt diese Begr&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>dd) Der Senat bleibt auch angesichts der weiteren Ausf&#252;hrungen zur Rolle und Bedeutung des Verfahrensbeistandes bei seiner im Hinweis ge&#228;u&#223;erten Sichtweise. Die Entscheidung des Amtsgerichts, im Ehewohnungsverfahren einen Verfahrensbeistand f&#252;r die Kinder zu bestellen, ist ohne die erforderliche verfahrensrechtliche Grundlage ergangen. Freilich war das Gericht nicht gehindert, dessen Erkenntnisse wie geschehen zu verwerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>ee) Dementsprechend ist der mit der Beschwerde verbundene Antrag erfolglos, die Vollstreckung der Einstweiligen Anordnung bez&#252;glich der Wohnungszuweisung auszusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>2. Bez&#252;glich des Besitzschutzverfahrens deutet der Senat die Antr&#228;ge aus den Schrifts&#228;tzen vom 27. Juni 2019 und vom 1. Juli 2019 so, dass in erster Linie Abtrennung und Zur&#252;ckverweisung des Besitzschutzverfahrens an das Amtsgericht verlangt wird, hilfsweise eine stattgebende Entscheidung durch den Senat. Die Sache ist jedoch nicht zur&#252;ckzuverweisen, da die Beschwerde entscheidungsreif im Sinne einer Zur&#252;ckweisung durch den Senat ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>a) Zutreffend weist der Beschwerdef&#252;hrer darauf hin, dass das Verfahren im ersten Rechtszug an einem wesentlichen Mangel i.S.d. &#167;&#167;&#160;117 FamFG, 538 Abs.&#160;2 Nr.&#160;1 ZPO leidet. Verfahrensfehlerhaft hat das Amtsgericht das Besitzschutzbegehren und die Ehewohnungssache als ein Verfahren behandelt und einheitlich &#252;ber beide Antr&#228;ge entschieden. Die vom Beschwerdef&#252;hrer hiergegen vorgebrachten verfahrensrechtlichen Einwendungen treffen s&#228;mtlich zu. Das Besitzschutzbegehren h&#228;tte als sonstige Familiensache nach &#167;&#160;266 Abs.&#160;1 Nr.&#160;2 FamFG als Familienstreitsache (&#167;&#160;112 Nr.&#160;3 FamFG) und das Wohnungszuweisungsverlangen als Ehewohnungsverfahren nach &#167;&#160;200 Abs.&#160;1 Nr.&#160;1 FamFG als allgemeine Familiensache (&#167;&#160;111 Nr.&#160;5 FamFG) behandelt werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Richtigerweise w&#228;re eine Trennung beider Verfahren und gesonderte Entscheidung durch das Amtsgericht geboten gewesen (vgl. Keidel/Weber, FamFG, 19. Aufl. 2017, &#167;&#160;111 FamFG, Rn. 7 m.w.N., auch Keidel/Sternal, ebd., &#167;&#160;20 FamFG, Rn. 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b) Eine Zur&#252;ckverweisung nach &#167;&#167;&#160;117 FamFG, 538 Abs.&#160;2 Nr.&#160;1 ZPO kommt jedoch ebenso wenig wie eine Verfahrenstrennung in der Rechtsmittelinstanz in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Aus den Ausf&#252;hrungen zu 1. ergibt sich, dass eine Beweisaufnahme zum Besitzschutzantrag nicht veranlasst ist, weil die Auswechselung des T&#252;rschlosses unstreitig ist, deren R&#252;ckg&#228;ngigmachung der Antragsteller unter dem Gesichtspunkt einer verbotenen Eigenmacht verlangt. Damit fehlt eine verfahrensrechtliche Grundlage f&#252;r die beantragte Zur&#252;ckverweisung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425879","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Nach den Umst&#228;nden des vorliegenden Falles ist auch die verfahrensrechtlich grunds&#228;tzlich gebotene Trennung beider Verfahren in der Beschwerdeinstanz zum Zwecke gesonderter Entscheidung hier nicht veranlasst. Die Entscheidung &#252;ber den Besitzschutzantrag ist durch die Zuweisung der Ehewohnung an die Antragsgegnerin - wie dargestellt - materiell-rechtlich pr&#228;judiziert, n&#228;mlich seine Zur&#252;ckweisung. Eine andere Entscheidung k&#246;nnte der Senat auch nach Trennung im Verfahren nach &#167;&#160;266 Abs.&#160;1 Nr.&#160;2 FamFG nicht treffen. Weitere Tatsachenfeststellungen w&#228;ren dort nicht zu treffen. Daher w&#228;re es als F&#246;rmelei anzusehen, zum Zwecke der Beschwerdeentscheidung in das eigentlich gebotene Verfahren &#252;berzugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;84 FamFG. lm Hinblick auf die Besonderheiten des Falles erscheint es auf Grundlage des &#167;&#160;41 FamGKG angemessen, bei der Wertfestsetzung den jeweiligen h&#228;lftigen Hauptsachenwert beider Verfahren zu ber&#252;cksichtigen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d423584" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001425879</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
