<html>
<head><title>19-W-18-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.03.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 W 18/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2022:0307.19W18.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;63 GKG, &#167;&#160;7 Abs 1 RVG, &#167;&#160;22 Abs 1 RVG, &#167;&#160;32 Abs 1 RVG, &#167;&#160;33 RVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001509228"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kostenfestsetzung im wettbewerbsrechtlichen einstweiligen Verf&#252;gungsverfahren: Anfall einer anwaltlichen Mehrvertretungsgeb&#252;hr und der Umsatzsteuer bei Vertretung mehrerer GmbH-Gesch&#228;ftsf&#252;hrer; &#220;berpr&#252;fbarkeit der prozessgerichtlichen Streitwertfestsetzung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r die Festsetzung der Umsatzsteuer auf erstattungsf&#228;hige Kosten gen&#252;gt gem. &#167;&#160;104 Abs.&#160;2 S.&#160;3 ZPO auch bei einem (erfolglos) auf Unterlassung in Anspruch genommenen GmbH-Gesch&#228;ftsf&#252;hrer dessen Erkl&#228;rung, dass er die Betr&#228;ge nicht als Vorsteuer abziehen kann. F&#252;r umfangreiche steuerrechtliche Pr&#252;fungen ist kein Raum. Auf materiell-rechtliche Einwendungen kommt es im Kostenfestsetzungsverfahren nicht an.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Vertritt ein Rechtsanwalt mehrere Parteien und sind nur einige von ihnen vorsteuerabzugsberechtigt bzw. haben die entsprechende Erkl&#228;rung nach &#167;&#160;104 Abs.&#160;2 S.&#160;3 ZPO abgegeben, erfolgt die Aufteilung der Umsatzsteuer nach Kopfteilen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Voraussetzungen einer Mehrvertretungsgeb&#252;hr i.S.v. Nr.&#160;1008 RVG-VV bei einem Vorgehen gegen mehrere GmbH-Gesch&#228;ftsf&#252;hrer liegen nicht vor, wenn es um ein gegen mehrere Personen gerichtetes Begehren geht, das jeden Gegner selbst&#228;ndig, wenn auch mit inhaltsgleichen Leistungen betrifft, die jeder nur f&#252;r sich erf&#252;llen kann. Selbst&#228;ndig nebeneinander bestehende Rechte, auch wenn sie jeweils den gleichen Inhalt haben und auf das gleiche Ziel gerichtet sind, erf&#252;llen nicht den Begriff desselben Gegenstands.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Ein Anspruch auf Kosten f&#252;r jeden einzelnen Auftraggeber, berechnet aus dem jeweiligen Streitwert, besteht nicht. Vielmehr m&#252;ssten die (obsiegenden) Antragsgegner die Anwaltskosten aus dem Gesamtstreitwert berechnen und k&#246;nnten insgesamt nicht mehr als diese Summe verlangen. Ob die vom Prozessgericht und Beschwerdegericht vorgenommene Streitwertfestsetzung richtig ist oder nicht, hat weder die Rechtspflegerin noch der zust&#228;ndige Beschwerdesenat zu &#252;berpr&#252;fen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 6. Dezember 2021, 102 O 69/21<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers und die Anschlussbeschwerde der Antragsgegner zu 1 bis 5 gegen den Kostenfestsetzungsbeschluss des Landgerichts Berlin vom 6.12.2021 werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens haben der Antragsteller zu 12% und die Antragsgegner zu 1 bis 5 zu 88% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Beschwerdeverfahren wird auf 2.255,44 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller beantragte im Mai 2021 den Erlass einer einstweiligen Verf&#252;gung gegen die Antragsgegner. Die Antragsgegnerin zu 1 ist ein Inkassounternehmen, die Antragsgegner zu 2 bis 5 sind deren Gesch&#228;ftsf&#252;hrer. Den Streitwert sch&#228;tzte der Antragsteller bez&#252;glich der beiden wettbewerbsrechtlichen Unterlassungsanspr&#252;che auf 40.000 EUR, wobei er darauf hinwies, dass die gegen die Gesch&#228;ftsf&#252;hrer gerichteten Unterlassungsanspr&#252;che &#8222;selbst&#228;ndige Streitwerte&#8220; seien und hinzuk&#228;men, da es sich nicht um denselben Gegenstand wie gegen die juristische Person handele.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 1.6.2021 wies das Landgericht Berlin den Antrag auf Erlass einer einstweiligen Verf&#252;gung ab. Den Gegenstandswert setzte es in dem Beschluss auf 13.300 EUR fest. In den Gr&#252;nden hei&#223;t es, dass die Kammer von einem Hauptsachewert von 10.000 EUR pro Antrag ausgehe und wegen des einstweiligen Rechtsschutzes einen Abschlag von einem Drittel vornehme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beschluss ist dem Antragsteller am 8.6.2021 zugestellt worden. An die Antragsgegner ist er am 1.6.2021 formlos abgeschickt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen den Beschluss legte der Antragsteller sofortige Beschwerde ein, die das Kammergericht mit Beschluss vom 3.11.2021 zur&#252;ckwies.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schriftsatz vom 13.7.2021 haben die Antragsgegner Kostenfestsetzung nach &#167;&#160;104 ZPO beantragt. Geltend gemacht wird darin eine 1,3-Verfahrensgeb&#252;hr f&#252;r den ersten Rechtszug sowie eine 1,2-Mehrvertretungsgeb&#252;hr, beides aus einem Streitwert von 13.300 EUR. Ferner wird 19% Umsatzsteuer anteilig mit 4/5 beantragt, da die Antragsgegnerin zu 1 vorsteuerabzugsberechtigt sei, die Antragsgegner zu 2 bis 5 hingegen nicht (Bl. 121 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht hat darauf hingewiesen, dass die Erh&#246;hungsgeb&#252;hr nach Nr.&#160;1008 VV RVG nicht anfalle, da die geltend gemachten Unterlassungsanspr&#252;che nicht denselben Gegenstand betr&#228;fen. Daraufhin haben die Antragsgegner mit Schriftsatz vom 8.9.2021 hilfsweise f&#252;r die Antragsgegner zu 2 bis 5 die Festsetzung einer Erh&#246;hungsgeb&#252;hr von 0,9 beantragt. Ferner haben sie hilfshilfsweise f&#252;r die Antragsgegner zu 2 bis 5 jeweils die Festsetzung von Anwaltskosten in H&#246;he von 1.134,55 EUR beantragt, wobei jeweils eine 1,3 Verfahrensgeb&#252;hr sowie Umsatzsteuer geltend gemacht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schriftsatz vom 26.11.2021 haben die Antragsgegner zudem Kostenfestsetzung hinsichtlich der Kosten zweiter Instanz beantragt und hierbei eine 0,5-Verfahrensgeb&#252;hr, eine 1,2-Mehrvertretungsgeb&#252;hr sowie anteilige Umsatzsteuer von 4/5 zugrunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Beschluss vom 6.12.2021 hat das Landgericht die vom Antragsteller an die Antragsgegner zu 1 bis 5 zu erstattenden Kosten auf insgesamt 1.534,93 EUR festgesetzt (Bl. 164 f. d.A.). Die Erh&#246;hungsgeb&#252;hren hat es dabei abgesetzt, da die Unterlassungsanspr&#252;che gegen die GmbH und ihre gesetzlichen Vertreter nebeneinander st&#252;nden und nicht denselben Gegenstand betr&#228;fen. Auch den hilfsweise gestellten Antr&#228;gen k&#246;nne nicht entsprochen werden, da die Geb&#252;hren des Rechtsanwalts, der in derselben Angelegenheit mehrere Gegenst&#228;nde vertrete, sich nach dem aus den jeweiligen Teilstreitwerten gem&#228;&#223; &#167;&#160;22 Abs.&#160;1 RVG zusammengerechneten Gesamtwert berechne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beschluss ist dem Antragsteller am 9.12.2021 und den Antragsgegnern am 17.12.2021 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schriftsatz vom 15.12.2021 hat der Antragsteller gegen den Beschluss sofortige Beschwerde eingelegt und beantragt, die zu erstattenden Kosten auf 1.264 EUR festzusetzen. Er r&#252;gt dabei die Verletzung rechtlichen Geh&#246;rs, da ihm die Antr&#228;ge vom 8.9.2021 und 26.11.2021 nicht bekanntgegeben worden seien. Ferner macht er geltend, dass die Umsatzsteuer insgesamt abzusetzen sei. Die Antragsgegnerin sei in s&#228;mtlichen Unterlassungssachen vorsteuerabzugsberechtigt. Dies gelte auch f&#252;r die mit in Anspruch genommenen Gesch&#228;ftsf&#252;hrer. Abzustellen sei darauf, ob die Gesch&#228;ftsf&#252;hrer als Privatpersonen oder nur im Zusammenhang mit ihrer wirtschaftlichen T&#228;tigkeit f&#252;r das Unternehmen in Anspruch genommen w&#252;rden. Im letztgenannten Fall seien sie vorsteuerabzugsberechtigt. Vorliegend folge die Haftung der Gesch&#228;ftsf&#252;hrer aus ihrer wettbewerbsrechtlichen Verkehrspflicht als Organ der Gesellschaft, ihre Haftung sei ausschlie&#223;lich ihrem wirtschaftlichen Bereich f&#252;r das Unternehmen zuzuordnen, eine Aufspaltung sei unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schriftsatz vom 29.12.2021 haben die Antragsgegner Anschlussbeschwerde eingelegt. Sie verfolgen damit die Haupt- und Hilfsantr&#228;ge aus dem Kostenfestsetzungsverfahren weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragsgegner meinen, dass sowohl dieselbe T&#228;tigkeit als auch ein einheitlicher Gegenstand vorliege und damit die Voraussetzungen f&#252;r die Erh&#246;hungsgeb&#252;hr gegeben seien. Die Ausf&#252;hrungen des Landgerichts w&#252;rden verkennen, dass die Zuwiderhandlung durch die Antragsgegner nur gemeinsam begangen werden k&#246;nne. S&#228;he man dies anders, w&#252;rde &#167;&#160;15 Abs.&#160;2 RVG eingreifen und k&#246;nnte jede Partei die Geb&#252;hren gesondert verlangen, wie es mit den Hilfsantr&#228;gen geltend gemacht werde. Soweit das Landgericht meint, dass dabei ein abweichender Streitwert zu ber&#252;cksichtigen sei, verkenne es, dass das Landgericht den Streitwert einheitlich auf 13.300 EUR festgesetzt habe. Dies sei im Kostenfestsetzungsverfahren bindend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>W&#252;rde man &#167;&#160;22 Abs.&#160;1 RVG anwenden, w&#252;rde sich ein Streitwert von 66.500 EUR ergeben, der eine entsprechend h&#246;here Kostenfestsetzung rechtfertigen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Antragsteller hat mit Schriftsatz vom 15.1.2022 erg&#228;nzend Stellung genommen. Auf den Inhalt wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Landgericht hat den sofortigen Beschwerden mit Beschluss vom 18.1.2022 nicht abgeholfen und die Sache dem Kammergericht vorgelegt. Auf die Gr&#252;nde wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Parteien haben mit Schrifts&#228;tzen vom 31.1.2022 und 9.2.2022 erg&#228;nzend Stellung genommen. Auf den Inhalt wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Beschwerde und Anschlussbeschwerde haben keinen Erfolg. Die vom Landgericht vorgenommene Kostenfestsetzung h&#228;lt den gegen sie angef&#252;hrten Beanstandungen stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde des Antragstellers war zur&#252;ckzuweisen, da das Landgericht die vom Antragsteller mit der Beschwerde angegriffene Umsatzsteuer zu Recht in der Kostenfestsetzung ber&#252;cksichtigt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;104 Abs.&#160;2 Satz&#160;3 ZPO gen&#252;gt f&#252;r die Ber&#252;cksichtigung von Umsatzsteuerbetr&#228;gen die Erkl&#228;rung des Antragstellers, dass er die Betr&#228;ge nicht als Vorsteuer abziehen kann. Eine solche Erkl&#228;rung liegt vor, und zwar sowohl im Kostenfestsetzungsantrag vom 13.7.2021 f&#252;r die erste Instanz (Bl. 120 d.A.) als auch im erg&#228;nzenden Kostenfestsetzungsantrag vom 26.11.2021 f&#252;r die Beschwerdeinstanz (Bl. 162 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auf die dagegen vom Antragsteller erhobenen materiell-rechtlichen Einw&#228;nde kommt es im Kostenfestsetzungsverfahren nicht an. Denn nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung des BGH (vgl. nur BGH, Urteil v. 26.10.2016, IV ZR 34/16 Rn. 6 m.w.N.) sowie nach der st&#228;ndigen Rechtsprechung des hiesigen Senats (vgl. Senat, Beschluss v. 16.7.2020, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446800","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 19. Zivilsenat","19 W 8/20","Beschluss","16.07.2020","Gerichtskostenerm&#228;&#223;igung bei einem Anerkenntnis mit streitigen Kostenantrag sowie ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>19 W 8/20</a>) werden materiell-rechtliche Einw&#228;nde gegen die Berechtigung zur Geltendmachung der Umsatzsteuer grunds&#228;tzlich nicht ber&#252;cksichtigt. Nach der eindeutigen Regelung in &#167;&#160;104 Abs.&#160;2 S.&#160;3 ZPO soll f&#252;r die Ber&#252;cksichtigung der Umsatzsteuer allein die Erkl&#228;rung der Partei ma&#223;geblich sein. Hiermit wird unter anderem der Zweck verfolgt, das auf Z&#252;gigkeit und Praktikabilit&#228;t hin angelegte Kostenfestsetzungsverfahren nicht mit der Kl&#228;rung steuerrechtlicher Fragen zu belasten (Musielak/Voit/Flockenhaus, 17. Aufl. 2020, ZPO &#167;&#160;104 Rn. 20 n.w.N.; vgl. auch BVerfG, Beschluss v. 17.2.1995, 1 BvR 697/93). Beim Kostenfestsetzungsverfahren handelt es sich um ein streng formalisiertes Verfahren, in dem materiell-rechtliche Einw&#228;nde regelm&#228;&#223;ig nicht zu pr&#252;fen sind; diese sind vielmehr sodann im Klagewege geltend zu machen (so explizit zur Umsatzsteuer BGH v. 26.10.2016, IV ZR 34/16, Rn. 6). Im vorliegenden Fall h&#228;tte der Antragsteller dann ggf. - die Richtigkeit seiner Rechtsauffassung zur Umsatzsteuer unterstellt - einen Anspruch aus &#167;&#160;812 BGB wegen zu Unrecht gezahlter Umsatzsteuer, den er klageweise geltend machen k&#246;nnte und m&#252;sste.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die von der Antragsgegnerin geltend gemachten Umsatzsteuerbetr&#228;ge k&#246;nnten nur dann unber&#252;cksichtigt bleiben, wenn die Richtigkeit der Erkl&#228;rung durch entsprechenden, vom Antragsteller zu erbringenden Beweis bereits entkr&#228;ftet w&#228;re oder sich eine offensichtliche Unrichtigkeit der Erkl&#228;rung aus anderen, dem Gericht bekannten Umst&#228;nden, etwa dem Inhalt der Akten, zweifelsfrei erg&#228;be (vgl. BGH, Beschluss v. 11.2.2003, VIII ZB 92/92, Rn. 8). Eine Entkr&#228;ftung oder eine solche offensichtliche Unrichtigkeit ist vorliegend nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Welche Voraussetzungen f&#252;r einen m&#246;glichen Vorsteuerabzug gelten, wenn wie vorliegend nat&#252;rliche Personen, die selbst unstreitig nicht zum Vorsteuerabzug berechtigt sind, auf wettbewerbsrechtliche Unterlassung in Anspruch genommen werden, ist eine Frage, die einer n&#228;heren Pr&#252;fung des materiellen Steuerrechts bedarf, die im Kostenfestsetzungsverfahren gerade nicht erfolgen soll. Soweit der Antragsteller auf eine Entscheidung des OLG D&#252;sseldorf (Beschluss v. 4.5.2006, 23 W 5/06) verweist, geht es dabei um die Frage des Vorsteuerabzugs bei Rechtsanw&#228;lten, also um eine Konstellation, die hier nicht gegeben ist und sich deshalb entgegen der Ansicht des Antragstellers nicht auf den vorliegenden Fall &#252;bertragen l&#228;sst. So ging es in dem Fall des OLG D&#252;sseldorf um die Frage, ob f&#252;r die Leistung des sich selbst vertretenen Rechtsanwalts &#252;berhaupt Umsatzsteuer anf&#228;llt. Dies h&#228;ngt beim sich selbst vertretenen Rechtsanwalt von der Abgrenzung zwischen beruflicher und privater T&#228;tigkeit ab. Der Anfall von Umsatzsteuer ist vorliegend aber unzweifelhaft, da hier von den Antragsgegnern ein Rechtsanwalt beauftragt wurde, der f&#252;r seine zu erbringenden Leistungen umsatzsteuerpflichtig ist. Hiervon zu trennen ist die Frage, ob die Partei, die diese Rechtsanwaltskosten an ihren Anwalt zu bezahlen hat, die geschuldete Umsatzsteuer als Vorsteuer absetzen kann. Wenn die Partei vorsteuerabzugsberechtigt ist, handelt es sich bei der geschuldeten Umsatzsteuer nur um einen &#8222;Durchlaufposten&#8220;, so dass diese Kosten nach &#167;&#160;104 ZPO nicht festgesetzt werden k&#246;nnen, da die Partei mit den Kosten gar nicht belastet wird. Die Frage der Vorsteuerabzugsberechtigung ist jedoch in der Entscheidung des OLG D&#252;sseldorf kein Thema gewesen. Sie richtet sich regelm&#228;&#223;ig nach &#167;&#160;15 UStG und ist beschr&#228;nkt auf Unternehmer. Dass die Antragsgegner zu 2 bis 5 als Gesch&#228;ftsf&#252;hrer einer GmbH als &#8222;Unternehmer&#8220; im Sinne von &#167;&#160;15 UStG gelten w&#252;rden, ist nicht ersichtlich. Ebensowenig wie Gesellschafter einer OHG allein dadurch als Mitunternehmer anzusehen sind (vgl. BFH, Urteil v. 6.9.2007, V R 16/06), wird ein Gesch&#228;ftsf&#252;hrer allein durch seine Funktion f&#252;r eine GmbH zum Mitunternehmer. Ob ein Gesch&#228;ftsf&#252;hrer als Unternehmer anzusehen ist, was Grundvoraussetzung f&#252;r eine Vorsteuerabzugsberechtigung w&#228;re, ist vielmehr durch umfassende Pr&#252;fung und Gewichtung der T&#228;tigkeit im Einzelfall festzustellen (BFH, Urteil v. 10.3.2005, V R 29/03). Hierzu fehlt vorliegend zum einen jeglicher Vortrag. Zum anderen ist es aus den oben beschriebenen Gr&#252;nden nicht Aufgabe des Kostenfestsetzungsverfahrens, eine solche steuerrechtliche Pr&#252;fung durchzuf&#252;hren oder nachzuvollziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Die vom Landgericht angesetzte - und vom Antragsteller im &#220;brigen nicht gesondert angegriffene - Quote von 4/5 ist nicht zu beanstanden. Vertritt ein Rechtsanwalt mehrere Parteien und sind nur einige von ihnen vorsteuerabzugsberechtigt bzw. haben die entsprechende Erkl&#228;rung nach &#167;&#160;104 Abs.&#160;2 S.&#160;3 ZPO abgegeben, erfolgt die Aufteilung der Umsatzsteuer nach Kopfteilen (vgl. nur OLG Karlsruhe, Beschluss v. 11.1.2000, 11 W 202/99; OLG D&#252;sseldorf, Beschluss v. 3.2.2014, I-20 W 18/12).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Soweit der Antragsteller die Verletzung rechtlichen Geh&#246;rs r&#252;gt, kann dahingestellt bleiben, ob es im Kostenfestsetzungsverfahren zul&#228;ssig ist, einen Kostenfestsetzungsbeschluss ohne vorherige Anh&#246;rung der Gegenseite zur ma&#223;geblichen Kostenrechnung zu erlassen. Denn jedenfalls hat sich die Geh&#246;rsverletzung nicht mehr ausgewirkt und rechtfertigt sie deshalb nicht eine Ab&#228;nderung oder Aufhebung des angefochtenen Beschlusses (vgl. auch OLG D&#252;sseldorf, Beschluss v. 26.4.2011, 24 W 29/11). Der Antragsteller hatte ausreichend Gelegenheit, im Rahmen des Beschwerdeverfahrens zu den geltend gemachten und festgesetzten Kosten Stellung zu nehmen, so dass sein rechtliches Geh&#246;r jedenfalls nachgeholt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die von den Antragsgegnern eingelegte Anschlussbeschwerde hat gleichfalls keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragsgegner war &#252;ber die Anschlussbeschwerde sachlich zu entscheiden, da sie nicht wirkungslos geworden ist. Gem&#228;&#223; &#167;&#160;567 Abs.&#160;3 Satz&#160;2 ZPO wird eine Anschlussbeschwerde wirkungslos, wenn die Beschwerde zur&#252;ckgenommen oder als unzul&#228;ssig verworfen wird. Beides ist hier nicht der Fall. Wird eine Beschwerde lediglich als unbegr&#252;ndet zur&#252;ckgewiesen, bleibt die Anschlussbeschwerde anh&#228;ngig und ist &#252;ber diese zu entscheiden. Dies ist lediglich bei der Anschlussberufung im Falle einer Zur&#252;ckweisung der Berufung durch Beschluss nach &#167;&#160;522 ZPO vom Gesetz anders geregelt, &#167;&#160;524 Abs.&#160;4 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Es liegt auch kein Fall einer nur bedingt eingelegten Anschlussberufung vor. Die Anschlussbeschwerde kann zwar zul&#228;ssigerweise davon abh&#228;ngig gemacht werden, dass dem vorrangigen Antrag auf Zur&#252;ckweisung der Beschwerde nicht stattgegeben wird (vgl. BPatG, Beschluss v. 19.5.2021, 19 W (pat) 11/20 Rn. 51; BGH NJW 1984, 1240, 1241). Eine solche Bedingung l&#228;sst sich dem Anschlussbeschwerdeschriftsatz vom 29.12.2021 jedoch nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Anschlussbeschwerde bleibt ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Das Landgericht hat mit Recht die geltend gemachte Mehrvertretungsgeb&#252;hr nicht festgesetzt. Die Entstehung der Erh&#246;hungsgeb&#252;hr nach Nr.&#160;1008 VV-RVG setzt voraus, dass ein Rechtsanwalt in derselben Angelegenheit f&#252;r mehrere Auftraggeber t&#228;tig wird und der Gegenstand der anwaltlichen T&#228;tigkeit derselbe ist. Zwar ist der Anwalt der Antragsgegner vorliegend in derselben Angelegenheit t&#228;tig geworden, da es hierf&#252;r regelm&#228;&#223;ig schon gen&#252;gt, dass die Begehren mehrerer Auftraggeber einheitlich in demselben Verfahren bearbeitet werden und zwischen ihnen ein innerer Zusammenhang besteht (vgl. nur BVerfG, Beschluss v. 4.11.2014, 2 BvR 2238/13, Rn. 15; vgl. auch BGH, Urteil v. 27.7.2010, VI ZR 261/09, Rn. 16 zu &#167;&#160;15 Abs.&#160;2 RVG). Jedoch handelt es sich nicht um jeweils denselben Gegenstand, sondern liegen verschiedene Gegenst&#228;nde im Sinne des Geb&#252;hrenrechts vor. Der Gegenstand der anwaltlichen T&#228;tigkeit ist dann derselbe im Sinne von Nr.&#160;1008 VV-RVG, wenn der Rechtsanwalt f&#252;r mehrere Auftraggeber wegen desselben Rechts oder Rechtsverh&#228;ltnisses t&#228;tig wird. Ob dasselbe Recht oder Rechtsverh&#228;ltnis betroffen ist, bestimmt sich nach dem Klagebegehren. An der Gegenstandsgleichheit fehlt es, wenn es um ein gegen mehrere Personen gerichtetes Begehren geht, das jeden Gegner selbst&#228;ndig, wenn auch mit inhaltsgleichen Leistungen betrifft, die jeder nur f&#252;r sich erf&#252;llen kann. Selbst&#228;ndig nebeneinander bestehende Rechte, auch wenn sie jeweils den gleichen Inhalt haben und auf das gleiche Ziel gerichtet sind, erf&#252;llen nicht den Begriff desselben Gegenstands (vgl. BGH, Beschluss v. 15.4.2008, X ZB 12/06, Rn. 7). Vorliegend werden zum einen die Antragsgegnerin zu 1 und zum anderen jeweils einzeln die Antragsgegner zu 2 bis 5 als deren Gesch&#228;ftsf&#252;hrer auf Unterlassung in Anspruch genommen. Damit aber sind alle Antragsgegner als eigenst&#228;ndige Rechtspers&#246;nlichkeiten in Anspruch genommen und die Antragsgegner zu 2 bis 5 auch eigenst&#228;ndig und pers&#246;nlich neben der von ihnen vertretenen Antragsgegnerin zu 1. Dies gen&#252;gt, um von verschiedenen Gegenst&#228;nden im geb&#252;hrenrechtlichen Sinne auszugehen (vgl. BGH a.a.O. Rn. 9; KG, Beschluss v. 9.11.2010, 5 W 188/10, Rn 3; BeckOK RVG/Sommerfeldt, &#167;&#160;22 RVG Rn. 1a).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Landgericht hat auch zu Recht die Hilfsantr&#228;ge der Antragsgegner zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Soweit die Hilfsantr&#228;ge eine lediglich andere Verteilung bzw. H&#246;he der Mehrvertretungsgeb&#252;hr beinhalten, ergibt sich die Zur&#252;ckweisung schon aus den oben angef&#252;hrten Gr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit mit dem Hilfs-Hilfsantrag im Schriftsatz vom 8.9.2021 verlangt wird, f&#252;r die Antragsgegner zu 2 bis 5 jeweils eigene Anwaltskosten von 1.134,55 EUR aus dem Streitwert von 13.300 EUR festzusetzen, entspricht diese Berechnung nicht dem RVG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509228","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Betrifft - wie vorliegend - die anwaltliche T&#228;tigkeit mehrere Gegenst&#228;nde in derselben Angelegenheit f&#252;r mehrere Auftraggeber, kann der Rechtsanwalt gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 RVG die Geb&#252;hr nur einmal erhalten. Sie berechnet sich gem&#228;&#223; &#167;&#160;22 Abs.&#160;1 RVG dann aus der Summe der zusammenzurechnenden Gegenst&#228;nde (BGH, Beschluss v. 15.12.2015, XI ZB 12/12, Rn. 9; BGH, Beschluss v. 15.4.2008, X ZB 12/06, Rn. 12; BGH, Beschluss v. 26.9.1990, XII ZR 38/89; BeckOK RVG/Sommerfeldt a.a.O. &#167;&#160;22 RVG Rn. 1b: Toussaint/Uhl, Kostenrecht 51. A., RVG VV 1007 Rn. 4). Ein Anspruch auf Kosten f&#252;r jeden einzelnen Auftraggeber, berechnet aus dem jeweiligen Streitwert, besteht demnach nicht. Vielmehr m&#252;ssten die Antragsgegner die Anwaltskosten aus dem Gesamtstreitwert berechnen und k&#246;nnten insgesamt nicht mehr als diese Summe verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Soweit die Antragsgegner auch dies nunmehr mit Schriftsatz vom 9.2.2022 begehren, allerdings ohne die Kostenberechnung und Aufteilung aus dem geltend gemachten Gesamtstreitwert von 66.500 EUR darzulegen, verhilft auch dies nicht zum Erfolg. Dem Gericht ist es vorliegend im Rahmen des Kostenfestsetzungsverfahrens verwehrt, eine Kostenfestsetzung auf der Grundlage des behaupteten Gesamtstreitwerts von 66.500 EUR durchzuf&#252;hren, da der Gesamtstreitwert f&#252;r das Kostenfestsetzungsverfahren bindend anderweitig festgesetzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Landgericht hat den Streitwert f&#252;r den Rechtsstreit mit Beschluss vom 1.6.2021 auf 13.300 EUR festgesetzt, das Kammergericht im Beschluss v. 3.11.2021 ebenso f&#252;r das Beschwerdeverfahren (Wertgrenze bis 16.000 EUR). Diese f&#252;r die Gerichtskosten vorgenommene Gesamtstreitwertfestsetzung ist auch f&#252;r die Anwaltsgeb&#252;hr ma&#223;geblich, &#167;&#160;32 Abs.&#160;1 RVG. Ob die vom Prozessgericht und Beschwerdegericht vorgenommene Streitwertfestsetzung richtig ist oder nicht, hat weder die Rechtspflegerin noch der zust&#228;ndige Beschwerdesenat zu &#252;berpr&#252;fen. Im Kostenfestsetzungsverfahren nach den &#167;&#167;&#160;104 ff. ZPO wird lediglich gepr&#252;ft, ob die geltend gemachten Kosten das Verfahren betreffen, entstanden sind und notwendig waren. Zu einer selbst&#228;ndigen Wertfestsetzung ist die Rechtspflegerin nicht befugt, dies hat durch verbindliche Entscheidung nach &#167;&#160;63 GKG (und ggf. &#167;&#160;33 RVG) zu erfolgen (vgl. hierzu ausf&#252;hrlich BGH, Beschluss v. 27.3.2014, IX ZB 52/13 m.w.N.). Es kann deshalb dahingestellt bleiben, ob der Gesamtstreitwert mit 13.300 EUR zutreffend festgesetzt wurde oder ob dabei m&#246;glicherweise die Addition der aufgrund verschiedener Auftraggeber gegebenen verschiedenen Gegenst&#228;nde &#252;bersehen oder nicht ausreichend ber&#252;cksichtigt wurde (vgl. dazu OLG Hamm, Beschluss v. 1.12.2015, 4 W 97/14; KG, Beschluss v. 9.11.2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001020958","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Zivilsenat","5 W 188/10","Beschluss","09.11.2010","Streitwertfestsetzung: Lauterkeitsrechtliche Unterlassungsklage gegen juristische Person und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 W 188/10</a>; BGH, Beschluss v. 15.4.2008, X ZB 12/06 Rn. 12). Die Festsetzung ist erfolgt, von den Antragsgegnern (bzw. ihrem Rechtsanwalt) ist gegen die beiden Streitwertbeschl&#252;sse kein Rechtsmittel eingelegt worden, und damit sind die Streitwertbeschl&#252;sse im vorliegenden Verfahren bindend. Damit k&#246;nnen die Antragsgegner die Anwaltskosten nur aus dem Gesamtstreitwert von 13.300 EUR zur Festsetzung anmelden. Auf dieser Grundlage ist die Festsetzung auch erfolgt. Ob die Festsetzung dabei f&#252;r jeden einzelnen Antragsgegner und nur in H&#246;he seines jeweiligen Kopfteils h&#228;tte erfolgen d&#252;rfen (vgl. dazu OLG K&#246;ln, Beschluss v. 16.1.2015, 17 W 16-18/15), kann gleichfalls dahingestellt bleiben, da die Antragsgegner durch die erfolgte Festsetzung der Gesamtkosten anstelle von Kopfteilen nicht beschwert sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO. Sie orientiert sich am jeweiligen Anteil des Unterliegens. Der Antragsteller begehrte die Reduzierung der Festsetzung um 270,33 EUR (12% des Beschwerdewertes), die Antragsgegner begehrten die Festsetzung der Mehrvertretungsgeb&#252;hren von insgesamt 1.985,11 EUR brutto (88% des Beschwerdewertes). Hieraus resultiert zugleich der Beschwerdewert von 2.255,44 EUR.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d309422" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001509228</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
