<html>
<head><title>19-UF-7-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 UF 7/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2012:1012.19UF7.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Abs 1 VersAusglG, &#167;&#160;2 Abs 2 VersAusglG, &#167;&#160;1587c BGB, &#167;&#160;1587h BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001116459"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Versorgungsausgleich: Folge einer langen Trennungszeit; Verzinsung des an einen Versorgungstr&#228;ger zu zahlenden Kapitalbetrages</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine lange Trennungszeit rechtfertigt keine Beschr&#228;nkung des Versorgungsausgleichs, wenn der Ausgleichsberechtigte w&#228;hrend des &#252;berwiegenden Zeitraums die Kinderbetreuung allein &#252;bernommen hat. Das gilt auch, wenn die fr&#252;heren Eheleute w&#228;hrenddessen wirtschaftlich von einander unabh&#228;ngig waren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116459","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei der externen Teilung steht dem Zielversorgungstr&#228;ger der Kapitalbetrag nebst Zinsen bis zum Eingang der Zahlung zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116459","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116459","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tempelhof-Kreuzberg, 8. Dezember 2011, 141 F 3343/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde des Antragstellers wird der Beschluss des Amtsgerichts Tempelhof-Kreuzberg vom 8. Dezember 2011 - 141 F 3343/11 - unter Zur&#252;ckweisung der weitergehenden Beschwerde teilweise abge&#228;ndert und der Tenor zu 3) wie folgt gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Im Wege der externe Teilung wird zu Lasten des f&#252;r den Ehemann nach der S&#8230; Versorgungsordnung bestehenden Anrechts auf betriebliche Versorgung bei der Beteiligten zu 5) zugunsten der Ehefrau bei der V&#8230; ein Anrecht in H&#246;he von 5.561,68 Euro, bezogen auf den 28.2.2011, begr&#252;ndet. Die Beteiligte zu 5) wird verpflichtet, diesen Betrag zzgl. 5,14% Zinsen seit dem 1.3.2011 an die V&#8230; zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Beschwerdeverfahrens hat der Antragsteller zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wert des Verfahrens &#252;ber den Versorgungsausgleich wird - unter teilweiser Ab&#228;nderung des Verfahrenswertbeschlusses des Amtsgerichts vom 8.12.2011 - f&#252;r die I. und II. Instanz auf 5.918,48 Euro festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Rechtsbeschwerde wird hinsichtlich der Entscheidung &#252;ber die Verzinsung des nach dem Ausspruch zu 1) zu zahlenden Kapitalbetrages zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller, geboren im Jahr 1954, und die Antragsgegnerin, geboren im Jahr 1961, haben am 6.9.1989 geheiratet. Sie leben seit dem 19.2.1998 getrennt. Die F&#252;rsorge f&#252;r die gemeinsamen, in den Jahren 1985, 1987 und 1988 geboren Kinder hat nach der Trennung die Antragsgegnerin allein &#252;bernommen; der Antragsteller leistet bis heute Kindesunterhalt. Der Antragsteller hat seine berufliche T&#228;tigkeit ohne Einschr&#228;nkungen durch die Erziehungszeiten ausge&#252;bt. Die Antragsgegnerin hat mit der Geburt der Kinder ihr Studium abgebrochen und die Haushaltsf&#252;hrung sowie Kinderbetreuung &#252;bernommen. Seit September 2000 geht sie einer Erwerbst&#228;tigkeit nach und zahlt der Antragsteller an sie keinen Unterhalt mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Scheidungsantrag des Antragsteller ist am 17.3.2011 zugestellt worden. Das Amtsgericht hat mit dem angefochtenen Beschluss, auf den hinsichtlich der Darstellung der tats&#228;chlichen Verh&#228;ltnisse im &#220;brigen Bezug genommen wird, die Ehe geschieden und den Versorgungsausgleich - nach Kapitalwerten in H&#246;he von 79.838,18 Euro zulasten des Antragstellers - durchgef&#252;hrt. Gegen diesen, seinem Verfahrensbevollm&#228;chtigten am 12.12.2011 zugestellten Beschluss wendet der Antragsteller sich mit der am 10.1.2012 bei dem Amtsgericht eingegangenen Beschwerde. Mit dieser macht er erstmals geltend, der Versorgungsausgleich d&#252;rfe nicht im vollen Umfang stattfinden, da die fr&#252;heren Eheleute bereits seit l&#228;ngerer Zeit wirtschaftlich von einander unabh&#228;ngig seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beteiligten sind mit Schreiben vom 17.7.2012 darauf hingewiesen worden, dass der Senat beabsichtigt, von der Durchf&#252;hrung einer m&#252;ndlichen Anh&#246;rung abzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die nach den &#167;&#167;&#160;58 ff FamFG zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Beschwerde hat in der Sache keinen Erfolg. Der Senat entscheidet ohne Durchf&#252;hrung einer erneuten m&#252;ndlichen Anh&#246;rung, da diese bei dem Amtsgericht stattgefunden hat und weitere Sachaufkl&#228;rung davon nicht zu erwarten ist, &#167;&#167;&#160;68 Abs.&#160;3 S.&#160;2, 221 Abs.1 FamFG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Versorgungsausgleich ist nicht nach &#167;&#160;27 VersAusglG zu beschr&#228;nken oder auszuschlie&#223;en. Ein Ausnahmefall, in dem die ungek&#252;rzte Teilung der in der Ehezeit erworbenen Anrechte unbillig w&#228;re, liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Ausgleich der in die Ehezeit fallenden Anrechte i.S.d. &#167;&#160;2 Abs.&#160;1, 2 VersAusglG ist unabh&#228;ngig von den jeweiligen Ursachen, die zur Aufl&#246;sung der Ehe gef&#252;hrt haben, und den wirtschaftlichen Verh&#228;ltnissen beider Ehegatten prinzipiell durchzuf&#252;hren. Die mit der Abgabe von Anwartschaften f&#252;r die eine oder die andere Sache verbundenen Belastungen sind grunds&#228;tzlich systemimmanent und vom Gesetzgeber gewollt. Der in diesem Sinne schematische gesetzliche Ansatz kann allerdings in besonders gelagerten Einzelf&#228;llen zu unbilligen Ergebnissen f&#252;hren, insbesondere dann, wenn der Versorgungsausgleich seinem Zweck - der Aufteilung der in der Ehe aufgrund einer gemeinsamen Lebensleistung erworbenen Anrechte - zuwiderlaufen und nicht zu einer angemessenen sozialen Sicherung beider Ehegatten f&#252;hren w&#252;rde, der Wertausgleich also nicht mehr durch Art.&#160;6 Abs.&#160;1 und Art.&#160;3 Abs.&#160;2 GG gerechtfertigt w&#228;re. Insoweit hat &#167;&#160;27 VersAusglG die von &#167;&#160;1587 c BGB a.F., &#167;&#160;1587 h BGB a.F. und &#167;&#160;3a Abs.&#160;6 VAHRG &#252;bernommene Funktion, die aufgrund des starren Wertausgleichs eintretenden Ergebnisse zu korrigieren und verfassungsrechtlich bedenkliche Ergebnisse zu vermeiden (vgl. Borth, Versorgungsausgleich, 6. Auflage, Rn. 839 m.w.N.). Hierbei handelt es sich um einen Ausnahmetatbestand, an den strengere Ma&#223;st&#228;be anzulegen sind als sie bei der Pr&#252;fung eines Versto&#223;es gegen Treu und Glauben nach &#167;&#160;242 BGB gelten (Borth, a.a.O, Rn. 850). Die Vorschrift ist nur dann anzuwenden, wenn die starre Durchf&#252;hrung des &#246;ffentlich-rechtlichen Versorgungsausgleichs dem Grundgedanken des Versorgungsausgleichs in unertr&#228;glicher Weise widersprechen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Umst&#228;nde, die die Unbilligkeit des zulasten des Antragstellers gehenden Versorgungsausgleichs begr&#252;nden k&#246;nnten, liegen nicht vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116459","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Die lange Dauer der Trennungszeit rechtfertigt eine K&#252;rzung des Versorgungsausgleichs vorliegend nicht. Wegen des grunds&#228;tzlichen Schutzes des Bestandes der Ehe ist der Versorgungsausgleich auch bez&#252;glich der w&#228;hrend der Trennungszeit erworbenen Anrechte durchzuf&#252;hren (BVerfG, Beschluss vom 20. Mai 2003 - 1 BvR 237/97 - FamRZ 2003, 1173, 1175). Da der Versorgungsausgleich im Grundsatz auf der &#220;berlegung beruht, dass der Erwerb der beiderseitigen Versorgungsanrechte auch das Ergebnis der gemeinschaftlichen Lebensf&#252;hrung der Parteien ist, kommen allerdings Ausnahmen in Betracht, wenn die Versorgungsschicksale sich w&#228;hrend der Trennungszeit so weit verselbst&#228;ndigen, dass die Versorgungsgemeinschaft aufgegeben wird; dem Versorgungsausgleich fehlt dann die ihn rechtfertigende Grundlage (BGH, Beschluss vom 28.10.1992 - XII ZB 42/91- FamRZ 1993, 302, 303 m.w.N.; Beschluss vom 19.5.2004 - XII ZB 14/03 - FamRZ 2004, 1181; Beschluss vom 11.8.2007 - XII ZB 107/04 - FamRZ 2007, 1964). Deswegen kann es im Einzelfall angezeigt sein, bei einer ungew&#246;hnlich langen Trennungszeit eine Beschr&#228;nkung des Versorgungsausgleiches unter Anwendung der allgemeinen Billigkeitsklausel bis hin zu einem vollst&#228;ndigen Ausschluss vorzunehmen (Allgemeine Ansicht zu &#167;&#160;1587c BGB, vgl. BGH a.a.O.; KG, Beschluss vom 23. Juli 1996 - 18 UF 532/96 - FamRZ 1997, 31; OLG Celle; Beschluss vom 25. Juli 2000 - 17 UF 88/00 - FamRZ 2001, 163 ff.; OLG Hamm, Beschluss vom 30. M&#228;rz 2000 - 2 UF 494/99 - NJW-FER 2000, 225 m. umfangreichen Nachweisen zur Rechtsprechung). Vorliegend haben die fr&#252;heren Eheleute vor Einreichung der Scheidung bereits ca. 13 Jahre getrennt gelebt, von denen die Antragsgegnerin seit 11 Jahren wirtschaftlich von dem Antragsteller unabh&#228;ngig ist. Allerdings sind von der Trennungszeit die Jahre nicht mitzuber&#252;cksichtigen, in denen ein fr&#252;herer Ehegatte die Aufgabe der Kinderbetreuung &#252;bernommen hat (vgl. BGH, Beschluss vom 28.9.2005 - XII ZB 177/00 - Rn 16, zitiert nach juris). Denn diese nach der Trennung von der Antragsgegnerin allein &#252;bernommene Aufgabe war auch eine des Antragstellers, selbst dann, wenn er Kindesunterhalt gezahlt hat. Die Erziehung gemeinsamer Kinder ersch&#246;pft sich nicht in der Deckung des finanziellen Bedarfs, sondern erfordert im Wesentlichen ein pers&#246;nliches Einbringen, das der Antragsteller nicht geleistet hat. Daher erscheint es nur gerecht, wenn er hierf&#252;r in versorgungsrechtlicher Hinsicht gegen&#252;ber der Antragsgegnerin in der Pflicht bleibt. Auf die wirtschaftliche Selbst&#228;ndigkeit der Antragsgegnerin kommt es daneben ebenso wenig an wie auf die Frage, ob ihre Erwerbsm&#246;glichkeiten ehebedingt eingeschr&#228;nkt waren bzw. sind. Solange die Antragsgegnerin gemeinsame Kinder betreut hat, hat eine Entflechtung der Verh&#228;ltnisse der fr&#252;heren Ehegatten eben nicht stattgefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Geht man davon aus, dass die Kinderbetreuung mit der Vollj&#228;hrigkeit des j&#252;ngsten Kindes im Jahr 2006 endete, sind bis zu der Rechtsh&#228;ngigkeit des Scheidungsantrags im M&#228;rz 2011 weitere f&#252;nf Jahren vergangen. Im Verh&#228;ltnis zu den ca. 9 Jahren, in denen die fr&#252;heren Ehegatten seit der Eheschlie&#223;ung im Jahr 1989 zusammengelebt haben, handelt es sich nicht um eine verh&#228;ltnism&#228;&#223;ig lange Trennungszeit, die eine Einbeziehung auch dieses Zeitraumes in den Versorgungsausgleich unbillig erscheinen lassen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auch die weiteren von dem Antragsteller angef&#252;hrten Gesichtspunkte rechtfertigen kein anderes Ergebnis. Dass ihm nunmehr nur ca. 7 Jahre bleiben, um die durch den Versorgungsausgleich f&#252;r ihn entstandene L&#252;cke wieder zu schlie&#223;en, w&#228;hrend die j&#252;ngere Antragsgegnerin mehr Zeit hat, die eigene Versorgung auszubauen, ist schon deshalb irrelevant, weil nicht erkennbar ist, dass der Antragsteller auf die abzugebenden Anrechte angewiesen ist, um sein Auskommen nach der Zeit der Erwerbst&#228;tigkeit zu sichern (vgl. hierzu BGH, Urteil vom 7.10.2010 - IX ZR 191/09 - Rn 20, zitiert nach juris). Der Altersunterschied zwischen den fr&#252;heren Eheleuten ist auch nicht so gro&#223;, dass er hier zu einer sog. &#8222;phasenverschobenen Ehe&#8220; gef&#252;hrt hat. Dieser liegt vor, wenn w&#228;hrend der Ehezeit der eine Teil ununterbrochen Anwartschaften erworben hat w&#228;hrend der andere hierzu noch nicht (z.B. wegen Ausbildung) oder nicht mehr (z.B. wegen Eintritts in das Rentenalter) in der Lage war. In diesen F&#228;llen kann eine Herabsetzung des Versorgungsausgleichs gerechtfertigt sein, wenn seine uneingeschr&#228;nkte Durchf&#252;hrung zu einem unbilligem Ergebnis f&#252;hren w&#252;rde (vgl. BGH, Beschluss v. 11.9.2007 - XII ZB 107/04; Beschluss vom 19.5.2004 - XII ZB 14/03). Die Zeit, in der die Antragsgegnerin keine Anrechte oder nur solche erworben hat, die aus Ber&#252;cksichtigungszeiten f&#252;r die Kindererziehung folgen, hat nichts mit den unterschiedlichen Lebensabschnitten w&#228;hrend der Ehe zu tun, sondern damit, dass die Antragsgegnerin wegen der Kinderbetreuung nicht erwerbst&#228;tig sein konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Soweit der Antragsteller sich darauf beruft, er trage w&#228;hrend der Ehezeit entstandene Schulden ab, ist nicht erkennbar, welche Relevanz dies f&#252;r die Versorgungssituation hat und inwieweit die Antragsgegnerin hiervon profitiert. Nach den eingereichten Unterlagen handelt es sich um ein von dem Antragsteller allein aufgenommenes Hypothekendarlehen, aus dem sich keine wirtschaftlichen Vorteile f&#252;r die Antragsgegnerin ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116459","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Der Senat erg&#228;nzt von Amts wegen den Ausspruch zu der externen Teilung - Tenor zu 3) - um die Zinszahlung, nachdem mit der unbeschr&#228;nkten Beschwerde der Versorgungsausgleich insgesamt hier angefallen ist. Der von der Beteiligten zu 5) zum Zwecke der externen Teilung an die Beteiligte zu 3) zu zahlende Kapitalbetrag ist ab dem Ehezeitende zu verzinsen (vgl. BGH, Beschluss vom 7.9.2011 - XII ZB 546/10 - FamRZ 2011, 1785, zitiert nach juris). Der Zinssatz richtet sich nach dem von dem leistungspflichtigen Versorgungstr&#228;ger bei der Berechnung des Kapitalwertes zugrunde gelegten Rechnungszins (vgl. BGH a.a.O. Rn 28). Dieser betr&#228;gt vorliegend 5,14 % ausweislich der Anlage zu der Auskunft der Beteiligten zu 5) vom 30.5.2011 (Bl. V 12 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Pflicht zur Zinszahlung besteht ab dem Ehezeitende bis zu der tats&#228;chlichen Zahlung (vgl. OLG Celle, Beschl&#252;sse vom 4.5.2011 - 10 UF 147/10 - und 11.1.2012 - 10 UF 194/11, beide zitiert nach juris). Mit der Zinszahlung soll gew&#228;hrleistet werden, dass der Ausgleichsberechtigte ab der Begr&#252;ndung seines Anrechts an dessen Entwicklung bei dem Zielversorgungstr&#228;ger beteiligt wird. Da das neue Anrecht bezogen auf das Ehezeitende begr&#252;ndet wird, muss der Ausgleichsberechtigte so gestellt werden, als ob er zu diesem Zeitpunkt bei dem Zielversorgungstr&#228;ger den Kapitalwert eingezahlt h&#228;tte, obwohl die Zahlung tats&#228;chlich erst sp&#228;ter erfolgt. W&#252;rde nun die zwischen Ehezeitende und tats&#228;chlicher Zahlung erfolgte Wertentwicklung des Anrechts bei dem abgebenden Versorgungstr&#228;ger bleiben w&#228;hrend der Zielversorgungstr&#228;ger verpflichtet wird, den Ausgleichsberechtigten so zu behandeln, als w&#228;re der Kapitalbetrag mit dem Ehezeitende eingegangen, entsteht ein Ungleichgewicht, das durch die Zahlung der Zinsen auszugleichen ist. Diese &#220;berlegung greift aber nicht (nur) bis zu dem Zeitpunkt der Rechtskraft der Entscheidung &#252;ber den Versorgungsausgleich, sondern bis zu der tats&#228;chlichen Zahlung. Wann diese erfolgen wird, l&#228;&#223;t sich zur Zeit der Entscheidung nicht bestimmen, weshalb das Ende - entsprechend der &#252;blichen Tenorierung von auf Zahlungspflichten entfallende Zinsen - offen gelassen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dar&#252;ber hinaus begegnet die Entscheidung des Amtsgericht zu dem Vorsorgungsausgleich keinen Bedenken. Insbesondere hat eine &#220;berpr&#252;fung des Anrechts der Ehefrau bei der Beteiligten zu 4) im Hinblick auf eine Korrektur der Startgutschrift keine Ver&#228;nderungen ergeben (vgl. Auskunft der Beteiligten zu 4) vom 10.9.2012, Bl. V117).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten folgt aus &#167;&#167;&#160;137 Abs.1, 113 Abs.1 FamFG, &#167;&#160;97 Abs.1 ZPO. Danach sollen die Kosten demjenigen aufgelegt werden, der ohne Erfolg ein Rechtsmittel eingelegt hat. Anlass hiervon abzuweisen besteht nicht aufgrund der von Amts wegen vorgenommenen Erg&#228;nzung des Ausspruches zu der externen Teilung. Diese &#196;nderung ist geringf&#252;gig und f&#228;llt gegen&#252;ber dem wesentlich weitergehenden und insgesamt erfolglosen Beschwerdeziel des Antragstellers nicht ins Gewicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Festsetzung des Verfahrenswertes beruht auf den &#167;&#167;&#160;40 Abs.1 S.1, 50 Abs.1 S.1, 55 Abs.3 S.1 FamGKG. Der Berechnung wird ein Nettoeinkommen des Antragstellers von 3.237,65 Euro (vgl. Schriftsatz vom 17.8.2912, S.2, Bl. V111 d.A.) und der Antragsgegnerin in H&#246;he von 1.694,43 Euro (vgl. Schriftsatz vom 22.7.2012, S.2, Bl. V100 d.A.) zugrunde gelegt. Von dem Einkommen ist kein Abzug f&#252;r minderj&#228;hrige Kinder und Unterhaltsleistungen vorzunehmen (vgl. Kammergericht, Beschluss v. 17.1.2012 - 19 WF 260/11; OLG N&#252;rnberg, Beschluss vom 13.3.2012 - 7 WF 290/12). Der Wert berechnet sich daher:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>4.932,08 x 3 Monate = 14.796,24 x 10% = 1.479,62 x 4 Anrechte = 5.918,48 Euro</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Rechtsbeschwerde wird gem. &#167;&#160;70 Abs.2 Nr.2 FamFG zugelassen, soweit die Entscheidung sich auf die Verzinsung des von der Beteiligten zu 5) an die Beteiligte zu 3) zu zahlenden Kapitalbetrages bezieht. Hinsichtlich des Zeitpunktes, bis zu dem die Zinsen zu zahlen sind, weicht die Entscheidung von dem Beschluss des Bundesgerichtshofs vom 7.9.2011 - XII ZB 546/10 - ab. Die Zulassung wird auf diese Frage beschr&#228;nkt, da der Ausspruch &#252;ber die Zinsen einen abtrennbaren Teil der Entscheidung betrifft.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d343837" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001116459</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
