<html>
<head><title>24-U-154-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 24. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">auff&#228;lliges Missverh&#228;ltnis</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.02.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24 U 154/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2010:0224.24U154.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;32 Abs 1 UrhG, &#167;&#160;32a Abs 1 UrhG, &#167;&#160;32a Abs 2 S 1 BGB, &#167;&#160;242 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000988004"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Urheberrecht: Auskunftsanspruch eines Drehbuchautors zur Ermittlung eines Nachverg&#252;tungsanspruchs gegen einen Fernsehsender</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Einen Auskunftsanspruch eines Drehbuchautors gegen einen privaten Fernsehsender begr&#252;ndende klare Anhaltspunkte f&#252;r einen Anspruch nach &#167;&#160;32a Abs.2, Abs.1 UrhG k&#246;nnen sich aus einem Vergleich der erhaltenen Pauschalverg&#252;tung mit derjenigen Gesamtverg&#252;tung ergeben, die er bei Vereinbarung von Wiederholungsverg&#252;tungen nach Allgemeinen Vertragsbedingungen &#246;ffentlichrechtlicher Sender f&#252;r die erfolgten Ausstrahlungen erhalten h&#228;tte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die von dem Sender in zeitlichem Zusammenhang mit den Ausstrahlungen erzielten Werbeeinnahmen bilden regelm&#228;&#223;ig keine Anhaltspunkte f&#252;r einen Anspruch nach &#167;&#160;32a Abs.2, Abs.1 UrhG, weil sie in der Regel keinen bestimmten Sendungen unmittelbar zugeordnet werden k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 14. Oktober 2008, 15 O 632/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung des Kl&#228;gers unter ihrer Zur&#252;ckweisung im &#220;brigen wird das am 14.Oktober 2008 verk&#252;ndete Urteil des Landgerichts Berlin &#8211; 15 O 632/07 &#8211; insoweit abge&#228;ndert, als der im Wege der Stufenklage gestellte Klageantrag zu 1.c) abgewiesen worden ist, sowie im Kostenpunkt und insoweit aufgehoben, als der im Wege der Stufenklage gestellte Klageantrag zu 2. abgewiesen worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, dem Kl&#228;ger schriftlich Auskunft zu erteilen &#252;ber s&#228;mtliche Bruttoeinnahmen (ohne Abzug von Herstellungs-, Vertriebskosten und sonstigen Aufwendungen), die die Beklagte betreffend die Folgen &#8222;M.&#8220; &#8211; Sendefolge 77, Buchnummer 77 - und &#8222;N.&#8220; &#8211; Sendefolge 79, Buchnummer 79 - der Serie &#8222;A.&#8222; durch die Vergabe von Lizenzen, Unterlizenzen oder Gestattungen zur fernsehm&#228;&#223;igen Ausstrahlung im Inland und/oder Ausland und/oder durch die nicht fernsehm&#228;&#223;ige Verwertung von Verwertungs-/ Nutzungsrechten im Inland und/oder Ausland (z.B. durch Videokassetten und/oder DVD und Merchandising-Auswertung) selbst und/oder durch Dritte in Lizenz, Unterlizenz oder Gestattung erzielt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Sache wird zur Entscheidung &#252;ber den Anspruch des Kl&#228;gers auf Zahlung eines weiteren Lizenzhonorars (Klageantrag zu 2.) sowie dar&#252;ber hinaus zur Entscheidung &#252;ber die Kosten des Rechtsstreits erster und zweiter Instanz an das Landgericht Berlin zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagten wird nachgelassen, die Zwangsvollstreckung gegen Sicherheitsleistung in H&#246;he von 5.000,00 EUR abzuwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>A.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist Drehbuchautor. Er erstellte f&#252;r zwei Folgen einer f&#252;r die Beklagte, ein privates Fernsehsendeunternehmen, hergestellten Fernsehserie aufgrund mit der Produzentin geschlossener Vertr&#228;ge vom 9.September 1997 und 26.Februar 1998 die Drehb&#252;cher jeweils gegen ein Honorar von 45.000,00 DM (netto), das sich aus einem Grundhonorar von 23.500,00 DM und einem Honorar f&#252;r Buy-Out-Rechte von 21.500,00 DM zusammensetzte. Nach mehreren Ausstrahlungen der Folgen durch die Beklagte macht er gegen sie im Wege der Stufenklage Anspr&#252;che auf Auskunft &#252;ber im Zusammenhang mit den Ausstrahlungen der beiden Folgen durch Schaltung von Werbung erzielte Bruttoerl&#246;se sowie Erl&#246;se aus der Lizenzierung oder sonstigen Auswertungen von Rechten im Zusammenhang mit den Folgen und auf Zahlung eines weiteren, nach Auskunftserteilung zu beziffernden Lizenzhonorars geltend. Ferner begehrt er den Ersatz von Kosten eines gegen die Konzernmutter der Beklagten gef&#252;hrten Vorprozesses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil wird gem&#228;&#223; &#167;&#160;540 Abs.1 Satz&#160;1 Nr.1 ZPO Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Gegen das Urteil, auf dessen Begr&#252;ndung Bezug genommen wird, richtet sich die Berufung des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt und tr&#228;gt weiter vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Landgericht habe die zur Geltendmachung eines Auskunftsanspruchs gem&#228;&#223; &#167;&#160;242 BGB erforderliche Voraussetzung des Vorliegens &#8222;klarer Anhaltspunkte&#8222; f&#252;r das Bestehen eines Anspruchs nach &#167;&#160;32a Abs.2 UrhG zu restriktiv ausgelegt. Die Angabe der von ihm feststellbaren Indizien f&#252;r ein auff&#228;lliges Missverh&#228;ltnis zwischen den von der Beklagten erzielten Vorteilen und der von ihm erhaltenen Verg&#252;tung m&#252;sse insoweit gen&#252;gen, um ein Leerlaufen der Vorschrift zu vermeiden. Die H&#228;ufigkeit von Wiederholungen einer Sendung sei ein geeignetes Indiz, weil sie den Schluss auf besondere Vorteile des Verwerters zulasse. Ausgehend von einer &#252;blichen Nutzungsintensit&#228;t von durchschnittlich drei Wiederholungen, f&#252;r die das urspr&#252;ngliche Honorar m&#246;glicherweise angemessen gewesen sei, sei die weitaus h&#246;here Zahl von Wiederholungen ein klares Indiz f&#252;r die M&#246;glichkeit eines auff&#228;lligen Missverh&#228;ltnisses zwischen der Verg&#252;tung des Kl&#228;gers und den Vorteilen der Beklagten. Da es f&#252;r &#167;&#160;32a UrhG allein auf diese Relation ankomme, seien auch die Verg&#252;tungen &#246;ffentlichrechtlicher und privatrechtlicher Sendeanstalten f&#252;r Drehb&#252;cher zu &#228;hnlichen Serien miteinander vergleichbar. Der Erfolg der Serie zeige sich zudem an deren positiver Bewertung auf einer Internetseite eines weiteren zum Konzern der Beklagten geh&#246;rigen Senders und der erneuten Wiederholung der streitgegenst&#228;ndlichen Folgen im M&#228;rz 2009.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Aus den vorgetragenen Werbeeinnahmen der Beklagten zu den bisherigen Sendeterminen beider Folgen ergebe sich, dass bereits mit den ersten Ausstrahlungen die Produktionskosten der Beklagten eingespielt worden seien. Die durch die weiteren Ausstrahlungen erzielten weiteren Werbeeinnahmen, bei denen es sich jedenfalls um mittelbare Vorteile handele, begr&#252;ndeten weitere Anhaltspunkte f&#252;r einen Anspruch gem&#228;&#223; &#167;&#160;32a UrhG. Die unterschiedliche Finanzierung &#246;ffentlichrechtlicher und privatrechtlicher Sendeanstalten rechtfertige keinen unterschiedlichen Ma&#223;stab. Die vorgetragene Branchen&#252;blichkeit von (in den 1990er Jahren auch von der Beklagten vereinbarten) Wiederholungshonoraren spreche ebenfalls f&#252;r ein auff&#228;lliges Missverh&#228;ltnis zwischen dem einmaligen Buy-Out-Honorar und den durch die Wiederholungen erzielten, zumindest in dem Ausf&#252;llen von Sendezeit liegenden Vorteilen der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Anspruch auf Ersatz der Kosten des Vorprozesses sei begr&#252;ndet, weil die von der Beklagten selbst eingeschalteten Anw&#228;lte behauptet h&#228;tten, die Nutzungen w&#252;rden von ihrer Holding vorgenommen. Jedenfalls sei sie aus dem gesetzlichen Schuldverh&#228;ltnis gem&#228;&#223; &#167;&#160;32a UrhG verpflichtet gewesen, den Kl&#228;ger auf seinen auf Unkenntnis ihrer Konzernstruktur beruhenden und von ihr erkannten Irrtum hinzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Berlin vom 14.Oktober 2008 abzu&#228;ndern und die Beklagte zu verurteilen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">1. Dem Kl&#228;ger schriftlich Auskunft zu erteilen &#252;ber</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">b) s&#228;mtliche durch oder im Zusammenhang mit s&#228;mtlichen Ausstrahlungen der Folgen der Serie &#8222;A.&#8222; &#8222;M.&#8222; &#8211; Sendefolge 77, Buchnummer 77 und &#8222;N.&#8222; &#8211; Sendefolge 79, Buchnummer 79 erzielten Bruttoerl&#246;se, n&#228;mlich &#252;ber die durch Schaltung von Werbung unmittelbar vor, w&#228;hrend oder unmittelbar nach den Sendungen dieser Folgen erzielten Bruttoerl&#246;se,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">c) s&#228;mtliche Bruttoeinnahmen (ohne Abzug von Herstellungs-, Vertriebskosten und sonstigen Aufwendungen), die die Beklagte betreffend die zu Ziffer 1.b) genannten Folgen durch die Vergabe von Lizenzen, Unterlizenzen oder Gestattungen zur fernsehm&#228;&#223;igen Ausstrahlung im Inland und/oder Ausland und/oder durch die nicht fernsehm&#228;&#223;ige Verwertung von Verwertungs-/Nutzungsrechten im Inland und/oder Ausland (z.B. durch Videokassetten und/oder DVD und Merchandising-Auswertung) selbst und/oder durch Dritte in Lizenz, Unterlizenz oder Gestattung erzielt hat.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">2. an den Kl&#228;ger ein weiteres Lizenzhonorar zu zahlen, dessen H&#246;he beziffert werden wird, sobald die mit Ziff.1 begehrte Auskunft erteilt worden ist,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">3. an den Kl&#228;ger einen Betrag in H&#246;he von EUR 1.592,00 nebst Zinsen in H&#246;he von f&#252;nf Prozent &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt ferner,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">betreffend die Zahlungsstufe der Stufenklage das angefochtene Urteil aufzuheben und die Sache an das Landgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil und f&#252;hrt wiederholend und erg&#228;nzend weiter aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Allein die &#8211; nur durchschnittliche - Ausstrahlungsh&#228;ufigkeit der streitgegenst&#228;ndlichen Folgen nach dem Stichtag 28.M&#228;rz 2002 (ohne Referenzdaten) stelle keinen hinreichenden Anhaltspunkt f&#252;r ein auff&#228;lliges Missverh&#228;ltnis dar. Einer Orientierung an Werbeeinnahmen stehe entgegen, dass diese von zahlreichen Faktoren wie dem Marktanteil des Senders abhingen und nicht bestimmten Sendungen zugeordnet werden k&#246;nnten. Zudem seien Privatsender &#8211; anders als &#246;ffentlichrechtliche Sender - gehalten, aus ihnen die gesamten Kosten der Herstellung und Verbreitung des Fernsehprogramms zu finanzieren. Der Kl&#228;ger lasse auch die Mitwirkung einer Vielzahl von Urhebern an der Serie, seine Einbindung in das Konzept, die erheblichen Kosten der Beklagten f&#252;r die Herstellung der Serie und ihr Erfolgsrisiko au&#223;er Acht. Der Buy-Out-Verg&#252;tung liege eine andere Gewichtung des wirtschaftlichen Risikos zugrunde, weshalb das bei einer Wiederholungsverg&#252;tung erzielte Honorar keinen hinreichenden Anhaltspunkt f&#252;r ein auff&#228;lliges Missverh&#228;ltnis darstelle. Bei den vereinzelt von ihr in den 1990er Jahren vereinbarten Wiederholungshonoraren seien zudem wesentlich niedrigere Grundhonorare vereinbart worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ein Anspruch auf Ersatz der Kosten des Vorprozesses bestehe nicht, da sich ihre Passivlegitimation aus dem Antwortschreiben der Rechtsabteilung ihrer Holding vom 22.Dezember 2004 (Anlage K6) unzweifelhaft ergeben habe. Der Umstand, dass der Kl&#228;ger gleichwohl diese in Anspruch genommen habe, habe keine Aufkl&#228;rungspflicht ihrer auch die Holding vertretenden Prozessbevollm&#228;chtigten begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien im Berufungsverfahren wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>B.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die statthafte, form- und fristgerecht eingelegte und auch sonst zul&#228;ssige Berufung des Kl&#228;gers hat in der Sache teilweise Erfolg. Das Landgericht hat die gem&#228;&#223; &#167;&#160;254 ZPO in zul&#228;ssiger Weise erhobene Stufenklage auf Auskunft (im nach teilweiser Hauptsachenerledigung verbliebenen Umfang) und Zahlung zu Unrecht insgesamt abgewiesen. Denn es bestehen &#8211; entgegen seiner Auffassung - hinreichende Anhaltspunkte f&#252;r einen Anspruch des Kl&#228;gers gegen die Beklagte gem&#228;&#223; &#167;&#160;32a Abs.2 Satz&#160;1, Abs.1 UrhG auf Zahlung einer angemessenen Beteiligung an den durch Verwertungen der streitgegenst&#228;ndlichen Folgen nach dem 28.M&#228;rz 2002 von ihr erzielten Vorteilen. Gem&#228;&#223; &#167;&#160;242 BGB steht ihm daher ein Anspruch auf Erteilung der mit dem Klageantrag zu 1.c) beantragten Auskunft &#252;ber Bruttoeinnahmen aus Lizenzierungen und sonstigen Verwertungen der streitgegenst&#228;ndlichen Folgen der Serie zu. Der auf Auskunft &#252;ber von der Beklagten im Zusammenhang mit Ausstrahlungen dieser Folgen erzielte Werbeeinnahmen gerichtete Klageantrag zu 1.b) ist jedoch nicht begr&#252;ndet und die Berufung insoweit zur&#252;ckzuweisen. Der Kl&#228;ger bedarf dieser Angaben zur Ermittlung seines Anspruchs nicht, weil die Werbeeinnahmen in keinem messbaren Zusammenhang zu den ausgestrahlten Folgen der Serie stehen. Im Umfang der Abweisung des im Wege der Stufenklage gestellten Zahlungsantrags ist das angefochtene Urteil analog &#167;&#160;538 Abs.1 Nr.4 ZPO aufzuheben und die Sache auf Antrag des Kl&#228;gers an das Landgericht zur&#252;ckzuverweisen. Nicht begr&#252;ndet ist dagegen der auf Erstattung der Kosten des gegen die Konzernmutter der Beklagten gef&#252;hrten Vorprozesses gerichtete Klageantrag zu 3. Insoweit bleibt die Berufung ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>I.</strong> Die auf Auskunft gerichteten Klageantr&#228;ge zu 1. b) und c) sind zul&#228;ssig. In ihrer in der Berufungsverhandlung gestellten Fassung sind sie insbesondere hinreichend bestimmt im Sinne von &#167;&#160;253 Abs.2 Nr.2 ZPO (vgl. BGH GRUR 2007, 871/872f. &#8211; Wagenfeld-Leuchte; OLG M&#252;nchen, GRUR-RR 2008, 37/39, jew. m.w.N.). In der Sache ist der Antrag zu 1.b) unbegr&#252;ndet, derjenige zu 1.c) dagegen begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>1. a)</strong> Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs kann der Urheber grunds&#228;tzlich immer dann, wenn auf Grund nachpr&#252;fbarer Tatsachen klare (bzw. greifbare) Anhaltspunkte f&#252;r einen Anspruch nach &#167;&#160;36 Abs.1 UrhG a.F. oder &#167;&#160;32a Abs.1 UrhG n.F. auf Einwilligung in eine Vertragsanpassung (und Zahlung einer sich daraus ergebenden Nachforderung) bestehen, Auskunft und gegebenenfalls Rechnungslegung verlangen, um im Einzelnen die weiteren Voraussetzungen dieses Anspruchs ermitteln und die zu zahlende Verg&#252;tung berechnen zu k&#246;nnen. Eine solche Auskunftspflicht besteht gem&#228;&#223; &#167;&#160;242 BGB als Hilfsanspruch in jedem Rechtsverh&#228;ltnis, wenn der Berechtigte in entschuldbarer Weise &#252;ber Bestehen und Umfang seines Rechts im Ungewissen und der Verpflichtete in der Lage ist, unschwer solche Ausk&#252;nfte zu erteilen. Allerdings ergeben sich aus &#167;&#160;242 BGB auch Grenzen der Auskunftspflicht. Sie scheidet nicht nur dann aus, wenn auf Seiten des Berechtigten die geforderten Angaben zur Erreichung des Vertragszwecks nicht unbedingt erforderlich sind, sondern setzt auch auf Seiten des Verpflichteten voraus, dass er dem Auskunftsverlangen ohne unzumutbaren Aufwand und ohne Beeintr&#228;chtigung berechtigter Interessen nachkommen kann (vgl. zu Vorstehendem BGH GRUR 2002, 602/603 &#8211; Musikfragmente; GRUR 2002, 149/153 &#8211; Wetterf&#252;hrungspl&#228;ne II; GRUR 2007, 532/533 Rdn.13 &#8211; Meistbeg&#252;nstigungsvereinbarung; WRP 2009, 1008/1012, Rdn.35 &#8211; Mambo No.5). Dies gilt auch f&#252;r den gegen Dritte gerichteten Anspruch gem&#228;&#223; &#167;&#160;32a Abs.2 Satz&#160;1 UrhG n.F. Damit der Urheber seinen Anspruch gegen den jeweiligen, mit ihm nicht vertraglich verbundenen Verwerter beziffern kann, steht ihm gegen diesen bei Vorliegen greifbarer Anhaltspunkte f&#252;r das Bestehen eines solchen Anspruchs ein Auskunftsanspruch zu (vgl. <span style="text-decoration:underline">Berger</span> / W&#252;ndisch, Urhebervertragsrecht, S.139, Rdn.278).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>b)</strong> Nach der Vorschrift des &#167;&#160;32a UrhG, die an die Stelle des &#167;&#160;36 Abs.1 UrhG a.F. getreten ist, hat der Urheber, der einem anderen ein Nutzungsrecht zu Bedingungen einger&#228;umt hat, die dazu f&#252;hren, dass die vereinbarte Gegenleistung unter Ber&#252;cksichtigung der gesamten Beziehungen des Urhebers zu dem anderen in einem auff&#228;lligen Missverh&#228;ltnis zu den Ertr&#228;gen und Vorteilen aus der Nutzung des Werks steht, einen Anspruch darauf, dass sich der andere ihm gegen&#252;ber verpflichtet, in eine &#196;nderung des Vertrags einzuwilligen, durch die dem Urheber eine den Umst&#228;nden nach angemessene Beteiligung gew&#228;hrt wird; ob die Vertragspartner die H&#246;he der erzielten Ertr&#228;ge oder Vorteile vorhergesehen haben, ist unerheblich (Abs.1). Hat der andere das Nutzungsrecht &#252;bertragen oder weitere Nutzungsrechte einger&#228;umt und ergibt sich das auff&#228;llige Missverh&#228;ltnis aus den Ertr&#228;gnissen oder Vorteilen eines Dritten, so haftet dieser nach Ma&#223;gabe des Absatzes 1 unter Ber&#252;cksichtigung der vertraglichen Beziehungen in der Lizenzkette; die Haftung des anderen entf&#228;llt (&#167;&#160;32a Abs.2 UrhG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Anspruch nach &#167;&#160;32a UrhG tritt neben den ex ante zu bestimmenden Anspruch auf angemessene Verg&#252;tung gem&#228;&#223; &#167;&#160;32 UrhG in Ausnahmef&#228;llen als ex-post zu ermittelnder Fairnessausgleich der Urheber und aus&#252;benden K&#252;nstler (vgl. Beschlussempfehlung und Bericht des Rechtsausschusses, Bundestags-Drucksache 14/8058, abgedruckt bei Schulze, Materialien zum UrhG, Bd.3, S.1486).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>c)</strong> Nach der &#220;berleitungsvorschrift des &#167;&#160;132 Abs.3 Satz&#160;1 UrhG ist auf Vertr&#228;ge und Sachverhalte, die vor dem 1.Juli 2002 geschlossen wurden oder entstanden sind, die am 28.M&#228;rz 2002 geltende Fassung des UrhG grunds&#228;tzlich weiter anzuwenden. Jedoch findet &#167;&#160;32a UrhG gem&#228;&#223; &#167;&#160;132 Abs.3 Satz&#160;2 UrhG auf Sachverhalte Anwendung, die nach dem 28.M&#228;rz 2002 entstanden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Relevante Sachverhalte im Sinne von &#167;&#160;132 Abs.3 Satz&#160;2 UrhG sind diejenigen Umst&#228;nde, die ein auff&#228;lliges Missverh&#228;ltnis zwischen der Verg&#252;tung einerseits und den Ertr&#228;gen und Vorteilen aus der Nutzung des Werks andererseits zur Folge haben. &#167;&#160;32a UrhG findet daher auch auf Altvertr&#228;ge Anwendung, soweit die f&#252;r das auff&#228;llige Missverh&#228;ltnis verantwortlichen Ertr&#228;ge und Vorteile des Nutzers nach dem 28.M&#228;rz 2002 entstanden sind. Bei einem bis zum Stichtag eingetretenen Missverh&#228;ltnis ist dagegen weiterhin &#167;&#160;36 UrhG a.F. mit seinen strengeren Anforderungen (grobes und unerwartetes Missverh&#228;ltnis) anzuwenden. Wird ein bis zum Stichtag eingetretenes auff&#228;lliges Missverh&#228;ltnis danach fortgesetzt und gesteigert, findet &#167;&#160;32a UrhG auf die danach erzielten Nutzungsertr&#228;ge und -vorteile ebenfalls Anwendung. Die bis zum Stichtag erzielten Ertr&#228;ge und Vorteile sind in die nach &#167;&#160;32a Abs.1 UrhG gebotene Ber&#252;cksichtigung der gesamten Beziehungen einzubeziehen (vgl. zu Vorstehendem <span style="text-decoration:underline">Dreier</span> / Schulze, UrhG, 3.Aufl., &#167;&#160;132 Rdn.11; Dreier/ <span style="text-decoration:underline">Schulze</span> a.a.O. &#167;&#160;32a Rdn.38; Schricker/ Katzenberger, UrhR, 3.Aufl., &#167;&#160;132 Rdn.17f.; Schricker/ Schricker a.a.O. &#167;&#160;32a Rdn.2; Wandtke/ Braun/ Jani, 3.Aufl., &#167;&#160;132 Rdn.10; Wandtke/ Grunert a.a.O. &#167;&#160;32a Rdn.17; Fromm/Nordemann/ Czychowski, UrhR, 10.Aufl., &#167;&#160;132 Rdn.18f.; &#167;&#160;32a Rdn.7, jew. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>2.</strong> Nach vorstehenden Grunds&#228;tzen steht dem Kl&#228;ger ein Auskunftsanspruch gegen die Beklagte im zuerkannten Umfang gem&#228;&#223; &#167;&#160;242 BGB in Verbindung mit &#167;&#160;32a Abs.2, Abs.1 UrhG zu. Denn es bestehen hinreichend klare Anhaltspunkte f&#252;r das Bestehen eines Anspruchs des Kl&#228;gers gegen die Beklagte auf Zahlung einer angemessenen Verg&#252;tung in Bezug auf von ihr nach dem 28.M&#228;rz 2002 gezogene Ertr&#228;ge und Vorteile aus der Nutzung der streitgegenst&#228;ndlichen Werke (&#167;&#160;132 Abs.3 Satz&#160;2 UrhG). Auch kann die Beklagte diese Ausk&#252;nfte, die der Kl&#228;ger zur Ermittlung eines Nachverg&#252;tungsanspruchs ben&#246;tigt, unschwer erteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>a)</strong> Aktiv- und Passivlegitimation der Parteien gem&#228;&#223; &#167;&#160;32a Abs.2 UrhG sind gegeben. Der Kl&#228;ger ist als Drehbuchautor Urheber vorbestehender Werke im Sinne von &#167;&#160;2 Abs.1 Nr.1, Abs.2 UrhG, die aufgrund vertraglicher Vereinbarungen von anderen genutzt werden, und als solcher anspruchsberechtigt. Die Vertragspartnerin des Kl&#228;gers hat der Beklagten aufgrund mit ihr geschlossener Vereinbarungen Nutzungsrechte an den Drehb&#252;chern der streitgegenst&#228;ndlichen Folgen &#252;bertragen oder einger&#228;umt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>b)</strong> Der Kl&#228;ger hat f&#252;r die Erstellung der Drehb&#252;cher und Einr&#228;umung uneingeschr&#228;nkter ausschlie&#223;licher Nutzungsrechte an ihnen von seiner Vertragspartnerin jeweils ein Honorar von 45.000,00 DM (netto) erhalten, das sich aus einem Grundhonorar von 23.500,00 DM und einem Honorar f&#252;r Buy-Out-Rechte von 21.500,00 DM zusammensetzt. Es ist hinreichend wahrscheinlich, dass diese Honorare in einem auff&#228;lligen Missverh&#228;ltnis zu den Ertr&#228;gen und Vorteilen stehen, die die Beklagte aus der Nutzung der Werke des Kl&#228;gers gezogen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>aa)</strong> Bei dem&#8222;auff&#228;lligen Missverh&#228;ltnis&#8222; handelt es sich um unbestimmte Tatbestandsmerkmale, die der Konkretisierung im Einzelfall bed&#252;rfen. Aufgrund des systematischen Zusammenhangs mit &#167;&#160;32 UrhG bietet sich als Vergleichsma&#223;stab f&#252;r die Feststellung des Missverh&#228;ltnisses die &#8222;angemessene Verg&#252;tung" gem&#228;&#223; &#167;&#160;32 Abs.2 UrhG an. Denn auch &#167;&#160;32a UrhG dient der Sicherung der angemessenen Beteiligung des Urhebers an jeder Verwertung seiner Werke. Ein Missverh&#228;ltnis wird demnach begr&#252;ndet, wenn der Rahmen der Angemessenheit unterschritten wird. Es ist auff&#228;llig, wenn eine evidente, bei objektiver Betrachtung erheblich ins Gewicht fallende Abweichung von der Angemessenheit vorliegt (vgl. zu Vorstehendem Wandke/Grunert a.a.O. &#167;&#160;32a Rdn.16ff.; Schricker/Schricker a.a.O. &#167;&#160;32a Rdn.19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach der gesetzlichen Definition in &#167;&#160;32 Abs.2 UrhG ist eine Verg&#252;tung angemessen, wenn sie nach einer gemeinsamen Verg&#252;tungsregel zwischen Verwertern und Urhebern (&#167;&#160;36 UrhG) ermittelt worden ist. Im &#220;brigen ist die Verg&#252;tung angemessen, wenn sie im Zeitpunkt des Vertragsschlusses dem entspricht, was im Gesch&#228;ftsverkehr nach Art und Umfang der einger&#228;umten Nutzungsm&#246;glichkeiten, insbesondere nach Dauer und Zeitpunkt der Nutzung unter Ber&#252;cksichtigung aller Umst&#228;nde &#252;blicher- und redlicherweise zu leisten ist. &#220;bertragen auf &#167;&#160;32a UrhG bedeutet dies, dass eine Verg&#252;tung angemessen ist, die bei Betrachtung der tats&#228;chlich erfolgten Nutzungen im Nachhinein (ex post) dem entspricht, was im Gesch&#228;ftsverkehr unter Ber&#252;cksichtigung aller Umst&#228;nde &#252;blicher- und redlicherweise zu leisten gewesen w&#228;re. Ein auff&#228;lliges Missverh&#228;ltnis liegt demnach dann vor, wenn die tats&#228;chlich geleistete von der in Ansehung der erfolgten Nutzungen als angemessen anzusehenden Verg&#252;tung evident erheblich abweicht. Dies ist nach der Gesetzesbegr&#252;ndung jedenfalls bei einer Abweichung um 100% der Fall (vgl. Bundestags-Drucksache 14/8058, a.a.O. S.1515). Ein auff&#228;lliges Missverh&#228;ltnis kann im Einzelfall aber schon bei geringeren Abweichungen vorliegen, wobei aber im Hinblick auf den vom Gesetzgeber betonten Ausnahmecharakter ein deutliches Abweichen erforderlich ist (vgl. H&#246;ckelmann ZUM 2005, 526; Wandke/Grunert a.a.O. &#167;&#160;32a Rdn.19ff.; Schricker/Schricker a.a.O. &#167;&#160;32a Rdn.20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>bb)</strong> Vorliegend stellen die Zahl der Wiederholungen der streitgegenst&#228;ndlichen Serienfolgen und das bei Zugrundelegung der f&#252;r diese nach den Bedingungen der &#246;ffentlichrechtlichen Sender NDR und ZDF angefallenen Wiederholungsverg&#252;tungen Tatsachen dar, die klare Anhaltspunkte f&#252;r die Annahme bieten, dass die mit dem Kl&#228;ger vereinbarte Verg&#252;tung in einem auff&#228;lligen Missverh&#228;ltnis zu den Ertr&#228;gen und Vorteilen der Beklagten ab dem 29.M&#228;rz 2002 steht. Den Werbeeinnahmen k&#246;nnen solche Anhaltspunkte dagegen nicht entnommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>(1)</strong> Da eine Vereinbarung &#252;ber gemeinsame Verg&#252;tungsregeln zwischen Verwertern und Drehbuchautoren bisher nicht vorliegt, ist die Angemessenheit der Verg&#252;tung nach &#167;&#160;32 Abs.2 Satz&#160;2 UrhG zu bestimmen. Dabei ist davon auszugehen, dass sowohl Pauschalverg&#252;tungen als auch Wiederholungsverg&#252;tungen in der Film- und Fernsehproduktion branchen&#252;blich sind, wobei beide Vertragsmodelle sowohl von Privatsendern als auch von &#246;ffentlichrechtlichen Sendern verwendet werden (vgl. dazu eingehend unter Bezugnahme auf rechtstats&#228;chliche Untersuchungen Jani, Der Buy-Out-Vertrag im Urheberrecht, 2003, S.64ff.; s.a. Reber GRUR 2003, 292/395; Poll, ZUM 2009, 611/615, jew. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Eine Pauschalverg&#252;tung, wie sie hier vereinbart worden ist, ist auch nicht per se unredlich, sondern kann eine angemessene Verg&#252;tung im Sinne von &#167;&#160;32 Abs.2 UrhG darstellen, wenn sie so bemessen wird, dass sie - bei objektiver Betrachtung zur Zeit des Vertragsschlusses - eine angemessene Beteiligung am Gesamtertrag der Nutzung gew&#228;hrleistet (vgl. BGH WRP 2009, 1561/1565&#8211; Talking to Addison - Rdn.24 m.w.N.). Sie birgt jedoch die Gefahr, dass nur anf&#228;ngliche Nutzungen abgegolten werden. Bei einer fortlaufenden Nutzung wird dem Beteiligungsgrundsatz daher am Besten durch eine erfolgsabh&#228;ngige Verg&#252;tung entsprochen (vgl. BGH a.a.O. S.1564 Rdn.23 m.w.N.). Dies gilt auch unter Beachtung des Umstands, dass ein Pauschalhonorar bei entsprechender H&#246;he das Misserfolgsrisiko auf den Nutzer verlagert und der Urheber in der Regel seine Verg&#252;tung rascher erhalten wird als bei einem Beteiligungsmodell.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>So kann zwar ein lediglich untergeordneter Beitrag durch ein branchen&#252;bliches Pauschalhonorar abgegolten werden (vgl. zu &#167;&#160;36 UrhG a.F. BGH GRUR 2002, 602/603 &#8211; Musikfragmente). Er wird auch regelm&#228;&#223;ig keinen Anspruch nach &#167;&#160;32a UrhG begr&#252;nden. Um einen solchen handelt es sich aber nicht beim Drehbuch (vgl. N.Reber GRUR 2003, 393/395; Schwarz/U.Reber in: Handbuch des Film-, Fernseh- und Videorechts, 4.Aufl., S.170, Rdn.12). F&#252;r den Drehbuchautor ist vielmehr davon auszugehen, dass Wiederholungsverg&#252;tungen eine angemessene Verg&#252;tung darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p><strong>(2)</strong> Hinreichende Anhaltspunkte f&#252;r ein auff&#228;lliges Missverh&#228;ltnis der erhaltenen Verg&#252;tung zu den Ertr&#228;gen und Vorteilen der Beklagten ergeben sich nach Auffassung des Senats dagegen nicht aus den vom Kl&#228;ger vorgetragenen Werbeeinnahmen in zeitlichem Zusammenhang mit den Ausstrahlungen der streitgegenst&#228;ndlichen Folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Zwar kann nicht jeglicher Zusammenhang zwischen den erzielten Einnahmen aus vor, nach und w&#228;hrend einer bestimmten Sendung gesendeter Werbung und der Beliebtheit der Sendung von vornherein von der Hand gewiesen werden. Denn die Wertsch&#228;tzung des Senders als Werbemedium h&#228;ngt auch von den gezeigten Sendungen und den erwarteten Einschaltquoten ab. Auch werden beliebte Sendungen, bei denen hohe Einschaltquoten zu erwarten sind, eher w&#228;hrend der sog. &#8222;Prime-Time&#8222; zwischen 20 und 22 Uhr ausgestrahlt werden. Jedoch h&#228;ngt die H&#246;he der Werbeeinnahmen eines Senders dar&#252;ber hinaus von anderen Faktoren ab, etwa von seinem Marktanteil und der Wertsch&#228;tzung, deren er sich als Werbemedium bei werbewilligen Unternehmen erfreut und welche wiederum von dem in der Vergangenheit gezeigten Programm, den in der Vergangenheit als Zuschauer erreichten Zielgruppen und deren zahlenm&#228;&#223;iger St&#228;rke sowie einer entsprechenden Projektion in die Zukunft abh&#228;ngen. Hiernach fehlt es f&#252;r die Annahme des Kl&#228;gers, es k&#246;nnten die f&#252;r bestimmte Werbespots erzielten Einnahmen bestimmten Sendungen zugerechnet und auf diese Weise durch die streitgegenst&#228;ndlichen Folgen erzielte &#8222;Werbeerl&#246;se&#8220; ermittelt werden, an einer tragf&#228;higen Grundlage. Eine solche ergibt sich insbesondere nicht aus der Preissystematik der f&#252;r die Akquisition von Werbung zust&#228;ndigen Konzernschwestergesellschaft der Beklagten (Anlage K19). Vielmehr zeigt diese gerade, dass Werbespots nicht f&#252;r bestimmte Sendungen, sondern im Wesentlichen f&#252;r bestimmte Ausstrahlungszeiten gebucht werden (vgl.a. Senat, Urteil vom 13.Januar 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000983494","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 24. Zivilsenat","24 U 88/09","Urteil","13.01.2010","Urheberrecht: Auskunftsanspruch eines Drehbuchautors zur Vorbereitung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>24 U 88/09</a> &#8211; S.17f. UA).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Entsprechend er&#246;rtert auch Jani (a.a.O. S.145ff. m.w.N.) die Werbeeinnahmen im Abschnitt &#8222;Verg&#252;tungsabrechnung bei fehlender Bemessungsgrundlage&#8220; und f&#252;hrt aus, dass f&#252;r eine werkgenaue Abrechnung der Erl&#246;se die Bezugsgr&#246;&#223;e fehle, da aufgrund der Buchungspraxis einzelne Werbekontingente nur in Ausnahmef&#228;llen unmittelbar bestimmten Sendungen zugeordnet werden k&#246;nnten und die Werbung nicht nur wegen der Ausstrahlung eines bestimmten Films, sondern auch aus anderen Gr&#252;nden (wie &#214;ffentlichkeitsarbeit) platziert werde. Da der Kl&#228;ger keine konkreten Umst&#228;nde vorgetragen hat, aufgrund deren hinsichtlich der streitgegenst&#228;ndlichen Folgen ausnahmsweise eine konkrete Zuordnung bestimmter Werbeerl&#246;se m&#246;glich sein k&#246;nnte, ist auch der von ihm angebotene Sachverst&#228;ndigenbeweis nicht zu erheben. Der darauf gerichtete Auskunftsantrag zu 1.b) ist mangels Erforderlichkeit nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p><strong>(3)</strong> Vielmehr ist der von der Beklagten durch die erfolgte Nutzung der streitgegenst&#228;ndlichen Serienfolgen durch Wiederholungssendungen erzielte Vorteil im Wesentlichen in der M&#246;glichkeit zu sehen, mit ihnen ihre Sendezeit zu f&#252;llen, ohne zus&#228;tzliche Kosten f&#252;r die Produktion neuer Sendungen oder den Erwerb von Lizenzen an Produktionen Dritter aufzuwenden. Dabei kann dahingestellt bleiben, in welcher H&#246;he dieser &#8211; geldwerte &#8211; Vorteil der Beklagten letztlich zu bemessen ist. Jedenfalls gebietet der in &#167;&#160;11 Satz&#160;2 UrhG niedergelegte Grundsatz einer angemessenen Verg&#252;tung des Urhebers f&#252;r die Nutzung seines Werks eine Beteiligung des Kl&#228;gers an diesen durch die Wiederholung der Folgen erzielten Vorteilen. Deren Angemessenheit l&#228;sst sich sachgerecht anhand der von anderen Fernsehsendern f&#252;r vergleichbare Serienfolgen gezahlten Wiederholungsverg&#252;tungen ermitteln, da diese von den tats&#228;chlichen weiteren Nutzungen und den dadurch vom Sender &#8211; je nach Ausstrahlungszeit in unterschiedlicher H&#246;he &#8211; erzielten Vorteilen abh&#228;ngen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988004","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Dabei kann f&#252;r die auf der Auskunftsstufe allein erforderliche Feststellung des Vorliegens klarer Anhaltspunkte f&#252;r ein auff&#228;lliges Missverh&#228;ltnis im Sinne von &#167;&#160;32a UrhG darauf abgestellt werden, welche Verg&#252;tung der Kl&#228;ger insgesamt nach den zu den Akten gereichten Wiederholungsverg&#252;tungsmodellen der &#246;ffentlichrechtlichen Fernsehsender (Allgemeine Bedingungen zum Urhebervertrag des ZDF, Stand 1.12.2002, Anlage K3 und Stand 1.2.1992, Anlage B9; Tarifvertrag &#252;ber die Urheberrechte arbeitnehmer&#228;hnlicher Personen des Norddeutschen Rundfunks vom 1.April 2001, Anlagen K4 und B6) erhalten h&#228;tte. Denn Wiederholungshonorare werden unstreitig nicht nur von &#246;ffentlich-rechtlichen, sondern auch von Privatsendern vereinbart und sind damit bei einem Gro&#223;teil der Fernsehbranche &#252;blich. Zudem finanzieren sich auch &#246;ffentlich-rechtliche Sender teilweise durch Werbeeinnahmen. Nach Auffassung des Senats muss daher nicht von g&#228;nzlich unterschiedlichen Teilm&#228;rkten ausgegangen werden (vgl. zur Vergleichsmarktmethode auch Jani a.a.O. S.170; LG Hamburg ZUM 2008, 608/611; LG Berlin ZUM 2009, 781/785, mit Anm. Br&#228;utigam, S.787).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Bei der Vergleichsberechnung nach dem NDR-Tarifvertrag kann von der Tabelle der Beklagten im Schriftsatz vom 1.Juli 2008 (Bd.I Bl.191 d.A.) ausgegangen werden, wobei f&#252;r die weitere Ausstrahlung im M&#228;rz 2009 im Vormittagsprogramm weitere 6.450,00 DM zu addieren sind. Dies erg&#228;be eine Gesamtverg&#252;tung von 98.900,00 DM, von der auf den Zeitraum ab 29.M&#228;rz 2002 61.275,00 DM entfielen. Anhaltspunkte f&#252;r ein auff&#228;lliges Missverh&#228;ltnis zu der dem Kl&#228;ger gezahlten Verg&#252;tung von 45.000,00 DM liegen damit vor. Dieses wird durch die vorzeitige Auszahlung des Gesamtbetrags (Grund- und Buy-Out-Honorar) nicht ausgeglichen, zumal auch das Grundhonorar gem&#228;&#223; Ziffer 17.1 des NDR-Tarifvertrags sogleich nach Abnahme f&#228;llig ist. Nach den Bedingungen des ZDF erg&#228;ben sich noch h&#246;here Betr&#228;ge, da f&#252;r eine Vergleichsberechnung jeweils auf das Wiederholungshonorar f&#252;r Ausstrahlungen im Gesamtprogramm abzustellen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>cc)</strong> Weitere m&#246;gliche Nutzungen der streitgegenst&#228;ndlichen Serienfolgen, aus denen der Beklagten Ertr&#228;ge und Vorteile entstanden sein k&#246;nnen, stellen die Vergabe von Lizenzen zur Ausstrahlung durch andere Fernsehsender oder zur sonstigen Verwertung wie zur Verbreitung auf DVD dar. Insoweit steht dem Kl&#228;ger der Auskunftsanspruch gem&#228;&#223; seinem Klageantrag zu 1.c) zur Ermittlung der Voraussetzungen eines Nachverg&#252;tungsanspruchs gegen die Beklagte zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p><strong>II.</strong> Im Umfang der Abweisung des im Wege der Stufenklage gestellten Zahlungsantrags ist das angefochtene Urteil analog &#167;&#160;538 Abs.1 Nr.4 ZPO aufzuheben und die Sache auf den in der m&#252;ndlichen Verhandlung vor dem Senat gestellten Antrag des Kl&#228;gers an das Landgericht zur&#252;ckzuverweisen. Die Vorschrift ist entsprechend anzuwenden, wenn das erstinstanzliche Gericht eine Stufenklage insgesamt abgewiesen hat und das Berufungsgericht dem Rechnungslegungs- oder Auskunftsantrag stattgibt (vgl. BGH, NJW 2006, 2626/2627; 2009, 431/433 Rdn.12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>III.</strong> Der mit dem Klageantrag zu 3. geltend gemachte Anspruch auf Erstattung der Kosten des gegen die Konzernmutter der Beklagten gef&#252;hrten Vorprozesses ist nicht begr&#252;ndet. Dem Kl&#228;ger steht ein Anspruch auf Schadensersatz wegen Verletzung einer sich aus dem zwischen den Parteien bestehenden gesetzlichen Schuldverh&#228;ltnis ergebenden Aufkl&#228;rungspflicht nicht zu. Ausweislich der im angefochtenen Urteil wiedergegebenen Vorkorrespondenz wandten sich die Prozessbevollm&#228;chtigten des Kl&#228;gers mit Schreiben vom 23.November 2004 (Anlage K5) nicht an die Beklagte, sondern direkt an ihre Konzernmutter (Holding), die im Antwortschreiben ihrer Rechtsabteilung vom 22.Dezember 2004 (Anlage K6) unmissverst&#228;ndlich darauf hinwies, dass &#8222;der Sender&#8222;, also die im vorangegangenen Absatz bezeichnete Beklagte, Inhaber der fraglichen Nutzungsrechte ist. Da der Kl&#228;ger gleichwohl mit Schreiben vom 6.Januar 2005 (Anlage K7) weiter gegen die Holding unter Klageandrohung vorging, war es nur folgerichtig, dass die zugleich die Holding vertretenden Prozessbevollm&#228;chtigten der Beklagten daraufhin mit Schreiben vom 18.Februar 2005 (Anlage K7) die Vertretung der Holding anzeigten.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>C.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>I.</strong> Im Hinblick auf die teilweise Aufhebung des angefochtenen Urteils war die Entscheidung &#252;ber die Kosten des Berufungsverfahrens dem Landgericht zu &#252;bertragen. Es hat nach Aufhebung seiner Kostenentscheidung auch &#252;ber die erstinstanzlichen Kosten erneut zu befinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><strong>II.</strong> Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.10, 711 ZPO. Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.2 ZPO nicht vorliegen. Die Entscheidung beruht tragend auf der auch zu &#167;&#167;&#160;36 UrhG a.F., 32a UrhG n.F. bereits ergangenen h&#246;chstrichterlichen Rechtsprechung und den besonderen Umst&#228;nden des vorliegenden Einzelfalls. Auf der hier erst vorliegenden Auskunftsstufe ist zudem eine abschlie&#223;ende Kl&#228;rung grunds&#228;tzlicher Fragen zur Bemessung des Nachverg&#252;tungsanspruchs eines Drehbuchautors gegen ein privates Fernsehsendeunternehmen unter Ber&#252;cksichtigung von Besonderheiten der Film- und Fernsehbranche gem&#228;&#223; &#167;&#160;32a Abs.2, Abs.1 UrhG n.F. nicht zu erwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p><strong>III.</strong> Erkl&#228;rungsfristen waren den Parteien nicht zu gew&#228;hren, weil ihre wechselseitigen Schrifts&#228;tze vom 5. und 11.Januar 2010, die ebenso wie eine tabellarische Berechnung der Beklagten in der m&#252;ndlichen Verhandlung im Original &#252;berreicht wurden, keinen neuen entscheidungserheblichen Sachvortrag enthielten.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d494554" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE000988004</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
