<html>
<head><title>4-ORs-17-23,-4-ORs-17-23---161-Ss-30-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 4. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.04.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 ORs 17/23, 4 ORs 17/23 - 161 Ss 30/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:0405.4ORS17.23.161SS30.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;265 Abs 2 Nr 3 StPO, &#167;&#160;344 Abs 2 S 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001538158"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an eine Verfahrensr&#252;ge bei Versto&#223; gegen Hinweispflicht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Geltendmachung eines Versto&#223;es gegen &#167;&#160;265 Abs.&#160;2 Nr.&#160;3 StPO bedarf es auch des Vortrags, inwieweit der Hinweis f&#252;r die gen&#252;gende Verteidigung des Angeklagten erforderlich war, wenn sich dies nicht von selbst versteht. Deshalb ist in ausreichender Weise vorzutragen, warum der Angeklagte durch das Unterlassen des Hinweises in seiner Verteidigung beschr&#228;nkt war und wie er sein Verteidigungsverhalten nach erfolgtem Hinweis anders h&#228;tte einrichten k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538158","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538158","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 14. November 2022, (252 Ds) 231 Js 3746/21 (132/21)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Revision des Angeklagten wird das Urteil des Amtsgerichts Tiergarten in Berlin vom 14. November 2022 im Strafausspruch aufgehoben; die zugeh&#246;rigen Feststellungen werden jedoch aufrechterhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die weitergehende Revision wird nach &#167;&#160;349 Abs.&#160;2 StPO verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Sache wird im Umfang der Aufhebung zu neuer Verhandlung und Entscheidung an eine andere Abteilung des Amtsgerichts Tiergarten zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Angeklagte hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat den Angeklagten am 14. November 2022 wegen t&#228;tlichen Angriffs auf Vollstreckungsbeamte in Tateinheit mit Landfriedensbruch und versuchter K&#246;rperverletzung zu einer Geldstrafe von 100 Tagess&#228;tzen zu je 15,00 Euro verurteilt. Zu den Vorstrafen teilt es (lediglich) mit, der Angeklagte sei am 2. September 2021 wegen Beleidigung in vier F&#228;llen zu einer Gesamtgeldstrafe von 40 Tagess&#228;tzen zu je 15,00 Euro verurteilt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich der Angeklagte mit seiner zul&#228;ssigen (Sprung-) Revision, mit der er die Verletzung formellen und sachlichen Rechts r&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die gegen das Urteil des Amtsgerichts Tiergarten vom 14. November 2022 gerichtete Revision des Angeklagten hat nur hinsichtlich des Strafausspruchs geringen Teilerfolg (&#167;&#160;349 Abs.&#160;4 StPO); im &#220;brigen ist sie nach &#167;&#160;349 Abs.&#160;2 StPO unbegr&#252;ndet. Die Gegenerkl&#228;rung vom 9. M&#228;rz 2023 hat vorgelegen, f&#252;hrt aber zu keiner abweichenden Beurteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Die Verfahrensr&#252;ge des Angeklagten, das Landgericht habe ihn entgegen &#167;&#160;265 Abs.&#160;2 Nr.&#160;3 StPO nicht auf die gegen&#252;ber der Anklageschrift ver&#228;nderte Tatzeit hingewiesen, ist unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) Es kann dahinstehen, ob die Verfahrensr&#252;ge &#8211; wie die Generalstaatsanwaltschaft meint &#8211; unzul&#228;ssig ist, weil nicht ausgef&#252;hrt worden sei, ob der Angeklagte durch den Gang der Hauptverhandlung &#252;ber die Ver&#228;nderung der Sachlage hinreichend unterrichtet wurde und daher ein ausdr&#252;cklicher gerichtlicher Hinweis entbehrlich war (vgl. in diesem Sinne der 5. Strafsenat des BGH, NStZ 2019, 239; offengelassen vom 1. Strafsenat in NStZ 2020, 97, 99), oder ob nach der Neufassung des &#167;&#160;265 Abs.&#160;2 Nr.&#160;3 StPO durch das &#8222;Gesetz zur effektiven und praxistauglicheren Ausgestaltung des Strafverfahrens&#8220; vom 17. August 2017 (BGBl. I Seite&#160;3202) ein solcher Vortrag nicht erforderlich ist, weil stets ein f&#246;rmlicher Hinweis auf die &#196;nderung der Sachlage erforderlich ist (vgl. in diesem Sinne BGH, Beschluss vom 21. Dezember 2021 &#8211; 4 StR 272/21 &#8211; [juris]; NStZ 2019, 236 [3. Strafsenat]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>b) Denn die Verfahrensr&#252;ge ist unzul&#228;ssig, weil der Angeklagte nicht entsprechend den Anforderungen des &#167;&#160;344 Abs.&#160;2 Satz&#160;2 StPO ausgef&#252;hrt hat, inwieweit die ge&#228;nderte Tatzeit f&#252;r sein Verteidigungsverhalten bedeutsam war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;265 Abs.&#160;2 Nr.&#160;3 StPO besteht eine besondere Hinweispflicht auf eine ver&#228;nderte Sachlage nur, wenn ein Hinweis zur gen&#252;genden Verteidigung des Angeklagten erforderlich ist. Der Gesetzgeber hat mit der Vorschrift an die st&#228;ndige Rechtsprechung angekn&#252;pft, wonach eine Ver&#228;nderung der Sachlage eine Hinweispflicht ausl&#246;st, wenn sie in ihrem Gewicht einer Ver&#228;nderung eines rechtlichen Gesichtspunkts gleichsteht (vgl. BT-Drucks. 18/11277, Seite&#160;37 unter Hinweis auf BGH, Urteil vom 20. November 2014 &#8211; 4 StR 234/14 &#8211; [juris-Rdn. 13]). Die durch den Bundesgerichtshof hierzu entwickelten Grunds&#228;tze (vgl. BGH NStZ 2015, 233, 234; NStZ-RR 1997, 72; Norouzi in M&#252;Ko/StPO, &#167;&#160;265 Rdn. 48 ff. mwN) wollte der Gesetzgeber kodifizieren, weitergehende Hinweispflichten hingegen nicht einf&#252;hren (vgl. BGH NStZ 2020, 97; 2019, 239; Bartel in KK, StPO 9. Auflage, &#167;&#160;265 Rdn. 26). Nach der Gesetzesbegr&#252;ndung l&#246;sen &#8222;nur solche Ver&#228;nderungen die Hinweispflicht aus [&#8230;], die f&#252;r das Verteidigungsverhalten des Angeklagten bedeutsam sind&#8220; (BT-Dr. 18/11277, Seite&#160;36). Danach k&#246;nnen Hinweispflichten auf eine ge&#228;nderte Sachlage bei einer wesentlichen Ver&#228;nderung des Tatbildes beispielsweise betreffend die Tatzeit, den Tatort, das Tatobjekt, das Tatopfer, die Tatrichtung oder eine Person des Beteiligten bestehen (vgl. BGH NStZ-RR 2022, 383; NStZ 2019, 239; 2015, 233, 234; BGHSt 56, 121, 123 ff.; 28, 196, 197 f.). Bezugspunkt der Pr&#252;fung ist die Frage, ob die Ver&#228;nderung der Sachlage nach den Umst&#228;nden des Einzelfalls einen f&#252;r die Verteidigung wesentlichen Punkt betrifft (vgl. Arnoldi NStZ 2020, 99, 101; Bartel aaO). Ein Hinweis auf eine Ver&#228;nderung der Tatzeit ist demnach insbesondere erforderlich, wenn der Angeklagte f&#252;r die angeklagte Zeit ein Alibi vorbringt (vgl. BGH StV 2019, 818; NStZ-RR 2006, 213; NStZ 1994, 502).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538158","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Um dem Revisionsgericht die Pr&#252;fung eines Versto&#223;es gegen &#167;&#160;265 Abs.&#160;2 Nr.&#160;3 StPO zu erm&#246;glichen, muss der Revisionsf&#252;hrer gem&#228;&#223; &#167;&#160;344 Absatz&#160;2 Satz&#160;2 StPO die den Mangel begr&#252;ndenden Tatsachen so vollst&#228;ndig und genau angeben, dass das Revisionsgericht allein aufgrund der Begr&#252;ndungsschrift pr&#252;fen kann, ob ein Verfahrensfehler vorliegt, wenn die behaupteten Tatsachen zutreffen (vgl. BVerfG NJW 2005, 1999, 2001; BGH NStZ-RR 2013, 222; NJW 2007, 3010, 3011; 1995, 2047; BGHSt 29, 203; 21, 334, 340). Dazu z&#228;hlt auch der Vortrag, inwieweit der Hinweis f&#252;r die gen&#252;gende Verteidigung des Angeklagten erforderlich war, wenn sich dies nicht von selbst versteht. Denn nur unter dieser Voraussetzung besteht &#8211; wie dargelegt &#8211; f&#252;r das Gericht &#252;berhaupt die Rechtspflicht, einen Hinweis zu erteilen (vgl. BGH NStZ 2019, 239 f.; OLG Hamm, Beschluss vom 13. Januar 2022 &#8211; 5 RVs 4/22 &#8211; [juris-Rdn. 10]). Deshalb ist in ausreichender Weise vorzutragen, warum der Angeklagte durch das Unterlassen des Hinweises in seiner Verteidigung beschr&#228;nkt war und wie er sein Verteidigungsverhalten nach erfolgtem Hinweis anders h&#228;tte einrichten k&#246;nnen (vgl. BGH aaO; Urteil vom 25. M&#228;rz 1992 &#8211; 3 StR 519/91 &#8211; [juris Rdn. 15 ff.]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Daran fehlt es hier. Der Angeklagte h&#228;tte als Revisionskl&#228;ger vortragen m&#252;ssen, wie er sich im Verfahren verteidigt hat, insbesondere ob und wie er sich eingelassen hat, und wie sich ein Hinweis auf die ge&#228;nderte Tatzeit daher auf sein Verteidigungs- und/oder Einlassungsverhalten ausgewirkt h&#228;tte. Insbesondere hat er nicht vorgetragen, f&#252;r die in der Anklageschrift genannte Tatzeit (&#8222;gegen 18:15 Uhr&#8220;) in der Hauptverhandlung ein Alibi vorgetragen oder etwa dahingehende (Beweis-)Antr&#228;ge gestellt zu haben. Er hat auch nicht ausgef&#252;hrt, f&#252;r die im Urteil festgestellte Tatzeit (&#8222;gegen 16:45 Uhr&#8220;) ein Alibi gehabt zu haben. Bei dieser Sachlage gen&#252;gt das Revisionsvorbringen, der Angeklagte h&#228;tte sich bei Kenntnis der genauen Tatzeit um weitere Entlastungszeugen k&#252;mmern k&#246;nnen und auf der Plattform &#8222;Youtube&#8220; nach entlastenden Videoaufnahmen suchen k&#246;nnen, nicht den Anforderungen des &#167;&#160;344 Abs.&#160;2 Satz&#160;2 StPO. Der Senat kann auf Grundlage der Begr&#252;ndungsschrift nicht beurteilen, ob ein Hinweis auf die ge&#228;nderte Tatzeit &#8211; was sich auch nicht von selbst versteht &#8211; f&#252;r das Verteidigungsverhalten des Angeklagten bedeutsam war und daher der unterbliebene f&#246;rmliche Hinweis einen Verfahrensfehler begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Die vom Angeklagten erhobene Sachr&#252;ge deckt im Schuldspruch keinen den Angeklagten beschwerenden Rechtsfehler auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch die Strafzumessungserw&#228;gungen des Amtsgerichts sind f&#252;r sich materiell-rechtlich nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>3.Dennoch kann der Strafausspruch des angefochtenen Urteils keinen Bestand haben. Die Generalstaatsanwaltschaft hat hierzu ausgef&#252;hrt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Der Strafausspruch kann indes gleichwohl keinen Bestand haben, weil sich die Urteilsgr&#252;nde nicht zum Vollstreckungsstand der durch das Amtsgericht Tiergarten vom 2. September 2021 verh&#228;ngten Gesamtgeldstrafe verhalten.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt"><em>Da der Angeklagte die hiesige Tat vor dieser Verurteilung beging, w&#228;re &#8211; wenn die Vollstreckung zum Zeitpunkt der Verk&#252;ndung des angefochtenen Urteils noch nicht erledigt gewesen sein sollte &#8211; vom Amtsgericht eine Gesamtgeldstrafe mit der von ihm verh&#228;ngten Geldstrafe zu bilden oder anderenfalls ein H&#228;rteausgleich vorzunehmen gewesen (vgl. KG, Beschluss vom 23. Juni 2020 &#8211; (4) 161 Ss 40/20 (75/20) &#8211; m.w.N.).</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die neu zu treffende Entscheidung kann nicht nach &#167;&#160;354b Abs.&#160;1b StPO dem Beschlussverfahren nach &#167;&#167;&#160;460, 462 StPO &#252;berlassen bleiben, weil die m&#246;glicherweise zu treffende Entscheidung &#252;ber einen H&#228;rteausgleich nicht in den Regelungsbereich dieser Vorschrift f&#228;llt, sondern dem Tatgericht nach Durchf&#252;hrung der Hauptverhandlung vorbehalten ist (vgl. KG a.a.O.).</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt"><em>Angesichts des Datums der Entscheidung &#8211; deren Rechtskraft (neben den verh&#228;ngten Einzelstrafen) nicht mitgeteilt wird &#8211; kann dabei nicht ausgeschlossen werden, dass die Geldstrafe bereits vor Erlass des angefochtenen Urteils durch Zahlung oder Vollstreckung von Ersatzfreiheitsstrafe erledigt war.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><em>[&#8230;]</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt"><em>Der Rechtsfehler f&#252;hrt somit zur Aufhebung des Strafausspruchs und Zur&#252;ckverweisung an das Amtsgericht. Die bisher getroffenen Feststellungen k&#246;nnen aufrecht erhalten bleiben, weil sie von dem Rechtsfehler nicht betroffen sind.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Diese Ausf&#252;hrungen treffen zu. Der Senat macht sie sich zu eigen und entscheidet antragsgem&#228;&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Erg&#228;nzend merkt er an, dass die Entscheidung &#252;ber die Aufrechterhaltung der bisher getroffenen Feststellungen auf &#167;&#160;353 Abs.&#160;2 StPO beruht. Die neue Abteilung des Amtsgerichts ist nicht gehindert, erg&#228;nzende Feststellungen &#8211; insbesondere zu den der Verurteilung vom 2. September 2021 zugrunde liegenden Einzelstrafen, der Rechtskraft und dem Vollstreckungsstand zum Zeitpunkt der Verk&#252;ndung des angefochtenen Urteils &#8211; zu treffen, die mit den bisherigen nicht in Widerspruch stehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Senat trifft diese Entscheidung auch hinsichtlich der Aufhebung &#252;ber den Strafausspruch selbst, denn es besteht kein Anlass, sie dem Amtsgericht zu &#252;bertragen. Es ist bereits jetzt abzusehen, dass die vorzunehmende Rechtsfolgenentscheidung dem Angeklagten nicht zu einem kostenrechtlich bedeutsamen Teilerfolg seines unbeschr&#228;nkt eingelegten Rechtsmittels verhelfen wird, der gegebenenfalls die Anwendung des &#167;&#160;473 Abs.&#160;4 StPO rechtfertigen k&#246;nnte.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334048" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001538158</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
