<html>
<head><title>1-Ws-31-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 31/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0306.1WS31.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Nr 4142 RVG-VV, &#167;&#160;73 Abs 1 S 2 StGB vom 13.11.1998, &#167;&#160;73a StGB vom 13.11.1998, &#167;&#160;73b StGB vom 13.11.1998, Art 316h StGBEG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001385081"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kostenfestsetzung im Strafverfahren: Zus&#228;tzliche anwaltliche Verfahrensgeb&#252;hr bei T&#228;tigkeit im Rahmen der R&#252;ckgewinnungshilfe nach altem Recht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Verfahrensgeb&#252;hr gem. Nr.&#160;4142 RVG-VV entsteht auch dann, wenn der vor dem 1. Juli 2017 mit der Verteidigung beauftragte oder zum Pflichtverteidiger bestellte Rechtsanwalt zun&#228;chst nur T&#228;tigkeiten zu entfalten hatte, die sich gegen verm&#246;genssichernde Ma&#223;nahmen im Rahmen einer R&#252;ckgewinnungshilfe nach altem Recht (&#167;&#167;&#160;73 Abs.&#160;1 Satz&#160;2, 73a, 73b StGB in der Fassung vom 13. November 1998) richteten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385081","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385081","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 13. April 2018, (511 KLs) 255 Js 739/14 (11/17)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Bezirksrevisorin des Landgerichts Berlin gegen den Beschluss des Landgerichts Berlin vom 13. April 2018 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren &#252;ber die Beschwerde ist geb&#252;hrenfrei. Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Rechtsanwalt R&#8230; wurde dem Angeklagten B&#8230; mit Beschluss des Landgerichts Berlin vom 3. Mai 2017 zum Pflichtverteidiger bestellt. Bereits im Ermittlungsverfahren hatte das Amtsgericht Tiergarten mit Beschluss vom 19. Oktober 2016 in das Verm&#246;gen seines Mandanten einen dinglichen Arrest in H&#246;he von 418.851 Euro angeordnet. Dies geschah nach der seinerzeit geltenden Rechtslage gem&#228;&#223; &#167;&#167;&#160;73 Abs.&#160;1 Satz&#160;2, 73a, 73b StGB a.F. &#8222;zur Sicherung der den Verletzten aus der Straftat erwachsenen zivilrechtlichen Anspr&#252;che&#8220; (R&#252;ckgewinnungshilfe). Rechtsanwalt R... hat mit Schriftsatz vom 21. Dezember 2017 beantragt, im Wege des Vorschusses neben verschiedenen Hauptverhandlungsgeb&#252;hren f&#252;r die Verteidigung des Angeklagten vor dem Landgericht auch eine Geb&#252;hr gem&#228;&#223; Nr.&#160;4142 VV RVG festzusetzen. Den Gegenstandswert hat er auf 418.000 Euro beziffert und dementsprechend einen Betrag von 447,- Euro zzgl. 84,93 Euro Umsatzsteuer (= 531,93 Euro) geltend gemacht. Die Urkundsbeamtin der Gesch&#228;ftsstelle des Landgerichts hat die Vorsch&#252;sse mit Ausnahme der Geb&#252;hr nach Nr.&#160;4142 VV RVG festgesetzt. Die Absetzung hat sie damit begr&#252;ndet, dass T&#228;tigkeiten des Verteidigers, die sich gegen verm&#246;genssichernde Ma&#223;nahmen im Rahmen einer R&#252;ckgewinnungshilfe richteten, keinen Geb&#252;hrenanspruch gem&#228;&#223; Nr.&#160;4142 VV RVG ausl&#246;sten. Auf die gegen die Absetzung der Geb&#252;hr nach Nr.&#160;4142 VV RVG gerichtete Erinnerung des Rechtsanwalts hat das Landgericht mit dem angefochtenen Beschluss die Entscheidung des Amtsgerichts dahin abge&#228;ndert, dass die Landeskasse dem Rechtsanwalt auf seinen Kostenfestsetzungsantrag eine weitere Verg&#252;tung von 531,93 Euro zu zahlen habe. Hiergegen richtet sich die Beschwerde der Bezirksrevisorin bei dem Landgericht, mit der sie einen Versto&#223; gegen &#167;&#160;60 RVG r&#252;gt. Das zul&#228;ssig erhobene Rechtsmittel hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Der Senat entscheidet &#252;ber die Beschwerde in der Besetzung mit drei Richtern, da das Landgericht die Entscheidung nach &#220;bertragung des Verfahrens gem&#228;&#223; &#167;&#160;56 Abs.&#160;2 Satz&#160;1 i.V.m. &#167;&#160;33 Abs.&#160;8 Satz&#160;2 RVG wegen grunds&#228;tzlicher Bedeutung der Rechtssache ebenfalls in Dreierbesetzung getroffen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>2. Die Beschwerde der Bezirksrevisorin ist im Ergebnis unbegr&#252;ndet. Rechtsanwalt R... steht die geltend gemachte Geb&#252;hr zu, da er f&#252;r den Angeklagten T&#228;tigkeiten entfaltet hat, die sich auf eine Einziehung beziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Zutreffend ist allerdings die Ausgangs&#252;berlegung der Beschwerde, wonach sich die Entscheidung (auch) danach richten muss, ob &#167;&#160;60 RVG anzuwenden ist. Soweit das Landgericht hierzu lediglich ausgef&#252;hrt hat, es sei &#8222;der Anwendungsbereich von &#167;&#160;60 Abs.&#160;1 Satz&#160;1 RVG nicht er&#246;ffnet, da der Verteidiger nach altem Recht nicht etwa eine geringere, sondern &#252;berhaupt keine Geb&#252;hr h&#228;tte verlangen k&#246;nnen&#8220;, trifft dies nicht den Kern der Problematik.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Zeitpunkt der Bestellung des Rechtsanwalts R... zum Pflichtverteidiger am 3. Mai 2017, mithin vor dem Inkrafttreten des Gesetzes zur Reform der strafrechtlichen Verm&#246;gensabsch&#246;pfung, bestand in Rechtsprechung und Schrifttum weitgehend Einigkeit, dass T&#228;tigkeiten des Verteidigers, die sich gegen verm&#246;genssichernde Ma&#223;nahmen im Rahmen einer R&#252;ckgewinnungshilfe (&#167;&#167;&#160;73 Abs.&#160;1 Satz&#160;2, 73a, 73b StGB a.F.) wenden, <span style="text-decoration:underline">keinen</span> Geb&#252;hrenanspruch nach Nr.&#160;4142 RVG ausl&#246;sen (vgl. etwa OLG K&#246;ln, Beschluss vom 22. November 2006 - 2 Ws 614/06 -, StraFo 2007, 131; Senat, Beschluss vom 15. April 2008 - 1 Ws 309-310/07 -, AGS 2009, 224 = StRR 2009, 154 mit zustimmender Anmerkung Burhoff = ZfS 2008, 647 mit zustimmender Anmerkung Hansens; OLG Hamm, Beschluss vom 25. April 2017 - III-5 Ws 130/17 -, JurB&#252;ro 2017, 355; OLG Oldenburg, Beschluss vom 11. Januar 2018 - 1 Ws 551/17 -, JurB&#252;ro 2018, 356; N. Schneider in AnwK-RVG 8. Aufl., Nr.&#160;4142 VV Rdn. 14; Hartmann, KostG 48. Aufl., RVG Nr.&#160;4142 VV Rdn. 3; Kroi&#223; in Mayer/Kroi&#223;, RVG 7. Aufl., Nrn. 4141-4147 VV Rdn. 16; Kremer in Riedel/Su&#223;bauer, RVG 10. Aufl., Nr.&#160;4142 VV Rdn. 5; Burhoff in Gerold/Schmidt, RVG 23. Aufl., Nr.&#160;4142 VV Rdn. 8 [mit wohl distanzierendem Hinweis &#8222;nach fr&#252;herer Auffassung&#8220;]; a.A. OLG Stuttgart, Beschluss vom 22. April 2014 - 1 Ws 212/13 -, NStZ-RR 2014, 360; jeweils m. w. Nachw.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das am 1. Juli 2017 in Kraft getretene Gesetz zur Reform der strafrechtlichen Verm&#246;gensabsch&#246;pfung hat das Recht der Verm&#246;gensabsch&#246;pfung (fr&#252;her: &#8222;Verfall und Einziehung&#8220;) grundlegend neu geregelt. Es hat das Rechtsinstitut des Verfalls abgeschafft und durch ein neues Rechtsinstitut der Einziehung von Tatertr&#228;gen ersetzt. In diesem Rahmen hat es die Regelungen &#252;ber die R&#252;ckgewinnungshilfe aufgehoben und gegen neue dem Verletztenschutz dienende Vorschriften ausgewechselt. Geb&#252;hrenrechtlich hat dies zur Folge, dass die Verfahrensgeb&#252;hr bei Einziehung und verwandten Ma&#223;nahmen gem&#228;&#223; Nr.&#160;4142 VV RVG f&#252;r die T&#228;tigkeiten des Verteidigers seither unabh&#228;ngig davon entsteht, ob die Verm&#246;gensabsch&#246;pfung (auch) der Entsch&#228;digung von Tatverletzten dient oder ob dies nicht der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Ob sich diese &#196;nderung der Gesetzeslage auf die Verg&#252;tung des Rechtsanwalts R... auswirkt, bestimmt sich grunds&#228;tzlich nach &#167;&#160;60 RVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Abs.&#160;1 Satz&#160;1 der Vorschrift ist nicht unmittelbar anzuwenden, weil mit der darin genannten &#8222;Gesetzes&#228;nderung&#8220; eine &#196;nderung des Rechtsanwaltsverg&#252;tungsgesetzes selbst gemeint ist (vgl. Klees in Mayer/Kroi&#223; a.a.O., &#167;&#160;60 Rdn. 20), worum es hier jedoch nicht geht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Allerdings ordnet Abs.&#160;1 Satz&#160;3 an, dass Satz&#160;1 auch gilt, &#8222;wenn Vorschriften ge&#228;ndert werden, auf die dieses Gesetz verweist.&#8220; Sofern diese Norm zur Anwendung k&#228;me, m&#252;sste die Verg&#252;tung nach bisherigem Recht berechnet werden, wenn der unbedingte Auftrag zur Erledigung derselben Angelegenheit im Sinne des &#167;&#160;15 RVG vor dem Inkrafttreten der Gesetzes&#228;nderung erteilt oder der Rechtsanwalt vor diesem Zeitpunkt bestellt oder beigeordnet worden ist. Die (mit der Vorg&#228;ngervorschrift &#167;&#160;134 BRAGO) wortgleiche Formulierung &#8222;Die Verg&#252;tung ist nach bisherigem Recht zu berechnen&#8220; wird nach allgemeiner Auffassung dahingehend verstanden, dass sie bestimmt, ob das bis zum Inkrafttreten der Gesetzes&#228;nderung geltende alte oder das neue Recht anwendbar ist (vgl. etwa Hartmann a.a.O., &#167;&#160;60 RVG Rdn. 1; AnwK-RVG/N. Schneider a.a.O., &#167;&#160;60 RVG Rdn. 2, 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) Der Beschwerde ist zuzugeben, dass nach den vorstehenden Ausf&#252;hrungen &#167;&#160;60 Abs.&#160;1 Satz&#160;3 RVG tats&#228;chlich einschl&#228;gig erscheint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein solches Ergebnis w&#228;re zur &#220;berzeugung des Senats jedoch nicht sachgerecht, weil hierbei ein wesentlicher Aspekt der Neuregelung des Rechts der Verm&#246;gensabsch&#246;pfung au&#223;er Betracht bliebe, der sich bei der gebotenen Gesamtschau zwingend auch auf das Verg&#252;tungsrecht auswirken muss:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Gesetzgeber hat mit der Regelung des Art.&#160;316h EGStGB ausdr&#252;cklich angeordnet, dass das neue Verm&#246;gensabsch&#246;pfungsrecht auf vor dem 1. Juli 2017 begangene Anlasstaten anwendbar ist (sofern nicht bis zu diesem Tag eine Entscheidung &#252;ber die Anordnung des Verfalls oder des Verfalls von Wertersatz ergangen ist, was bei der vorgelegten Beschwerdekonstellation nicht der Fall ist).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Diese R&#252;ckwirkung bedeutet, dass ein vor dem Stichtag bestellter Verteidiger bereits zu diesem Zeitpunkt in der Sache nicht mehr gegen eine blo&#223;e R&#252;ckgewinnungshilfe, sondern gegen eine Einziehung nach neuem Recht verteidigt hat, weshalb eine Gleichstellung mit den nach dem Stichtag bestellten Verteidigern geboten ist. Dass im Zeitpunkt der Bestellung des Rechtsanwalts R... formal noch das alte Verm&#246;gensabsch&#246;pfungsrecht galt, muss daher entgegen der Auffassung der Beschwerdef&#252;hrerin unbeachtlich sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Gest&#252;tzt wird dieses Ergebnis auch durch folgenden Umstand: Dass die Verteidigung gegen eine R&#252;ckgewinnungshilfe nach altem Recht f&#252;r den Verteidiger keine Geb&#252;hr ausl&#246;ste, war argumentativ vor allem darauf zur&#252;ckzuf&#252;hren, dass die der R&#252;ckgewinnungshilfe dienenden strafgerichtlichen Entscheidungen bei dem Beschuldigten noch nicht zu einem Verm&#246;gensverlust f&#252;hrten; dar&#252;ber war vielmehr au&#223;erhalb des Strafverfahrens nach Ma&#223;gabe des zwischen den Beteiligten bestehenden Rechtsverh&#228;ltnisses und des daf&#252;r vorgesehenen Verfahrensrechts zu befinden (vgl. Senat, Beschluss vom 15. April 2008 - 1 Ws 309-310/07 -, AGS 2009, 224). Dem Rechtsanwalt er&#246;ffnete sich damit die M&#246;glichkeit, f&#252;r die Rechtsvertretung des Mandanten in den Nachfolgeverfahren Geb&#252;hren zu verdienen. Derartige Nachfolgeverfahren sind jedoch durch die Reform des Verm&#246;gensabsch&#246;pfungsrechts obsolet geworden. Es gibt, soweit ersichtlich, in den Gesetzesmaterialien keine Anhaltspunkte, dass der Gesetzgeber des neuen Verm&#246;gensabsch&#246;pfungsrechts eine hierdurch bewirkte Schlechterstellung der Rechtsanw&#228;lte gewollt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>3. Der Senat stellt im Hinblick auf die Erw&#228;gungen des Landgerichts zum Gegenstandswert und die hierauf bezogene Erkl&#228;rung der Beschwerdef&#252;hrerin, sie gehe davon aus, dass der angefochtene Beschluss keine Streitwertfestsetzung enthalte, abschlie&#223;end klar, dass das hier entschiedene Festsetzungsverfahren lediglich eine Vorschusszahlung betrifft. Das Landgericht hat dementsprechend keine konkludente Entscheidung &#252;ber den Gegenstandswert getroffen. Diese bleibt dem Verfahren gem&#228;&#223; &#167;&#160;33 Abs.&#160;1 und 2 RVG vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#160;56 Abs.&#160;2 S&#228;tze 2 und 3 RVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d372161" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001385081</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
