<html>
<head><title>3-Ws-(B)-73-18,-3-Ws-(B)-73-18---162-Ss-31-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws (B) 73/18, 3 Ws (B) 73/18 - 162 Ss 31/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2018:0306.3WS.B73.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;25 StVG, &#167;&#160;261 StPO, &#167;&#160;267 StPO, &#167;&#160;46 OWiG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001349367"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bu&#223;geldsache wegen Verkehrsordnungswidrigkeit: Anforderungen an die Urteilsbegr&#252;ndung bei Absehen von einem Regelfahrverbot bei einem Berufskraftfahrer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Sieht das Amtsgericht von der Verh&#228;ngung eines Fahrverbots mit der Begr&#252;ndung ab, dass bei Anordnung eines Fahrverbots eine "existenzvernichtende" au&#223;ergew&#246;hnliche H&#228;rte vorliegt, weil "der Betroffene als Krankentransportfahrer zwingend auf seine Fahrerlaubnis angewiesen ist, um seine T&#228;tigkeit aus&#252;ben zu k&#246;nnen", so m&#252;ssen die Urteilsgr&#252;nde die tats&#228;chlichen Voraussetzungen f&#252;r eine solche H&#228;rte enthalten. Dazu gen&#252;gt nicht der Hinweis, dass der Arbeitgeber des Betroffenen angek&#252;ndigt hat, f&#252;r den Fall des F&#252;hrerscheinentzugs das Arbeitsverh&#228;ltnis zu beenden, weil es vorliegend lediglich um einen zweimonatiges Fahrverbot und nicht um einen F&#252;hrerscheinentzug geht. Deshalb m&#252;sste den Urteilsgr&#252;nden weiter zu entnehmen sein, warum es dem Betroffenen nicht m&#246;glich sein soll, die Zeit des Fahrverbots etwa durch Inanspruchnahme seine j&#228;hrlichen Urlaubsanspruchs und/oder unbezahlten Urlaub zu &#252;berbr&#252;cken und f&#252;r die finanziellen Belastungen notfalls einen Kredit aufzunehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349367","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349367","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 16. November 2017, (322 OWi) 3031 Js - OWi 2374/17 (252/17)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Rechtsbeschwerde der Amtsanwaltschaft Berlin wird das Urteil des Amtsgerichts Tiergarten vom 16. November 2017 mit den zugrunde liegenden Feststellungen aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zu neuer Verhandlung und Entscheidung - auch &#252;ber die Kosten der Rechtsbeschwerde - an das Amtsgericht zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Bu&#223;geldbescheid vom 22. Dezember 2016 hat der Polizeipr&#228;sident in Berlin gegen den Betroffenen wegen einer am 7. November 2016 um 20:19 Uhr in 13503 Berlin beim Befahren der Bundesautobahn 111 (Fahrtrichtung Nord zwischen Anschlussstelle S und L) begangenen &#220;berschreitung der zul&#228;ssigen H&#246;chstgeschwindigkeit innerhalb geschlossener Ortschaften von dort 60 km/h um 52 km/h eine Geldbu&#223;e von 280,00 Euro sowie ein Fahrverbot von zwei Monaten verh&#228;ngt. Nachdem der Betroffene gegen den Bu&#223;geldbescheid form- und fristgerecht Einspruch eingelegt hatte und diesen in der daraufhin vor dem Amtsgericht Tiergarten anberaumten Hauptverhandlung auf die Rechtsfolge beschr&#228;nke, hat das Amtsgericht gegen den Betroffenen aufgrund des im &#220;brigen rechtskr&#228;ftigen Bu&#223;geldbescheides eine Geldbu&#223;e von 560,00 Euro festgesetzt. Von der Verh&#228;ngung eines Fahrverbots hat das Amtsgericht abgesehen, weil dessen Verh&#228;ngung zu einer massiven Gef&#228;hrdung der wirtschaftlichen Existenz des Betroffenen f&#252;hren w&#252;rde, weshalb eine &#8222;existenzvernichtende&#8220; au&#223;ergew&#246;hnliche H&#228;rte vorliege, und zur Begr&#252;ndung insoweit (lediglich) Folgendes ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Betroffene ist als Krankentransportfahrer zwingend auf seine Fahrerlaubnis angewiesen, um seine T&#228;tigkeit aus&#252;ben zu k&#246;nnen. Ausweislich des in der Hauptverhandlung verlesenen Schreibens des Arbeitgebers des Betroffenen vom 26.1.2017 hat dieser angek&#252;ndigt, das Arbeitsverh&#228;ltnis mit dem Betroffenen f&#252;r den Fall des F&#252;hrerscheinentzuges zu beenden. Daraus folgt, dass seitens des Arbeitgebers auch keine Bereitschaft besteht, den Betroffenen f&#252;r die Dauer des Fahrverbotes anderweitig zu besch&#228;ftigen. Ausweislich des in der Hauptverhandlung verlesenen Arbeitsvertrages w&#228;re es dem Betroffenen zudem unter Ber&#252;cksichtigung seines j&#228;hrlichen Urlaubsanspruches nicht m&#246;glich, das Regelfahrverbot von zwei Monaten durch Urlaub zu &#252;berbr&#252;cken. Dar&#252;ber hinaus scheiden aufgrund der Art der T&#228;tigkeit des Betroffenen auch grunds&#228;tzlich in Betracht zu ziehende Alternativma&#223;nahmen wie die Besch&#228;ftigung eines Fahrers durch, den Betroffenen f&#252;r die Zeit des Fahrverbotes hier naturgem&#228;&#223; aus. In einer Gesamtw&#252;rdigung liegen damit zur &#220;berzeugung des Gerichts besondere Umst&#228;nde vor die es rechtfertigen hier ausnahmsweise von der Verh&#228;ngung eines Fahrverbotes abzusehen.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die dagegen gerichtete Rechtsbeschwerde der Amtsanwaltschaft, mit der die Verletzung sachlichen Rechts ger&#252;gt wird, hat (vorl&#228;ufigen) Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft Berlin hat zu dem Rechtsmittel wie folgt Stellung genommen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die Rechtsbeschwerde der Amtsanwaltschaft vom 22. Dezember 2017, mit der die Verletzung sachlichen Rechts ger&#252;gt wird, wird vertreten. Denn das angefochtene Urteil kann bereits aufgrund der rechtzeitig mit Einlegung der Rechtsbeschwerde erhobenen allgemeinen Sachr&#252;ge sowie aus den zutreffenden rechtlichen Erw&#228;gungen der Einzelausf&#252;hrungen zur Sachr&#252;ge vom 6. Februar 2018, denen ich beitrete, keinen Bestand haben.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Zul&#228;ssigkeit der Rechtsbeschwerde ergibt sich aus &#167;&#160;79 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 OWiG, da im Bu&#223;geldbescheid ein Fahrverbot verh&#228;ngt worden war.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">2. Zwar hat die Amtsanwaltschaft innerhalb der Rechtsbeschwerdebegr&#252;ndungsfrist, die nach Zustellung des offenbar mit Gr&#252;nden versehenen Urteils am 21. Dezember 2017 (Bl. 56 d.A.) am 29. Dezember 2017 begann und mit Ablauf des 29. Januar 2018 endete, einen Rechtsbeschwerdeantrag nicht ausdr&#252;cklich gestellt. Die Erkl&#228;rung, inwieweit die Amtsanwaltschaft das Urteil anficht und dessen Aufhebung beantragt, kann jedoch auch bereits in der Einlegungsschrift (&#167;&#160;341 Abs.&#160;1 StPO i.V.m. &#167;&#160;79 Abs.3 S.1 OWiG) mit der Erhebung der allgemeinen Sachr&#252;ge geschehen. Das setzt voraus, dass die R&#252;ge der Verletzung materiellen Rechts angesichts der Umst&#228;nde des Einzelfalles geeignet ist, den Umfang der Anfechtung zweifelsfrei festzulegen. Auch bei der Revision der Staatsanwaltschaft bedarf es in der Regel dann keines f&#246;rmlichen Antrages, wenn das Ziel der Revision bereits aus dem Inhalt der Revisionsschrift oder dem Gang des bisherigen Verfahrens eindeutig hervorgeht. So ist nach der Rechtsprechung bei Revisionen des Angeklagten in der Erhebung der uneingeschr&#228;nkten allgemeinen Sachr&#252;ge regelm&#228;&#223;ig die Erkl&#228;rung zu sehen, dass das Urteil insgesamt angefochten werde (BGH NJW 2003, 839). Zwar kann eine Revision der Staatsanwaltschaft sowohl zugunsten als auch zu Lasten des Angeklagten eingelegt sein (BGH, Beschluss vom 05. November 2009 - 2 StR 324/09 -, juris). Da der Betroffene verurteilt wurde, steht diese Auslegung dem jedoch nicht entgegen. Die zugleich mit der Erhebung der allgemeinen Sachr&#252;ge rechtzeitig eingelegte Rechtsbeschwerde der Amtsanwaltschaft Berlin vom 22. Dezember 2017 ist daher so zu verstehen, dass das gesamte Urteil angefochten sein soll.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Rechtsbeschwerde ist auf die Sachr&#252;ge auch begr&#252;ndet.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">a) Der Betroffene hat seinen Einspruch gegen den Bu&#223;geldbescheid zul&#228;ssigerweise auf den Rechtsfolgenausspruch beschr&#228;nkt. Der Bu&#223;geldbescheid entspricht den Anforderungen des &#167;&#160;66 Abs.&#160;1 OWiG. Die Festsetzung der Geldbu&#223;e und des Fahrverbotes nach dem Regelbeispiel der Nummer&#160;11.3.8 des Bu&#223;geldkataloges (280 &#8364; und 2 Monate Fahrverbot) l&#228;sst erkennen, dass fahrl&#228;ssige Begehungsweise zugrunde gelegt wurde. F&#252;r den Fall, dass im Bu&#223;geldbescheid Angaben zur Schuldform fehlen, ist Bedacht darauf zu nehmen, die Regels&#228;tze des Bu&#223;geldkatalogs von fahrl&#228;ssiger Begehungsweise und gew&#246;hnlichen Tatumst&#228;nden ausgehen (KG, Beschluss vom 19. Januar 2009 - 3 Ws (B) 30/09 - 2 Ss 327/08 -).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">b) Der Rechtsfolgenausspruch kann durch das Rechtsbeschwerdegericht in der Regel zwar nur dahingehend &#252;berpr&#252;ft werden, ob die Rechtsfolgenzumessungserw&#228;gungen in sich rechtsfehlerhaft sind, ob der Tatrichter rechtlich anerkannte Ahndungszwecke au&#223;er Betracht gelassen oder ob sich die Rechtsfolge soweit nach oben oder unten von ihrer Bestimmung gel&#246;st hat, gerechter Schuldausgleich zu sein, dass sie nicht mehr innerhalb des Spielraums liegt, der dem Tatrichter bei der Rechtsfolgenzumessung einger&#228;umt ist, wobei im Hinblick auf den Spielraum eine exakte Richtigkeitskontrolle ausgeschlossen ist, die Rechtsfolgenzumessung des Tatrichters im Zweifelsfall also hingenommen werden muss (vgl. BGHSt 29, 319, 320; KG, Beschluss vom 1. November 2001 - (4) 1 Ss 273/01 (128/01) -). Im Rahmen dieses Pr&#252;fungsumfangs sind jedoch Rechtsfehler festzustellen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349367","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p style="margin-left:18pt">Das Amtsgericht hat, nachdem der Betroffene seinen Einspruch gegen den Bu&#223;geldbescheid auf den Rechtsfolgenausspruch beschr&#228;nkt hat und der Schuldspruch damit in Rechtskraft erwachsen ist, gegen den Betroffenen wegen der ihm im Bu&#223;geldbescheid zur Last gelegten am 7. November 2016 begangenen Verkehrsordnungswidrigkeit der fahrl&#228;ssigen Geschwindigkeits&#252;berschreitung innerorts um 52 km/h ein Bu&#223;geld &#252;ber 560 &#8364; - unter Wegfall des Fahrverbots - verh&#228;ngt. Nach den Urteilsgr&#252;nden und dem in Rechtskraft erwachsenen Schuldspruch des Bu&#223;geldbescheides hat der Betroffene damit den Tatbestand des &#167;&#160;4 Abs.&#160;1 Nr.&#160;1 BKatV i.V.m. der Tabelle 1 Buchst. c lfd. Nr.&#160;11.3.8 des Anhangs zu Nr.&#160;11 der Anlage zu &#167;&#160;1 Abs.1 BKatV erf&#252;llt, der neben einem Bu&#223;geld in H&#246;he von 280 &#8364; ein Regelfahrverbot von zwei Monaten vorsieht. Die Erf&#252;llung dieses Tatbestandes indiziert das Vorliegen eines groben Versto&#223;es im Sinne von &#167;&#160;25 Abs.&#160;1 Satz&#160;1 StVG, der zugleich ein derart hohes Ma&#223; an Verantwortungslosigkeit im Stra&#223;enverkehr offenbart, dass es regelm&#228;&#223;ig der Denkzettel- und Besinnungsma&#223;nahme eines Fahrverbots bedarf (vgl. BGHSt 38, 125 (134) und 43, 241 (247)). In solchen F&#228;llen kann die Anwendung der Regelbeispielstechnik des Bu&#223;geldkataloges nur dann unangemessen sein, wenn der Sachverhalt zugunsten des Betroffenen so erheblich abweicht, dass er als Ausnahme zu werten ist. Dem tatrichterlichen Beurteilungsspielraum sind jedoch der Gleichbehandlung und der Rechtssicherheit wegen enge Grenzen gesetzt und die gerichtlichen Feststellungen m&#252;ssen die Annahme eines Ausnahmefalles nachvollziehbar erscheinen lassen (vgl. KG, VRS 108, 286 m.w.N.). Das ist hier nicht der Fall. Das Amtsgericht hat von der Verh&#228;ngung eines Fahrverbotes mit der Begr&#252;ndung abgesehen, dass bei Anordnung eines Fahrverbots eine &#8222;existenzvernichtende&#8220; au&#223;ergew&#246;hnliche H&#228;rte vorliege. Den allein ma&#223;geblichen schriftlichen Urteilsgr&#252;nden sind die tats&#228;chlichen Voraussetzungen f&#252;r eine solche H&#228;rte indessen nicht zu entnehmen. Der Arbeitgeber des Betroffenen hat hiernach nur angek&#252;ndigt, das Arbeitsverh&#228;ltnis mit dem Betroffenen f&#252;r den Fall des F&#252;hrerscheinentzuges zu beenden. Vorliegend geht es indessen nur um ein zweimonatiges Fahrverbot, nicht um den Entzug der Fahrerlaubnis. Den Urteilsgr&#252;nden ist auch nicht zu entnehmen, warum es dem Betroffenen nicht m&#246;glich sein soll, das Fahrverbot unter Inanspruchnahme seines j&#228;hrlichen Urlaubsanspruches zu &#252;berbr&#252;cken, denn zu dessen H&#246;he verhalten sich die Urteilsgr&#252;nde nicht. Ebenso bleibt uner&#246;rtert, ob der Betroffene &#252;ber seinen Urlaubsanspruch hinaus Mehrarbeit durch Freizeit ausgleichen und ggf. auch unbezahlten Urlaub nehmen k&#246;nnte. Denn es ist einem Betroffenen zuzumuten, durch - gegebenenfalls unbezahlten - Urlaub die Zeit eines Fahrverbots zu &#252;berbr&#252;cken und f&#252;r die finanziellen Belastungen notfalls einen Kredit aufzunehmen (vgl. KG, Beschluss vom 5. November 2014 - 3 Ws (B) 528/14 - 122 Ss 150/14 -). An das Vorliegen einer den Wegfall des Regelfahrverbotes rechtfertigenden H&#228;rte ganz au&#223;ergew&#246;hnlicher Art ist nach der Einf&#252;hrung des &#167;&#160;25 Abs.&#160;2a StVG mit der M&#246;glichkeit, den Beginn der Wirksamkeit des Verbotes innerhalb eines Zeitraums von vier Monaten selbst zu bestimmen, zudem ein noch strengerer Ma&#223;stab als in der Vergangenheit anzulegen (vgl. KG, Beschluss vom 23. Dezember 2008 - 3 Ws (B) 478/08 - 2 Ss 320/08 -).&#8220;</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Diesen zutreffenden Ausf&#252;hrungen schlie&#223;t sich der Senat an. Da das Absehen von der Verh&#228;ngung eines Fahrverbots danach keinen Bestand haben kann und eine Wechselwirkung zwischen der Frage der Anordnung dieser Ma&#223;regel und der Bemessung der H&#246;he der Geldbu&#223;e besteht, war das Urteil insgesamt aufzuheben und die Sache zu neuer Verhandlung und Entscheidung, auch &#252;ber die Kosten der Rechtsbeschwerde, an das Amtsgericht Tiergarten zur&#252;ckzuverweisen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441781" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001349367</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
