<html>
<head><title>3-Ws-381-12,-3-Ws-381-12---141-AR-303-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.07.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws 381/12, 3 Ws 381/12 - 141 AR 303/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2012:0727.3WS381.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;13 Abs 1 StGB, &#167;&#160;263 Abs 1 StGB, &#167;&#160;60 Abs 1 S 2 SGB 1, &#167;&#160;118 Abs 4 S 1 SGB 6</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001117772"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Betrug durch Unterlassen: Pflicht eines Erben zur Anzeige des Todes des Erblassers gegen&#252;ber Rentenversicherungstr&#228;gern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r eine Strafbarkeit wegen Betruges durch Unterlassen fehlt es an einer Garantenpflicht im Sinne des &#167;&#160;13 Abs.&#160;1 StGB, wenn nach einem Todesfall die Alleinerbin der Verstorbenen es unterl&#228;sst, dem Rentenversicherungstr&#228;ger den Todesfall mitzuteilen und die fortlaufenden Rentenzahlungen f&#252;r sich verbraucht. Allein das materiellrechtliche Bestehen eines Erstattungsanspruchs des Rentenversicherungstr&#228;gers nach &#167;&#160;118 Abs.&#160;4 Satz&#160;1 SGB VI begr&#252;ndet keine Auskunftspflicht nach &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117772","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117772","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 2. April 2012, (525) 91 Js 2565/09 (7/11)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Staatsanwaltschaft Berlin gegen den Beschluss des Landgerichts Berlin vom 2. April 2012 wird als unbegr&#252;ndet verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsmittels sowie die der Angeschuldigten insoweit entstandenen notwendigen Auslagen tr&#228;gt die Landeskasse Berlin.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Staatsanwaltschaft Berlin legt der Angeschuldigten mit der vor der Gro&#223;en Strafkammer des Landgerichts Berlin erhobenen Anklage vom 3. M&#228;rz 2011 zur Last, in Berlin in der Zeit vom 1. Juli 1997 bis zum 31. M&#228;rz 2007 in zwei F&#228;llen durch Unterlassen einen Betrug begangen zu haben, wodurch ein Verm&#246;gensverlust gro&#223;en Ausma&#223;es herbeigef&#252;hrt worden sein soll. Dabei geht die Staatsanwaltschaft von folgendem Sachverhalt aus: Die Angeschuldigte soll es entgegen der ihr gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I in Verbindung mit &#167;&#160;118 Abs.&#160;4 SGB VI als Alleinerbin ihrer verstorbenen Mutter C. N. obliegenden Verpflichtung unterlassen haben, der Deutschen Rentenversicherung Bund sp&#228;testens zum 1. Juli 1997 den Tod ihrer Mutter mitzuteilen. Infolgedessen habe der zust&#228;ndige Sachbearbeiter der Deutschen Rentenversicherung Bund nicht die Einstellung der f&#252;r die Mutter laufenden Rentenzahlungen veranlasst. So seien fortlaufend Rentenzahlungen in H&#246;he von anfangs 685,52 Euro (1.343,61 DM) und zuletzt 734,02 Euro auf das Konto der Verstorbenen, &#252;ber das auch die Angeschuldigte schon zu Lebzeiten ihrer Mutter verf&#252;gungsberechtigt gewesen sei, &#252;berwiesen worden. Insgesamt habe die Rentenversicherungstr&#228;gerin in der Zeit vom 1. Juli 1997 bis zum 31. M&#228;rz 2007 Rentenzahlungen von insgesamt 75.283,51 Euro geleistet, worauf kein Anspruch bestanden habe. Die Angeschuldigte habe die eingehenden Rentenzahlungen verbraucht, indem sie &#252;ber das Konto ihrer Mutter ab dem 1. Juli 1997 fortlaufend Verf&#252;gungen zu Gunsten ihres eigenen Kontos und zudem &#220;berweisungen f&#252;r eigene Zwecke vorgenommen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Ebenso sei die Angeschuldigte ihrer Unterrichtungspflicht gegen&#252;ber der Deutschen Rentenversicherung Berlin-Brandenburg nicht nachgekommen, sodass auch hier der zust&#228;ndige Sachbearbeiter den automatisierten &#220;berweisungsvorgang irrtumsbedingt nicht eingestellt habe. Hierdurch seien im Tatzeitraum monatliche Zahlungen von zun&#228;chst 717,66 Euro (1.403,63 DM) und zuletzt 765,64 Euro auf das Konto der Verstorbenen geleistet worden, die sich auf einen Betrag von insgesamt 87.568,93 Euro summiert h&#228;tten. Auch diese Geldbetr&#228;ge habe die Angeschuldigte f&#252;r eigene Zwecke verwendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Beschluss vom 2. April 2012 hat das Landgericht die Er&#246;ffnung des Hauptverfahrens aus rechtlichen Gr&#252;nden abgelehnt. Die gegen den Nichter&#246;ffnungsbeschluss gerichtete, nach &#167;&#160;210 Abs.&#160;2 (1. Alternative) StPO zul&#228;ssige sofortige Beschwerde der Staatsanwaltschaft Berlin hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117772","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Das Gericht hat zu Recht die Er&#246;ffnung des Hauptverfahrens gem&#228;&#223; &#167;&#160;204 Abs.&#160;1 StPO abgelehnt, denn der zur Anklage gebrachte Sachverhalt erf&#252;llt keinen Straftatbestand. F&#252;r eine hier allein in Betracht kommende Strafbarkeit wegen Betruges durch Unterlassen fehlt es an einer Garantenpflicht der Angeschuldigten im Sinne des &#167;&#160;13 Abs.&#160;1 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Eine solche ergibt sich nicht aus &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I. Diese Vorschrift bestimmt, dass denjenigen, der eine Sozialleistung zu erstatten hat, eine Auskunftspflicht entsprechend &#167;&#160;60 Abs.&#160;1 Satz&#160;1 SGB I gegen&#252;ber dem Leistungstr&#228;ger trifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Unzweifelhaft ist die Angeschuldigte nach dem angeklagten Sachverhalt gem&#228;&#223; &#167;&#160;118 Abs.&#160;4 Satz&#160;1 SGB VI zur Erstattung der &#252;berzahlten Betr&#228;ge verpflichtet, denn gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 SGB VI war der Rentenanspruch der verstorbenen C. N. mit ihrem Tod erloschen, sodass die danach erfolgten Leistungen zu Unrecht erbracht worden sind. Die Anspr&#252;che aus dem Girovertrag gegen die kontof&#252;hrende Bank sind auf die Angeschuldigte als Alleinerbin nach dem Tod ihrer Mutter gem&#228;&#223; &#167;&#160;1922 BGB &#252;bergegangen. Eine R&#252;ck&#252;berweisung der zu Unrecht erbrachten Geldzahlungen durch die kontof&#252;hrende Bank kam nicht mehr in Betracht, da die Angeschuldigte bereits &#252;ber die Betr&#228;ge verf&#252;gt hatte (&#167;&#160;118 Abs.&#160;3 Satz&#160;2, Satz&#160;3 SGB VI).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Allein das materiellrechtliche Bestehen eines Erstattungsanspruches reicht allerdings zur Begr&#252;ndung der Mitteilungspflicht gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I nicht aus. Diese wird n&#228;mlich erst wirksam, wenn der Leistungstr&#228;ger ein Erstattungsverfahren einleitet (KG, Beschluss vom 16. Januar 1995 - 4 Ws 288/94 &#8211; in &#220;bereinstimmung mit einem entsprechenden Antrag der Generalstaatsanwaltschaft Berlin; OLG Hamburg, wistra 2004, 151, 152 f., mit zustimmender Anmerkung Peglau, wistra 2004, 316, 317; Hefendehl in: M&#252;nchener Kommentar zum StGB, &#167;&#160;263 Rn. 154; Hoyer in: Systematischer Kommentar zum StGB, 60. Lfg., 7. Auflage, &#167;&#160;263 Rn. 58; Kindh&#228;user in: Kindh&#228;user/Neumann/Paeffgen, Kommentar zum StGB, 3. Auflage, &#167;&#160;263 Rn. 159; Jung in: Eichenhofer/Wenner, Kommentar zum SGB I, IV, X, &#167;&#160;60 Rn. 18; Mrozynski, SGB I, 4. Auflage, &#167;&#160;60 Rn. 42; weitergehend Bringewat, NStZ 2011, 131 ff., der bei &#167;&#160;60 Abs.&#160;1 SGB I eine Garantenpflicht generell verneint; a.A.: OLG D&#252;sseldorf, Beschluss vom 1. M&#228;rz 2012 &#8211; 3 RVs 31/12 &#8211; in Juris Rn. 8 ff.; AG Tiergarten, DAngVers 1988, 469 f., mit zustimmender Anmerkung Bonz, DAngVers 1988, 470; M&#246;hlenbruch, NJW 1988, 1894 f.; Joussen in: Kreikebohm/Spellbrink/Walter-mann, Kommentar zum Sozialrecht, 2. Auflage, &#167;&#160;60 SGB I, Rn. 3. Unklar insoweit Tiedemann in: Leipziger Kommentar, StGB, 12. Auflage, &#167;&#160;263 Rn. 57, der einerseits die Auffassung vertritt, dass die Abhebung von irrt&#252;mlich nach dem Tod des Berechtigten gezahlten Rentenbetr&#228;gen keinen Betrug durch Unterlassen darstelle, andererseits aber anmerkt, dass der Erbe verpflichtet sei, den Tod des Berechtigen dem Versicherungstr&#228;ger anzuzeigen.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Diese eingeschr&#228;nkte Reichweite der Auskunftspflicht gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I ergibt sich aus dem Verweis auf &#167;&#160;60 Abs.&#160;1 Satz&#160;1 SGB I, der f&#252;r die Erstattungsf&#228;lle entsprechend zu gelten hat. Die Mitwirkungspflicht nach Satz&#160;1 trifft aber nur denjenigen, der &#8222;Sozialleistungen beantragt oder erh&#228;lt&#8220;. Die Auskunftspflicht des Leistungsempf&#228;ngers kn&#252;pft damit an ein auf den Leistungsbezug gerichtetes Verwaltungsverfahren an. Sie beginnt mit Er&#246;ffnung des Verwaltungsverfahrens und dauert w&#228;hrend aller Phasen des Sozialleistungsverh&#228;ltnisses bis zum Ablauf des Leistungsbezuges an (Joussen, a.a.O.). Auch in den F&#228;llen, in denen Rentenzahlungen nach dem Tod des Berechtigten zu Unrecht erbracht worden sind, hat der Tr&#228;ger der Rentenversicherung gem&#228;&#223; &#167;&#160;118 Abs.&#160;4 Satz&#160;2 SGB VI die Erstattungsanspr&#252;che durch Verwaltungsakt geltend zu machen. Im vorliegenden Fall sind aber in dem Zeitraum der verfahrensgegenst&#228;ndlichen &#220;berzahlungen von den Rentenversicherungstr&#228;gern noch keine R&#252;ckforderungsbescheide gegen&#252;ber der Angeschuldigten erlassen oder wenigstens Anfragen an die Angeschuldigte zur Vorbereitung der R&#252;ckforderung gerichtet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>L&#228;sst somit schon der Wortlaut des &#167;&#160;60 Abs.&#160;1 SGB I nicht den Schluss zu, dass in den Erstattungsf&#228;llen die Mitwirkungspflicht des Erstattungspflichtigen weiter gehen soll als bei den Beziehern von Sozialleistungen, so sind auch sonst keine rechtlich erheblichen Gr&#252;nde f&#252;r eine solche Annahme gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Sofern von Tiedemann (a.a.O.) unter Hinweis auf die Vorschrift des &#167;&#160;99 Satz&#160;2 SGB X die Auffassung vertreten wird, dass Angeh&#246;rige und Erben sowie diejenigen, die zur Erstattung der zu Unrecht erbrachten Rentenzahlungen verpflichtet sind, zur Mitteilung vom Tod des Berechtigten an den Versicherungstr&#228;ger verpflichtet seien, ist diese Ansicht schon deshalb abzulehnen, weil &#167;&#160;99 Satz&#160;2 SGB X nur so genannte R&#252;ckgriffsf&#228;lle erfasst. Bei Rentenzahlungen aber besteht &#8211; selbst wenn diese wegen Todes des Berechtigten zu Unrecht erbracht worden sein sollten &#8211; kein R&#252;ckgriffsanspruch des Leistungstr&#228;gers gegen&#252;ber anderen Personen, sondern allenfalls ein Erstattungsanspruch gegen&#252;ber dem durch die Rentenzahlung Beg&#252;nstigten. Gegen&#252;ber den Erben kommt ein Erstattungsanspruch aus ungerechtfertigter Bereicherung nach &#167;&#167;&#160;812 ff. BGB in Betracht, der vor den Zivilgerichten geltend zu machen ist (BGH, NJW 1978, 1385, 1386).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch aus den Gesetzesmaterialien ergeben sich keine Hinweise darauf, dass f&#252;r die Begr&#252;ndung der Mitwirkungspflicht in den Erstattungsf&#228;llen bereits der materiellrechtliche Bestand eines Erstattungsanspruches f&#252;r ausreichend zu erachten ist. Die Vorschrift des &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I ist durch &#167;&#160;28 Nr.&#160;2 Bundeserziehungsgeldgesetz vom 6. Dezember 1985 (BGBl. 1985 I 2154 ff.) aufgrund einer Empfehlung des Ausschusses f&#252;r Jugend, Familie und Gesundheit zum Regierungsentwurf des Bundeserziehungsgeldgesetzes (BT-Drucks. 10/4148, Seite&#160;18) eingef&#252;gt worden. Zum Zweck der Gesetzes&#228;nderung wird im Ausschussbericht (BT-Drucks. 10/4212, Seite&#160;7) lediglich klargestellt, dass die Mitwirkungspflichten des &#167;&#160;60 Abs.&#160;1 Satz&#160;1 SGB I auch f&#252;r den Fall von Erstattungen gelten sollen. Es ergeben sich hieraus keine Anhaltspunkte daf&#252;r, dass der Gesetzgeber dem neu einzuf&#252;hrenden &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I einen deutlich weiteren Anwendungsbereich als nach der bestehenden Regelung des &#167;&#160;60 Abs.&#160;1 Satz&#160;1 SGB I zumessen wollte. Schon gar nicht richtete sich das Augenmerk des Gesetzgebers auf F&#228;lle der R&#252;ckerstattung von Rentenzahlungen nach &#167;&#160;118 Abs.&#160;4 SGB VI (so auch KG, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>F&#252;r eine Erstreckung der Mitwirkungspflicht des Erstattungspflichtigen auch auf die Anzeige des Sterbefalles gegen&#252;ber dem Rentenversicherungstr&#228;gers besteht nach der gegebenen Gesetzeslage auch kein sachliches Bed&#252;rfnis. &#167;&#160;119 Abs.&#160;3 Nr.&#160;1 SGB VI sieht n&#228;mlich vor, dass die mit der Zahlung und Anpassung der laufenden Geldleistungen betraute Deutsche Post AG die Zahlungsvoraussetzungen durch Auswertung von Sterbefallmitteilungen nach &#167;&#160;101a SGB X oder durch die Einholung von Lebensbescheinigungen im Rahmen der &#167;&#167;&#160;60 Abs.&#160;1, 65 Abs.&#160;1 Nr.&#160;3 SGB I zu &#252;berwachen hat, wobei die letztere Verfahrensweise vor allem bei im Ausland lebenden Rentenbeziehern in Betracht kommt. Auf diese Weise wird ausreichend sichergestellt, dass die Tr&#228;ger der Rentenversicherung im Rahmen des geltenden Untersuchungsgrundsatzes (&#167;&#160;20 SGB X) die notwendigen Informationen erhalten. Da dem Gesetzgeber diese Verfahrensweise offensichtlich ausreichend erscheint, hat er auch bislang davon abgesehen, f&#252;r den Erben durch ausdr&#252;ckliche gesetzliche Regelung im Rahmen des SGB VI die Pflicht zu begr&#252;nden, den Sterbefall gegen&#252;ber dem Rentenversicherungstr&#228;ger anzuzeigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Aus &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I ergab sich somit f&#252;r die Angeschuldigte keine Pflicht, den Tod ihrer Mutter gegen&#252;ber den Rentenversicherungstr&#228;gern anzuzeigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Auch aus dem Grundsatz von Treu und Glauben (&#167;&#160;242 BGB) l&#228;sst sich eine entsprechende Garantenpflicht nicht ableiten, denn eine solche lie&#223;e sich nur annehmen bei &#8222;besonderen Umst&#228;nden im zwischenmenschlichen Bereich&#8220; (vgl. BGHSt 39, 392, 401). Weil aber zwischen der Angeschuldigten und den Rentenversicherungstr&#228;gern &#252;berhaupt kein Rechtsverh&#228;ltnis bestand und auch durch den Erbfall nicht eingetreten ist, l&#228;sst sich eine Pflicht der Angeschuldigten, das Verm&#246;gen der Rentenversicherungstr&#228;ger zu sch&#252;tzen, nicht begr&#252;nden (vgl. auch OLG K&#246;ln, NJW 1979, 278; OLG Hamm, MDR, 692; OLG D&#252;sseldorf, NJW 1987, 853, 854; jeweils f&#252;r die alte Rechtslage vor Einf&#252;hrung des &#167;&#160;60 Abs.&#160;1 Satz&#160;2 SGB I).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zwar wird von Ranft (Jura 1992, 66, 68) die Auffassung vertreten, dass eine Garantenstellung des Erben hergeleitet werden kann, wenn die Rentenzahlungen auf sein Konto eingegangen sind, dieser Gedanke l&#228;sst sich aber auf den vorliegenden Fall nicht anwenden, da hier die Rentenzahlungen ja nur auf das Konto der Erblasserin erfolgt sind, f&#252;r das die Angeschuldigte lediglich eine Verf&#252;gungsvollmacht besa&#223;. Die f&#252;r das Konto der Leistungsbezieherin bestehende Verf&#252;gungsvollmacht begr&#252;ndet aber schon deshalb keinen &#8222;besonderen Umstand&#8220;, der eine Garantenpflicht aus Treu und Glauben begr&#252;nden konnte, da keine Anhaltspunkte daf&#252;r ersichtlich sind, dass die Leistungstr&#228;ger von der Verf&#252;gungsvollmacht der Angeschuldigten Kenntnis hatten. Somit konnten sie auch kein rechtlich sch&#252;tzenswertes Vertrauen in die Person der Angeschuldigten aufbauen. Dieses Ergebnis steht auch in Einklang mit der Entscheidung des OLG Hamm (NJW 1987, 2245), das eine Garantenstellung des Erben in einem vergleichbaren Fall nur deshalb annahm, weil dieser vor dem Tod des Erblassers zwei Mal selbst mit eigenem Namen eine Best&#228;tigung &#252;ber den Empfang der j&#228;hrlichen Aufstellung der Sozialleistungen nebst Unterrichtung &#252;ber die Anzeigepflichten unterschrieben hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Auch die beachtliche H&#246;he der im vorliegenden Fall erfolgten &#220;berzahlungen begr&#252;ndet keine Garantenpflicht, da sich der Schadensfaktor auf die Eigenart der zu beurteilenden Rechtsbeziehungen nicht auswirkt (vgl. BGH, a.a.O., 401). Dies &#252;bersieht M&#246;hlenbruch (a.a.O., 1895), der in mit dem vorliegenden Fall vergleichbaren F&#228;llen wegen der erheblichen H&#246;he des Schadens eine Offenbarungspflicht nach dem Grundsatz von Treu und Glauben f&#252;r gegeben erachtet. Auch aus dem das Sozialversicherungsrecht tragenden Solidarit&#228;tsprinzip l&#228;sst sich eine die Angeschuldigte treffende Garantenstellung nicht ableiten (so aber M&#246;hlenbruch, a.a.O.), denn ein derartig weit gestecktes gesellschaftliches Prinzip begr&#252;ndet eben keine &#8222;besonderen Umst&#228;nde&#8220;, wie sie vom Bundesgerichtshof f&#252;r die Annahme einer Garantenstellung aus dem Grundsatz von Treu und Glauben gefordert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Da somit unter keinem rechtlichen Gesichtspunkt eine Garantenstellung der Angeschuldigten gegen&#252;ber den Tr&#228;gern der Rentenversicherung zu begr&#252;nden ist, scheidet eine Strafbarkeit wegen Betruges durch Unterlassen gem&#228;&#223; &#167;&#167;&#160;263 Abs.&#160;1, 13 StGB aus. Das Landgericht hat zu Recht die Er&#246;ffnung des Hauptverfahrens abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kosten- und Auslagenentscheidung ergibt sich aus &#167;&#160;473 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d472388" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001117772</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
