<html>
<head><title>3-ORbs-229-23,-3-ORbs-229-23---122-Ss-109-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.12.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 ORbs 229/23, 3 ORbs 229/23 - 122 Ss 109/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2023:1208.3ORBS229.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;77 Abs 2 Nr 1 OWiG, &#167;&#160;77 Abs 3 OWiG, &#167;&#160;7 Abs 1 S 1 Nr 3 S 1 Anl 2 Ziff 7.1 MessEV, &#167;&#160;25 Abs 2a StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001566186"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Geschwindigkeitsmessverfahren: Standardisierung auch bei &#8222;Erfassungsminus&#8220; durch neue Softwareversion</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die fehlende Erfassung des Messbereichs bei der konkreten Messung mit der Geschwindigkeitsmessverfahren Poliscan FM1 mit der Softwareversion 4.4.9. &#8211; einer sog. Hilfsgr&#246;&#223;e &#8211; f&#252;hrt ebenso wie die fehlende Speicherung der Rohmessdaten nicht zur Unverwertbarkeit des Messergebnisses (Anschluss an OLG Zweibr&#252;cken, Beschluss vom 1. Dezember 2021 &#8211; 1 OWi 2 SsBs 100/21 &#8211;, juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Ver&#228;nderung der Ger&#228;tesoftware l&#228;sst die Standardisierung in der Regel nicht entfallen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dem Beschwerdef&#252;hrer steht weder ein einfachgesetzlicher noch gar ein verfassungsrechtlich verankerter Anspruch auf die Generierung von Beweismitteln &#8211; hier: die Erfassung von Messgr&#246;&#223;en im Messbereich &#8211; zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Auch die mit der aktualisierten Ger&#228;tesoftware gewonnenen Messdaten unterliegen nicht einem (ungeschriebenen) Beweisverwertungsverbot. Ein solches k&#228;me ohnedies nur bei schwerwiegenden, bewussten oder willk&#252;rlichen Rechtsverst&#246;&#223;en in Betracht, bei denen grundrechtliche Sicherungen planm&#228;&#223;ig oder systematisch unber&#252;cksichtigt geblieben sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 3. August 2023, 323 OWi 439/23<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde des Betroffenen gegen das Urteil des Amtsgerichts Tiergarten vom 3. August 2023 wird nach &#167;&#167;&#160;79 Abs.&#160;3 Satz&#160;1 OWiG, 349 Abs.&#160;2 StPO als unbegr&#252;ndet verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Betroffene hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat den Betroffenen in Abwesenheit wegen einer fahrl&#228;ssigen &#220;berschreitung der zul&#228;ssigen inner&#246;rtlichen H&#246;chstgeschwindigkeit zu einer Geldbu&#223;e von 260,00 Euro verurteilt und ein Fahrverbot von einem Monat sowie eine Wirksamkeitsbestimmung nach &#167;&#160;25 Abs.&#160;2a StVG angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Laut der Urteilsfeststellungen hat der Betroffene einen PKW auf &#246;ffentlichem Stra&#223;enland gef&#252;hrt und dabei die zul&#228;ssige H&#246;chstgeschwindigkeit von 30 km/h um 31 km/h nach Toleranzabzug &#252;berschritten. Die Geschwindigkeit von 64 km/h hat ein Geschwindigkeits&#252;berwachungsger&#228;t vom Typ Poliscan FM 1 gemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In der Hauptverhandlung hat die Verteidigerin einen Antrag auf Einholung eines Sachverst&#228;ndigengutachtens gestellt und ihn wie folgt begr&#252;ndet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Das Sachverst&#228;ndigengutachten wird ergeben,</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">&#8211; dass nicht festgestellt werden kann, dass zur Ermittlung der Geschwindigkeit nur Messwerte verwendet worden sind, die innerhalb des zugelassenen Bereiches (maximal 50 m, minimal 20 m) entstanden sind;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8211; dass anhand der gespeicherten Daten nicht best&#228;tigt werden kann, dass die gemessene Geschwindigkeit 64 km/h (nach Abzug der Toleranz 3 km/h) betragen hat.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">Es kann <span style="text-decoration:underline">nicht</span> von einem standardisierten Messverfahren ausgegangen werden. Es ist weder sichergestellt, noch nachgewiesen, dass die Bestimmung der Geschwindigkeit ausschlie&#223;lich unter Verwendung von Messwerten im zugelassenen Bereich (max. 50 m. min. 20 m.) erfolgte.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">In der XML-Datei sind bei &#8222;PositionFirstMeasurement&#8220; und &#8222;PositionLastMeasurement&#8220; bei der verwendeten Softwareversion 4.4.9. fixe Werte hinterlegt - n&#228;mlich als Uhrzeit jeweils der Beginn der Messreihe und als Entfernung die fixen Werte aus der Bauartzulassung. Es liegt eine gezielte Datenvernichtung vor. Es geht dabei nicht um die Frage der Speicherung aller Rohmessdaten, sondern um den Nachweis, dass das Messger&#228;t im zugelassenen Messbereich gearbeitet hat&#8220;.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In diesem Zusammenhang verweist der Verteidigerin auf einen Beschluss des Senates vom 24. Januar 2020, welcher denktheoretisch die M&#246;glichkeit einer staatlich veranlassten Vereitelung der Rekonstruktion in den Raum gestellt, sich aber mangels entsprechender Anhaltspunkte weder zum Vorliegen noch zu m&#246;glichen Konsequenzen einer solchen willk&#252;rlichen Vereitelung verhalten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Gericht hat den Antrag abgelehnt, da die Beweiserhebung zur Erforschung der Wahrheit nicht erforderlich sei. Es st&#252;tzt seine Verurteilung u.a. auf die Messung, die ordnungsgem&#228;&#223; zustande gekommen sei. Es handle sich um ein standardisiertes Messverfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Betroffene hat gegen das Urteil rechtzeitig Rechtsbeschwerde eingelegt und r&#252;gt die Verletzung formellen und materiellen Rechts. Er erhebt eine Verfahrensr&#252;ge, weil der Beweisantrag rechtswidrig abgelehnt worden sei. Die Sachr&#252;ge erhebt er allgemein, f&#252;hrt sie erg&#228;nzend aus. Danach weist der Verteidiger darauf hin, dass die verfahrensgegenst&#228;ndliche Messung einem Verwertungsverbot unterliege. Denn die Software 4.4.9. speichere &#8211; anders als noch die Vorg&#228;ngerversion &#8211; nicht mehr die Hilfsgr&#246;&#223;en wie Werte von Weg-/Zeit-Daten von erster und letzter Erfassung, der ersten und der letzten Messung sowie des Fotopunktes, sondern sie w&#252;rden durch fix vorgegebene Werte ohne Bezug zur konkreten Messung ersetzt. Damit werde gezielt und ganz bewusst eine Plausibilit&#228;tspr&#252;fung im Nachhinein vereitelt. Einen objektiv begr&#252;ndbaren Grund g&#228;be es - so der Verteidiger - daf&#252;r nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist zul&#228;ssig, aber unbegr&#252;ndet. Das Tatgericht ist rechtsfehlerfrei von einem standardisierten Messverfahren ausgegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>1. Die Verfahrensr&#252;ge, der Antrag auf Einholen eines Sachverst&#228;ndigengutachtens, sei fehlerhaft beschieden worden, ist &#8211; ihre Zul&#228;ssigkeit unterstellt &#8211;, jedenfalls unbegr&#252;ndet. Die fehlende Speicherung der vom Betroffenen gefahrene Geschwindigkeit und die fehlende Erfassung des Messbereiches nimmt dem Messverfahren Poliscan FM 1 nicht dessen Standardisierung. Der Messwert ist verwertbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;77 Abs.&#160;2 Nr.&#160;1 OWiG kann das Gericht einen Beweisantrag dann ablehnen, wenn nach seinem pflichtgem&#228;&#223;en Ermessen die Beweiserhebung zur Erforschung der Wahrheit nicht erforderlich ist. Die Regelung in &#167;&#160;77 Abs.&#160;2 Nr.&#160;1 OWiG gew&#228;hrt dem Tatrichter einen Ermessensspielraum bei der Entscheidung, ob eine beantragte Beweiserhebung zur Aufkl&#228;rung des Sachverhalts geboten erscheint. Die Vorschrift setzt nicht voraus, dass deren Aussichtslosigkeit au&#223;er Zweifel steht, sondern rechtfertigt die Ablehnung eines Beweisantrags schon dann, wenn die Beweiserhebung nicht naheliegt oder sich dem Gericht nicht aufdr&#228;ngt (vgl. Senat, Beschluss vom 12. April 2022 &#8211; 3 Ws (B) 61/22 &#8211; juris; Senge in Karlsruher Kommentar zum OWiG 5. Aufl., &#167;&#160;77 Rn. 16 m. w. N.; auch BT-Drs. 10/2652 S.&#160;23). Die Begr&#252;ndung f&#252;r die ablehnende Entscheidung kann in dem Gerichtsbeschluss in der Regel darauf beschr&#228;nkt werden, dass die Beweiserhebung zur Erforschung der Wahrheit nicht erforderlich sei, &#167;&#160;77 Abs.&#160;3 OWiG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dies ist hier geschehen. Es gef&#228;hrdet den Bestand des Urteils nicht, dass das Gericht den Antrag, dem die nach &#167;&#167;&#160;77 Abs.&#160;2 OWiG, 244 Abs.&#160;3 StPO bestimmt zu behauptende und konkrete Beweistatsache fehlt, als Beweisantrag behandelt hat. Denn diese Verfahrensr&#252;ge ist der Sache nach eine Aufkl&#228;rungsr&#252;ge (vgl. Seitz/Bauer in G&#246;hler Ordnungswidrigkeitengesetz 18. Aufl., &#167;&#160;77 Rn. 8). Demnach ist der Ma&#223;stab des Gerichts dessen Aufkl&#228;rungspflicht und aufgrund dieser Pflicht musste sich das Gericht nicht zu der begehrten Beweiserhebung gedr&#228;ngt sehen &#8211; auch unterstellt, das Sachverst&#228;ndigengutachten kommt zu dem im Antrag beschriebenen Ergebnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Denn die fehlende Erhebung des Messbereiches und die fehlende &#220;berpr&#252;fung der Messung anhand der gespeicherten Daten f&#252;hrt nicht dazu, dass die Standardisierung des Messverfahrens Poliscan FM 1 entf&#228;llt und der Messwert unverwertbar ist. Das System pr&#252;ft nach der Bauartzulassung selbstst&#228;ndig die Qualit&#228;t der Messwertbildung mit der Folge, dass au&#223;erhalb des eingestellten Messbereichs erfasste Objektpunkte nicht ber&#252;cksichtigt werden. Der Messwert wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Ver&#228;nderung der Ger&#228;tesoftware ist vergleichbar mit der fehlenden Speicherung von (Roh-)messdaten; jedenfalls ist ein quantitativer Unterschied zwischen der fehlenden Erfassung des Messbereichs, einer sog. Hilfsgr&#246;&#223;e, und der fehlenden Speicherung von Rohmessdaten (zu den Begriffen Rohmessdaten und Hilfsgr&#246;&#223;en vgl. Thiele DAR 2020, 614), die jeweils die nachtr&#228;gliche &#220;berpr&#252;fung der konkreten Messung erschweren, weder erkennbar noch n&#228;her dargelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b) Die &#196;nderung der Software war laut PTB technisch geboten und rechtlich nach &#167;&#160;7 Abs.&#160;1 Satz&#160;1 Nr.&#160;3, Satz&#160;1, Anlage 2 Ziff. 7.1. MessEV am 28. Februar 2020 in der neuen Baumusterpr&#252;fbescheinigung DE-17-M-PTB-0033, Revision 1 f&#252;r die verfahrensgegenst&#228;ndliche Messanlage Poliscan FM 1 zul&#228;ssig (vgl. OLG Zweibr&#252;cken, Beschluss vom 1. Dezember 2021 &#8211; 1 OWi 2 Ss Bs 100/21 &#8211;, juris m.w.N.). Nach Ziff. 7.1. darf &#8222;ein Messger&#228;t keine Merkmale aufweisen, die eine Benutzung in betr&#252;gerischer Absicht erleichtern. Die M&#246;glichkeit der ungewollten Falschbedienung ist so gering wie m&#246;glich zu halten&#8220;. Die &#196;nderung der Ger&#228;tesoftware dient dem Zweck, die Messung vor identifizierten Fehlerquellen zu sch&#252;tzen und minimiert die Gefahr eines m&#246;glichen menschlichen Versagens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>c) Die fehlende Erfassung des Messbereichs bei der konkreten Messung &#8211; einer sog. Hilfsgr&#246;&#223;e &#8211; f&#252;hrt ebenso wie die fehlende Speicherung der Rohmessdaten nicht zur Unverwertbarkeit des Messergebnisses (vgl. dazu ausf&#252;hrlich OLG Zweibr&#252;cken, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>aa) Der Senat hat ebenso wie andere Oberlandesgerichte und der Verfassungsgerichtshof Rheinland-Pfalz bereits entschieden, dass die Verwertbarkeit der Messergebnisse eines standardisierten Messverfahrens nicht von dessen nachtr&#228;glicher &#220;berpr&#252;fbarkeit anhand von aufzuzeichnenden, zu speichernden und an den Betroffenen auf Verlangen herauszugebenden (Roh-)Messdaten abh&#228;ngig ist (vgl. Senat, Beschl&#252;sse vom 2. Oktober 2019 &#8211; 3 Ws (B) 296/19 &#8211;, 5. April 2020 &#8211; 3 Ws (B) 64/20 &#8211;; Verfassungsgerichtshof Rheinland-Pfalz, Beschluss vom 22. Juni 2022 &#8211; VGH B 30/21 &#8211;; BayObLG DAR 20, 145; OLG Bremen, Beschl&#252;sse vom 3. April 2020 &#8211; 1 SsRs 50/19 &#8211; und 6. April 2020, 1 SsRs 10/20; OLG D&#252;sseldorf, Beschluss vom 10. M&#228;rz 2020 &#8211; IV-2 RBs 30/20 &#8211;; OLG Brandenburg, Beschluss vom 5. M&#228;rz 2020 &#8211; (1 Z) 53 Ss-Owi 79/20 (48/20) &#8211;; OLG Zweibr&#252;cken, Beschluss vom 11. Februar 2020 &#8211; 1 Owi 2 SsBs 122/19 &#8211;; OLG Karlsruhe, Beschluss vom 8. Januar 2020 &#8211; 3 Rb 33 Ss 763/19 &#8211;; OLG K&#246;ln, Beschluss vom 27. September 2019 &#8211; III-1 RBs 339/19 &#8211;, alle juris; OLG Schleswig VRR 2/2020, 25; OLG Stuttgart ZfS 19, 713; juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>bb) Dieser Rechtsprechung ist das Bundesverfassungsgericht (BVerfG, Nichtannahmebeschluss vom 20. Juni 2023 &#8211; 2 BvR 1167/20 &#8211;, juris) auch nicht entgegengetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit der dem Verfahren zugrundeliegende Verfassungsbeschwerde r&#252;gte der Beschwerdef&#252;hrer, dass sein Anspruch auf rechtliches Geh&#246;r und sein Rechts auf ein faires Verfahren durch die Nichtspeicherung von Rohmessdaten des Geschwindigkeitsmessger&#228;tes LEIVTEC XV 3 verletzt seien. Die nachtr&#228;gliche Pr&#252;fung der Messung sei dadurch unm&#246;glich. Er k&#246;nne seine Verteidigerrechte nicht wahrnehmen und die Handhabung konterkariere den Grundsatz der Waffengleichheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Zwar ist die Verfassungsbeschwerde u.a. wegen nicht hinreichender Substantiierung nicht zur Entscheidung angenommen worden, aber den Beschlussgr&#252;nden ist zu entnehmen, dass die Nichtspeicherung nur dann problematisch sei, wenn dem Beschwerdef&#252;hrer ein Anspruch aufgrund eines verfassungsrechtlich verankerten Rechts auf Schaffen bzw. Vorhalten potentieller Beweismittel zur Wahrung von Verteidigungsrechten zust&#252;nde. Das Gericht hebt erneut hervor, dass das standardisierte Messverfahren und die damit verbundenen reduzierten Anforderungen an die Sachverhaltsaufkl&#228;rung, Beweisw&#252;rdigung und Darlegungserfordernissen unter verfassungsrechtlichen Gesichtspunkten nicht zu beanstanden sind. Es betont zugleich, dass der Beschwerdef&#252;hrer nur aufgrund ordnungsgem&#228;&#223; zustande gekommener Messergebnisse verurteilt werden darf und ihm ein Einsichts- und Auskunftsanspruch gegen die Beh&#246;rden hinsichtlich anl&#228;sslich der Messung entstandener, aber nicht zu den Akten gelangter Daten zusteht (vgl. grundlegend BVerfG NJW 2021, 455).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dieser Anspruch des Betroffenen wird nach Auffassung des Bundesverfassungsgerichts &#8222;gewahrt, wenn ihm die M&#246;glichkeit er&#246;ffnet ist, das Tatgericht im Rahmen seiner Einlassung auf Zweifel aufmerksam zu machen und einen entsprechenden Beweisantrag zu stellen. Durch das Stellen von Beweisantr&#228;gen, Beweisermittlungsantr&#228;gen und Beweisanregungen hat der Betroffene ausreichende prozessuale M&#246;glichkeiten, weiterhin auf Inhalt und Umfang der Beweisaufnahme Einfluss zu nehmen&#8220; (vgl. BVerfG, Beschluss vom 20. Juni 2023 a.a.O.; Bayerischer Verfassungsgerichtshof, Entscheidung vom 15. September 2023 &#8211; Vf. 20-VI-21 &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Anspruch umfasst aber nicht ein Recht auf Erfassen und Speicherung von bei der Messung entstandener Daten zwecks nachtr&#228;glicher &#220;berpr&#252;fung bzw. Plausibilisierung durch die Verteidigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>cc) &#220;bertragen auf das vorliegende Verfahren ist festzustellen, dass dem Beschwerdef&#252;hrer erkennbar weder ein einfachgesetzlicher noch ein (verfassungs-)rechtlich verankerter Anspruch auf Schaffen von Beweismitteln - hier: die Erfassung von Messgr&#246;&#223;en im Messbereich - oder ein solcher auf Vorhalten entsprechender Daten zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Normierung der vom Verteidiger eingeforderten Rechte des Betroffenen auf &#220;berpr&#252;fung von automatisierten Messungen obliegt allein dem Gesetz- und Verordnungsgeber (so im Ergebnis auch Niehus StRR 2023, 34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Unbenommen ist dem Betroffenen, die ihm nach der Strafprozessordnung er&#246;ffneten M&#246;glichkeiten zu nutzen, um Einfluss auf die Beweisaufnahme zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>d) Mit der rechtlich zul&#228;ssigen wie technisch gebotenen Ver&#228;nderung der Ger&#228;tesoftware hat der Gesetz- und Verordnungsgeber die Rechtsposition des Betroffenen aufgrund des Einsatzes von auf Algorithmen basierender Systeme wie dem standardisierte Messverfahren auch nicht &#252;berm&#228;&#223;ig verk&#252;rzt. Wie f&#252;r Nichtspeicherung der Rohmessdaten gilt auch f&#252;r den vorliegenden Fall, dass das Messger&#228;t vor Zulassung einem umfangreichen und mehrstufigen Konformit&#228;tspr&#252;fungsverfahren unterzogen worden ist, nach Inbetriebnahme die Beh&#246;rde die Eichfristen nach &#167;&#167;&#160;41 Abs.&#160;1 Nr.&#160;6 MessEG, 34 MessEV zu beachten hat, die eine regelm&#228;&#223;ige und wiederkehrende Pr&#252;fung der Funktionst&#252;chtigkeit des Ger&#228;tes beinhaltet. Sollten zwischen den Pr&#252;fintervallen Reparatur- oder Wartungsarbeiten durchgef&#252;hrt worden sein, hat der Betroffene einen Anspruch auf Einsicht in diese Unterlagen. Bei Verdacht auf einen technischen Defekt kann der Betroffene eine Befundpr&#252;fung nach &#167;&#167;&#160;39 Abs.&#160;1 MessEG, 39 MessEV beantragen. Unabh&#228;ngig von tats&#228;chlichen Messfehlern ist das Messger&#228;t so programmiert, dass es stets einen Toleranzwert zu ber&#252;cksichtigen hat, um Unsicherheiten zu neutralisieren. Wie vom Bundesverfassungsgericht (vgl. BVerfG, Beschluss vom 20. Juni 2023 a.a.O.) hervorgehoben, ist der Anspruch des Betroffenen nur aufgrund ordnungsgem&#228;&#223; erhobener Daten verurteilt zu werden, weiterhin durch seine prozessualen M&#246;glichkeiten gewahrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Des Weiteren ist zu ber&#252;cksichtigen, dass es sich bei Verkehrsbu&#223;geldverfahren nicht um die Ahndung von strafbarem Unrecht, sondern von Verwaltungsunrecht handelt. Im Verkehrsbereich dient das standardisierte Messverfahren der effizienten Bew&#228;ltigung von massenhaft vorkommenden Verkehrsordnungswidrigkeiten, deren Verfahren einer Vereinfachung zug&#228;nglich sein m&#252;ssen (so auch BVerfG, Beschluss vom 20. Juni 2023 a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001566186","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>e) Soweit der Verteidiger meint, die Verwertung der mit der Ger&#228;tesoftware 4.4.9. gewonnenen Messdaten unterl&#228;ge einem (ungeschriebenen) Beweisverwertungsverbot, kann dem nicht gefolgt werden. Ein solches Verwertungsverbot, welches verfassungsrechtlich aus dem Recht auf ein faires Verfahren abgeleitet wird, kommt nur bei schwerwiegenden, bewussten oder willk&#252;rlichen Rechtsverst&#246;&#223;en in Betracht, bei denen grundrechtliche Sicherungen planm&#228;&#223;ig oder systematisch unber&#252;cksichtigt geblieben sind. Ein solcher Ausnahmefall liegt hier ersichtlich nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>f) Anhaltspunkte f&#252;r die vom Verteidiger vorgebrachten Gedanken der Beweisvereitelung (i.S.v. gezielter Vernichtung von Betroffenenrechte unter dem blo&#223;en Vorwand einer rechtlich zul&#228;ssigen wie technisch gebotenen &#196;nderung der Software) sind nach dem oben Ausgef&#252;hrtem insbesondere unter II.1.b) nicht feststellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>2. Soweit der Verteidiger die allgemeine Sachr&#252;ge auch auf ein Verwertungsverbot des Messergebnisses st&#252;tzt, r&#252;gt er einen weiteren Versto&#223; gegen Verfahrensvorschriften &#8211; das fehlerhafte Nichtbeachten eines ungeschriebenen Beweisverwertungsverbotes &#8211;. Der Senat wertet die Beanstandung im Wege der Auslegung (&#167;&#160;300 StPO) als eine weitere Verfahrensr&#252;ge, weil der behauptete Versto&#223; gegen Verfahrensvorschriften nur mit einer Verfahrensr&#252;ge geltend gemacht werden kann. Ein Irrtum in der Bezeichnung der R&#252;ge als Sach- oder Verfahrensr&#252;ge ist unsch&#228;dlich, vorausgesetzt, dass der Inhalt der Begr&#252;ndungsschrift &#8211; wie hier &#8211; deutlich erkennen l&#228;sst, welche R&#252;ge gemeint ist. Entscheidend ist die wirkliche rechtliche Bedeutung des Revisionsangriffs, wie er dem Sinn und Zweck des Revisionsvorbringens zu entnehmen ist (vgl. BGH NJW 2007, 92 &#8211; 96 und Urteil vom 10. August 2023 &#8211; 3 StR 1/23 &#8211;, juris; M&#252;KoStPO/<em>Knauer/Kudlich</em> 1. Aufl., &#167;&#160;344 Rn. 67f).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die R&#252;ge ist unzul&#228;ssig, weil sie nicht die Anforderungen nach &#167;&#167;&#160;79 Abs.&#160;1 Satz&#160;3 OWiG, 344 Abs.&#160;2 Satz&#160;2 StPO erf&#252;llt. Ein Beweisverwertungsverbot setzt u.a. den Vortrag voraus, dass der auch in der Hauptverhandlung verteidigte Betroffene der Verwertung des Messergebnisses bis zu dem durch &#167;&#167;&#160;71 Abs.&#160;1 OWiG, 257 Abs.&#160;1 StPO bestimmten Zeitpunkt widersprochen hat (vgl. BGH NStZ 1997, 502; Senat, Beschluss vom 24. Januar 2020 a.a.O.; OLG Brandenburg, Beschluss vom 20. Januar 2020 &#8211; (2 Z) 53 Ss-OWi 644/19 (292/19) &#8211;, juris; OLG D&#252;sseldorf, Beschluss vom 21. Oktober 2019 &#8211; IV-2 RBs 141/19 &#8211;, juris. Der anwaltlichen Begr&#252;ndung ist der zur Vermeidung der R&#252;gepr&#228;klusion erforderliche Widerspruch nicht zu entnehmen.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Sachr&#252;ge bleibt der Erfolg versagt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Gericht hat die Geschwindigkeitsmessung fehlerfrei der Verurteilung zugrunde gelegt. Das Tatgericht hat, was bei einem standardisierten Messverfahren ausreichend ist, das eingesetzte Messverfahren, die ermittelte Geschwindigkeit nach Abzug der Toleranz und den ber&#252;cksichtigten Toleranzwert in den Urteilsgr&#252;nden mitgeteilt (vgl. BGHSt 39, 291; 43, 277). Die wegen der Software&#228;nderung eingetretene fehlende &#220;berpr&#252;fungsm&#246;glichkeit einer sog. Hilfsgr&#246;&#223;e steht der Annahme des Gerichts, bei der Messung mit Poliscan FM 1 handelt es sich um ein standardisiertes Messverfahren, nicht entgegen (s.o. II.1.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;46 Abs.&#160;1 OWiG, 473 Abs.&#160;1 Satz&#160;1 StPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d246984" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001566186</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
