<html>
<head><title>3-Ws-(B)-178-19,-3-Ws-(B)-179-19,-3-Ws-(B)-178-und-179-19---162-Ss-71-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.07.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws (B) 178/19, 3 Ws (B) 179/19, 3 Ws (B) 178 und 179/19 - 162 Ss 71/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0722.3WS.B178.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;73 Abs 3 OWiG, &#167;&#160;233 Abs 1 StPO, &#167;&#160;234 StPO, &#167;&#160;302 StPO, &#167;&#160;374 StPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001395651","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001395651"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bu&#223;geldhauptverhandlung: Anforderungen an eine ordnungsgem&#228;&#223;en Vertretungsvollmacht eines Rechtsanwalts f&#252;r den abwesenden Betroffenen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Erm&#228;chtigt eine Vollmachtsurkunde zur &#8222;Vertretung und Verteidigung in Straf- und Bu&#223;geldsachen (&#167;&#167;&#160;302, 374 StPO) einschlie&#223;lich der Vorverfahren sowie (f&#252;r den Fall der Abwesenheit) zur Vertretung nach &#167;&#160;411 Abs.&#160;2 StPO und mit ausdr&#252;cklicher Erm&#228;chtigung auch nach &#167;&#167;&#160;233 Abs.&#160;1, 234 StPO", so gen&#252;gt sie den Anforderungen an eine Vertretungsvollmacht im Sinne des &#167;&#160;73 Abs.&#160;3 OWiG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001395651","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001395651","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001395651","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 20. Februar 2019, 301 OWi 1200/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Betroffenen wird auf seinen Antrag vom 7. Mai 2019 wegen der Vers&#228;umung der Frist zur Begr&#252;ndung des Antrages auf Zulassung der Rechtsbeschwerde gegen das Urteil des Amtsgerichts Tiergarten vom 20. Februar 2019 gem&#228;&#223; &#167;&#160;46 Abs.&#160;1 OWiG i.V.m. &#167;&#167;&#160;44, 45 StPO Wiedereinsetzung in den vorigen Stand gew&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Antrag des Betroffenen auf Zulassung der Rechtsbeschwerde gegen das Urteil des Amtsgerichts Tiergarten vom 20. Februar 2019 wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Betroffene hat die Kosten der Wiedereinsetzung und seiner nach &#167;&#160;80 Abs.&#160;4 Satz&#160;4 OWiG als zur&#252;ckgenommen geltenden Rechtsbeschwerde zu tragen (&#167;&#160;46 Abs.&#160;1 OWiG, &#167;&#160;473 Abs.&#160;1 Satz&#160;1, Abs.&#160;7 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Polizeipr&#228;sident in Berlin hat gegen den Betroffenen durch Bu&#223;geldbescheid vom 26. Juli 2018 wegen des fahrl&#228;ssigen &#220;berschreitens der zul&#228;ssigen H&#246;chstgeschwindigkeit innerhalb geschlossener Ortschaften um 28 km/h eine Geldbu&#223;e von 130 Euro verh&#228;ngt. Auf seinen Einspruch hat ihn das Amtsgericht Tiergarten am 20. Februar 2019 zu einer Geldbu&#223;e in der zuvor genannten H&#246;he verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegen das Urteil hat der Betroffene &#252;ber seinen Verteidiger mit Schriftsatz vom 26. Februar 2019 &#8211; eingegangen bei Gericht am Folgetag - <em>&#8222;Rechtsbeschwerde</em>&#8220; einlegen lassen. Die schriftlichen Urteilsgr&#252;nde sind dem Verteidiger am 7. M&#228;rz 2019 zugestellt worden. Die Begr&#252;ndungsschrift vom 15. April 2019, die am gleichen Tag bei Gericht eingegangen ist, hat das Amtsgericht als versp&#228;tet angesehen und den Antrag auf Zulassung der Rechtsbeschwerde mit Beschluss vom 25. April 2019 als unzul&#228;ssig verworfen sowie dem Betroffenen die Kosten des Rechtsmittels auferlegt. Gegen diesen, dem Verteidiger am 2. Mai 2019 zugestellten Beschluss hat der Betroffene mit am 7. Mai 2019 bei Gericht eingegangenem Schriftsatz vom gleichen Tage die Gew&#228;hrung von Wiedereinsetzung in den vorigen Stand wegen der Vers&#228;umung der Frist zur Begr&#252;ndung des Antrages auf Zulassung der Rechtsbeschwerde beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zur Begr&#252;ndung des Wiedereinsetzungsantrages l&#228;sst der Betroffene vortragen, in einem Telefonat mit seinem Verteidiger, in welchem dieser ihn &#252;ber das Ergebnis des Hauptverhandlungstermins vom 20. Februar 2019 unterrichtet habe, habe er ihn mit der &#8222;Durchf&#252;hrung des Rechtsbeschwerdeverfahrens&#8220; beauftragt. Bei Zustellung des Urteils am 7. M&#228;rz 2019 habe der Verteidiger jedoch aus Unachtsamkeit das Fristende f&#252;r die Begr&#252;ndung des Rechtsmittels auf den 15. April 2019 im Fristenkalender notiert, weshalb die Begr&#252;ndungsschrift erst an diesem Tage gefertigt und an das Amtsgericht &#252;bermittelt worden sei. Dem Betroffenen sei dieser Vorgang erst am 7. Mai 2019 durch den Verteidiger telefonisch mitgeteilt worden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Der Antrag auf Wiedereinsetzung in den vorigen Stand wegen Vers&#228;umnis der Frist zur Begr&#252;ndung des Antrags auf Zulassung der Rechtsbeschwerde, &#252;ber den der Senat gem&#228;&#223; &#167;&#167;&#160;46 Abs.&#160;1 StPO, 80 Abs.&#160;3 Satz&#160;1, 79 Abs.&#160;3 OWiG zu entscheiden hatte, ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) Der Betroffene hat die Frist zur Begr&#252;ndung des Antrages auf Zulassung der Rechtsbeschwerde &#8211; anders als die Generalstaatsanwaltschaft meint &#8211; vers&#228;umt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Frist von einem Monat zur Begr&#252;ndung des Antrages auf Zulassung der Rechtsbeschwerde beginnt gem&#228;&#223; &#167;&#167;&#160;80 Abs.&#160;3 Satz&#160;1, 79 Abs.&#160;3 Satz&#160;1 OWiG i.V.m. &#167;&#160;345 Abs.&#160;1 Satz&#160;1 StPO grunds&#228;tzlich am ersten Tag nach Ablauf der Frist zur Einlegung des Zulassungsantrages. Der Zulassungsantrag seinerseits ist binnen einer Woche nach Verk&#252;ndung des Urteils (&#167;&#167;&#160;80 Abs.&#160;3 Satz&#160;1, 79 Abs.&#160;3 Satz&#160;1 OWiG i.V.m. &#167;&#160;341 Abs.&#160;1 StPO) bzw. - wenn dieses in Abwesenheit des Betroffenen verk&#252;ndet wurde und dieser nicht durch einen nach &#167;&#160;73 Abs.&#160;3 OWiG schriftlich bevollm&#228;chtigten Verteidiger vertreten worden ist &#8211; nach Zustellung des Urteils (&#167;&#167;&#160;80 Abs.&#160;3 Satz&#160;1, 79 Abs.&#160;4 OWiG) einzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Frist zur Einlegung der Rechtsbeschwerde wurde hier bereits mit der Urteilsverk&#252;ndung am 20. Februar 2019 in Lauf gesetzt, da der von der Pflicht zum pers&#246;nlichen Erscheinen entbundene Betroffene in der Hauptverhandlung durch eine nach &#167;&#160;73 Abs.&#160;3 OWiG schriftlich bevollm&#228;chtigte Verteidigerin vertreten worden war. Die erst am 15. April 2019 bei Gericht eingegangene Antragsbegr&#252;ndung ist daher nicht fristgem&#228;&#223; eingereicht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001395651","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Entgegen der Stellungnahme der Generalstaatsanwaltschaft ist der Betroffene durch die Terminsvertreterin in der Hauptverhandlung wirksam vertreten worden. Die vom Verteidiger zu den Akten gereichte - und der Terminsvollmacht zugrunde liegende - Vollmacht gen&#252;gte den Anforderungen, die an eine Vertretungsvollmacht nach &#167;&#160;73 Abs.&#160;3 OWiG zu stellen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>(1) Nach dieser Vorschrift kann sich der von der Verpflichtung zum pers&#246;nlichen Erscheinen entbundene Betroffene von einem mit nachgewiesener Vollmacht versehenen Verteidiger vertreten lassen. Die Vertretungsvollmacht erm&#228;chtigt zur Vertretung in der Erkl&#228;rung und im Willen, sodass der Vertreter f&#252;r den Betroffenen mit bindender Wirkung Erkl&#228;rungen abgeben und entgegennehmen kann (BGH NJW 1956, 1727). Ferner gehen die pers&#246;nlichen Verfahrensrechte des Betroffenen auf den vertretenden Verteidiger &#252;ber (Senat, Beschluss vom 29. Juni 2015 &#8211; 3 Ws (B) 222/15 -, juris). Eine blo&#223;e Verteidigungsvollmacht ist hierf&#252;r nicht ausreichend (vgl. Senge in KK-OWiG, 5. Aufl., &#167;&#160;73 Rn. 41). Vielmehr muss sich aus der Vollmacht ergeben, dass der Verteidiger berechtigt ist, den Betroffenen in der Hauptverhandlung zu vertreten (vgl. BayOblG NJW 1956, 838). Erforderlich ist somit eine besondere Vertretungsvollmacht im Sinne einer spezifischen Erm&#228;chtigung des Verteidigers, f&#252;r den Angeklagten verbindlich Erkl&#228;rungen abgeben und wirksam f&#252;r ihn Erkl&#228;rungen annehmen zu k&#246;nnen, also die Rechtsmacht, den Angeklagten im Prozess in Erkl&#228;rung und Willen zu vertreten (vgl. Senge in KK-OWiG, a.a.O., &#167;&#160;73 Rn. 40).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Erf&#252;llt die Hauptvollmacht diese Anforderungen, ist es unsch&#228;dlich, wenn der in der Hauptverhandlung auftretende, mit einer Untervollmacht ausgestattete Verteidiger - wie hier - selbst keine besondere Vertretungsvollmacht vorweisen kann (vgl. Senat, Beschluss vom 30. Juni 2011 &#8211; 3 Ws (B) 342/11 -; OLG Celle, Beschluss vom 6. Oktober 2010 &#8211; 311 SsRs 113/10 &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>(2) Die zu den Akten gereichte Vollmacht entspricht diesen Anforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001395651","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Die dem Verteidiger vom Betroffenen erteilte Vollmacht, beinhaltet &#8211; neben der Erm&#228;chtigung zur Erteilung einer Untervollmacht - insbesondere die Befugnis zur <em>&#8222;Vertretung und Verteidigung in Straf- und Bu&#223;geldsachen (&#167;&#167;&#160;302, 374 StPO) einschlie&#223;lich der Vorverfahren sowie (f&#252;r den Fall der Abwesenheit) zur Vertretung nach &#167;&#160;411 II StPO und mit ausdr&#252;cklicher Erm&#228;chtigung auch nach &#167;&#167;&#160;233 I, 234 StPO, zur Stellung von Straf- und anderen nach der Strafprozessordnung zul&#228;ssigen Antr&#228;gen und von Antr&#228;gen nach dem Gesetz &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen&#8220;.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Anders als im Hinblick auf die Vertretungsvollmacht nach &#167;&#160;329 Abs.&#160;1 StPO, die sich ausdr&#252;cklich auf die Erm&#228;chtigung zur Abwesenheitsvertretung in der Berufungshauptverhandlung zu beziehen hat (vgl. KG, Beschl&#252;sse vom 1. M&#228;rz 2018 - (5) 121 Ss 15/18 (11/18) &#8211;, juris und vom 3. Juli 2018 &#8211; (5) 121 Ss 105/18 (45/18) -, jeweils m.w.N.; OLG Hamm, Beschluss vom 24. November 2016 &#8211; 5 RVs 82/16 -, juris), steht der Wirksamkeit der Vertretungsvollmacht im Sinne des &#167;&#160;73 Abs.&#160;3 OWiG nicht entgegen, dass sich diese nicht ausdr&#252;cklich auf diese Norm bezieht, sondern darin nur auf die Vorschriften der StPO hingewiesen wird (vgl. OLG Bamberg NStZ 2007, 180; Senge in KK-OWiG, a.a.O., &#167;&#160;73 Rn. 41; Krenberger in Haus/Krumm/Quarch, Gesamtes Verkehrsrecht 2. Aufl., &#167;&#160;73 OWiG Rn. 17; Krumm in Blum/Gassner/Seith, OWiG, &#167;&#160;73 Rn. 28). Der Wortlaut der Vollmacht l&#228;sst erkennen, dass sich diese auf die Vertretung in Straf- und Bu&#223;geldsachen erstreckt und den Verteidiger ausdr&#252;cklich auch zur Vertretung im Falle der Abwesenheit erm&#228;chtigt. Dass hinsichtlich der Abwesenheitsvertretung allein auf die Vorschriften der StPO - insbesondere das Strafbefehlsverfahren (&#167;&#160;411 Abs.&#160;2 StPO) - Bezug genommen wird, ist unsch&#228;dlich, da die Erm&#228;chtigung zur Vertretung bei Abwesenheit im Rahmen eines Strafverfahrens regelm&#228;&#223;ig von weitreichenderer Bedeutung und Gewichtigkeit ist, als eine solche im Bu&#223;geldverfahren, so dass eine Einschr&#228;nkung des Umfangs der Vertretungsmacht f&#252;r das Bu&#223;geldverfahren einen zus&#228;tzlichen Hinweis h&#228;tte erwarten lassen (vgl. OLG Bamberg, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>(3) Der Umstand, dass vor diesem Hintergrund an die Vertretungsvollmacht im Bu&#223;geldverfahren geringere Anforderungen gestellt werden, als an jene im Berufungsverfahren, offenbart keinen Wertungswiderspruch. Es besteht keine Veranlassung, unter Abweichung von der bisherigen Rechtsprechung die f&#252;r die Vertretungsvollmacht im Berufungsverfahren entwickelten Grunds&#228;tze auf die F&#228;lle des &#167;&#160;73 Abs.&#160;3 OWiG zu &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Konsequenzen der Bevollm&#228;chtigung eines Vertreters f&#252;r den Fall der Abwesenheitsverhandlung wiegen bezogen auf die Berufungshauptverhandlung besonders schwer, da sie den Abschluss der letzten Tatsacheninstanz bildet (vgl. KG, Beschluss vom 1. M&#228;rz 2018, a.a.O.). Wenngleich sich auch die Vertretung im Rahmen des &#167;&#160;73 Abs.&#160;3 OWiG auf die letzte Tatsacheninstanz bezieht, sind die im Ordnungswidrigkeitenverfahren drohenden Rechtsfolgen von geringerer Schwere. Das Bu&#223;geldverfahren unterscheidet sich vor allem dadurch vom Strafverfahren, dass es nicht der Ahndung kriminellen Unrechts, sondern der verwaltungsrechtlichen Pflichtenmahnung dient und im Hinblick auf seine Bedeutung f&#252;r die Massenverfahren des t&#228;glichen Lebens auf eine einfache, schnelle und summarische Erledigung ausgerichtet ist (vgl. BGH NJW 1997, 1862). Vor diesem Hintergrund sieht das Ordnungswidrigkeitengesetz verschiedene Verfahrensvereinfachungen vor. Angesichts dessen ist die Wirkung der &#220;bertragung wichtiger Verfahrensrechte, wie Anwesenheit und rechtliches Geh&#246;r (vgl. BGH NJW 1956, 1727) und die mit der Bevollm&#228;chtigung einhergehende Bindungswirkung an Erkl&#228;rungen des Vertreters im Bu&#223;geldverfahren als weniger weitreichend anzusehen. Dar&#252;ber hinaus ist festzustellen, dass die Anforderungen an die Vollmacht f&#252;r die Abwesenheitsvertretung gem&#228;&#223; &#167;&#160;329 Abs.&#160;1 StPO auch nicht ohne Weiteres auf das Strafbefehlsverfahren Anwendung finden, sondern insoweit ausdr&#252;cklich unterschiedliche Ma&#223;st&#228;be an die Formulierung der Vertretungsvollmacht angelegt werden (vgl. KG, Beschluss vom 1. M&#228;rz 2018, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>b) Der Antrag auf Wiedereinsetzung in den vorigen Stand erf&#252;llt auch die Zul&#228;ssigkeitsvoraussetzungen. Nach &#167;&#167;&#160;45 Abs.&#160;1 Satz&#160;1 StPO, 46 Abs.&#160;1 OWiG ist ein Wiedereinsetzungsantrag binnen einer Woche nach Wegfall des Hindernisses zu stellen. Innerhalb dieser Frist ist gem&#228;&#223; &#167;&#160;45 Abs.&#160;2 Satz&#160;2 StPO die vers&#228;umte Handlung - hier die der Form von &#167;&#167;&#160;345 Abs.&#160;2 StPO, 80 Abs.&#160;3 Satz&#160;1, 79 Abs.&#160;3 OWiG entsprechende Antragsbegr&#252;ndung &#8211; nachzuholen. Ferner sind die Tatsachen zur Begr&#252;ndung des Antrages glaubhaft zu machen, &#167;&#167;&#160;45 Abs.&#160;2 Satz&#160;1 StPO, 46 Abs.&#160;1 OWiG. Diesen Ma&#223;st&#228;ben wird der Wiedereinsetzungsantrag gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>c) Der Antrag ist auch begr&#252;ndet, weil der Betroffene ohne Verschulden an der Einhaltung der Frist gehindert war. Die Fristvers&#228;umung beruhte vorliegend auf einer fehlerhaften Notierung der Frist f&#252;r die Begr&#252;ndung des Antrages auf Zulassung der Rechtsbeschwerde durch seinen Verteidiger. Das Verschulden des Verteidigers ist dem Betroffenen regelm&#228;&#223;ig nicht zuzurechnen (vgl. Meyer-Go&#223;ner/<em>Schmitt</em>, StPO 62. Aufl., &#167;&#160;44 Rn. 18 m.w.N.). Anhaltspunkte f&#252;r ein Mitverschulden des Betroffenen bestehen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>d) Durch die Gew&#228;hrung der Wiedereinsetzung in den vorigen Stand wird das Verfahren in den Zustand versetzt, der bestanden h&#228;tte, wenn die Frist nicht vers&#228;umt worden w&#228;re (vgl. OLG Karlsruhe, Beschluss vom 29. Dezember 2014 &#8211; 2 Ws 427-430/14 -, juris). Der Beschluss des Amtsgerichts Tiergarten vom 25. April 2019, mit welchem der Antrag des Betroffenen auf Zulassung der Rechtsbeschwerde als unzul&#228;ssig verworfen worden ist, ist somit gegenstandslos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Dem statthaften Antrag des Betroffenen auf Zulassung der Rechtsbeschwerde bleibt der Erfolg jedoch versagt, da keiner der Zulassungsgr&#252;nde des &#167;&#160;80 Abs.&#160;1 OWiG vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Da gegen den Betroffenen eine Geldbu&#223;e von 130 Euro festgesetzt worden ist, kommt die Zulassung der Rechtsbeschwerde nach &#167;&#160;80 Abs.&#160;1 OWiG nur in Betracht, wenn sie zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung geboten ist oder ein Fall der Versagung rechtlichen Geh&#246;rs vorliegt. Das Vorbringen des Beschwerdef&#252;hrers, mit dem er Verfahrensr&#252;gen und die allgemeine Sachr&#252;ge erhebt, verhilft dem Zulassungsantrag nicht zum Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a) Die R&#252;ge der Verletzung rechtlichen Geh&#246;rs (&#167;&#160;80 Abs.&#160;1 Nr.&#160;2 OWiG) durch die Nicht&#252;berlassung von Rohmessdaten ist nicht den Anforderungen der &#167;&#167;&#160;80 Abs.&#160;3 Satz&#160;3 OWiG, 344 Abs.&#160;2 Satz&#160;2 StPO entsprechend ausgef&#252;hrt. Das Vorbringen des Begr&#252;ndungsschriftsatzes versetzt den Senat nicht in die Lage, zu pr&#252;fen, ob ein Verfahrensfehler vorliegt, wenn das tats&#228;chliche Vorbringen des Betroffenen zutr&#228;fe. Denn es w&#228;re insbesondere erforderlich gewesen, darzulegen, dass der Verteidiger in der Hauptverhandlung erneut Akteneinsicht beantragt, einen Antrag auf Unterbrechung oder Aussetzung der Hauptverhandlung gestellt sowie einen Gerichtsbeschluss nach &#167;&#160;238 Abs.&#160;2 StPO i.V.m. &#167;&#160;71 Abs.&#160;1 OWiG erwirkt hat (vgl. Senat, Beschluss vom 14. Januar 2013 &#8211; 3 Ws (B) 587/12 -; OLG Karlsruhe, Beschluss vom 8. Mai 2019 &#8211; 2 Rb 7 Ss 202/19 -, juris). Der Begr&#252;ndungsschrift ist bereits der konkrete Antrag auf Akteneinsicht bzw. auf Zurverf&#252;gungstellung der begehrten Daten nicht zu entnehmen. Ebenso ergibt sich aus dieser nicht, ob und ggf. mit welcher Begr&#252;ndung das Amtsgericht den Antrag abgelehnt hat. Angesichts des Umstandes, dass den Urteilsgr&#252;nden zu entnehmen ist, dass der Verteidigung die XML-Textdatei zur Verf&#252;gung gestellt worden ist, w&#228;ren weitere Ausf&#252;hrungen hierzu erforderlich gewesen. Ferner fehlt es an Darlegungen dazu, welche Anstrengungen der Betroffene au&#223;erhalb der Hauptverhandlung unternommen hat, um Einsicht in die Unterlagen zu erhalten, insbesondere, ob er an die Verwaltungsbeh&#246;rde herangetreten ist und wie diese ggf. auf seine Anfragen reagiert hat (vgl. OLG Hamm, Beschluss vom 3. Januar 2019 &#8211; 4 RBs 377/18 -, juris). Au&#223;erdem h&#228;tte er mitteilen m&#252;ssen, welche Anstrengungen er insoweit bis zum Ablauf der Begr&#252;ndungsfrist des Rechtsmittels unternommen hat (OLG Celle, Beschluss vom 21. April 2016 &#8211; 2 Ss (OWi) 82/16 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im Hinblick auf die seitens der Verteidigung geltend gemachte Ausweitung des Anwendungsbereiches des &#167;&#160;80 Abs.&#160;1 Nr.&#160;2 OWiG auf F&#228;lle von Verst&#246;&#223;en gegen das fair-trial-Prinzip ist anzumerken, dass f&#252;r eine solche schon angesichts des eindeutigen Wortlauts der Regelung kein Raum ist (vgl. Senat, Beschluss vom 2. April 2019 &#8211; 3 Ws (B) 97/19 -; OLG Hamm, Beschluss vom 3. Januar 2019, a.a.O.). Hierzu gibt auch die von der Verteidigung zitierte Entscheidung des Verfassungsgerichtshofes des Saarlandes vom 27. April 2018 &#8211; LV 1 /18 &#8211; keinen Anlass.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Soweit sich die Antragsbegr&#252;ndung dar&#252;ber hinaus auf eine Verletzung des Rechts auf ein faires Verfahren st&#252;tzt, wurde die insoweit erhobene Verfahrensr&#252;ge ebenso nicht den Anforderungen der &#167;&#167;&#160;80 Abs.&#160;3 Satz&#160;3 OWiG, 344 Abs.&#160;2 Satz&#160;2 StPO entsprechend ausgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die R&#252;ge der Verletzung des Grundsatzes des fairen Verfahrens unter dem Gesichtspunkt der Nichtzug&#228;nglichmachung von Messdaten ist nur dann zul&#228;ssig erhoben, wenn dargelegt wird, dass ein kausaler Zusammenhang zwischen dem Verfahrensversto&#223; und dem Urteil konkret bestehen kann (vgl. OLG Hamm, Beschluss vom 23. M&#228;rz 2016 &#8211; III-4 RBs 50/16 &#8211;, juris m.w.N.). Sollte dem Betroffenen dies mangels Zugriff auf die Unterlagen nicht m&#246;glich sein, muss er sich bis zum Ablauf der Frist zur Erhebung der Verfahrensr&#252;ge weiter um die Einsicht bem&#252;ht haben und die entsprechenden Anstrengungen gegen&#252;ber dem Rechtsbeschwerdegericht auch dartun (vgl. OLG Hamm, Beschluss vom 23. M&#228;rz 2016, a.a.O. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das ist nicht geschehen. Dem R&#252;gevorbringen ist nicht zu entnehmen, welche Tatsachen sich aus den fraglichen Dateien h&#228;tten ableiten lassen und welche Konsequenzen f&#252;r die Verteidigung daraus gefolgt h&#228;tten bzw. welche vergeblichen Bem&#252;hungen um Einsicht in die Unterlagen vorgenommen worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>c) Auch die allgemeine Sachr&#252;ge bleibt ohne Erfolg. Die gebotene Nachpr&#252;fung des Urteils deckt keinen Rechtsfehler auf, der die Zulassung der Rechtsbeschwerde geb&#246;te. Diese ist weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung (&#167;&#160;80 Abs.&#160;1 Nr.&#160;1 OWiG) geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>(1) Eine Zulassung der Rechtsbeschwerde gem&#228;&#223; &#167;&#160;80 Abs.&#160;1 Nr.&#160;1 OWiG zur Fortbildung des Rechts kommt bei Rechtsfragen in Betracht, die entscheidungserheblich, kl&#228;rungsbed&#252;rftig, also noch offen, zweifelhaft oder bestritten und die &#8211; kumulativ - abstraktionsf&#228;hig, also durch Aufstellen abstrakt-genereller Regelungen von praktischer Bedeutung sind (Seitz/Bauer in G&#246;hler, OWiG 17. Aufl., &#167;&#160;80 Rn. 3). Dieser Zulassungsgrund erfordert somit, dass der Einzelfall Veranlassung gibt, Leits&#228;tze f&#252;r die Auslegung von Gesetzesbestimmungen aufzustellen oder rechtssch&#246;pferisch zu schlie&#223;en (vgl. OLG Hamm, Beschluss vom 9. M&#228;rz 2017 &#8211; 5 RBs 29/17 -, juris), denn Sinn der Regelung ist nicht die Herstellung der rechtlich richtigen Entscheidung im Einzelfall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zulassungsbed&#252;rftige Fragen in dieser Hinsicht wirft die Sache nicht auf. Das Bestehen eines Rechts auf Einsichtnahme in sich nicht bei den Akten befindliche Messunterlagen ist obergerichtlich gekl&#228;rt (vgl. Senat, Beschluss vom 2. April 2019, a.a.O.; saarl. VerfGH NZV 2018, 275, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(2) Auch unter dem Gesichtspunkt der Sicherung einer einheitlichen Rechtsprechung hat der Antrag auf Zulassung der Rechtsbeschwerde keinen Erfolg. Zur Sicherung einer einheitlichen Rechtsprechung wird die Rechtsbeschwerde zugelassen, wenn anderenfalls im Hinblick auf eine entscheidungserhebliche Rechtsfrage schwer ertr&#228;gliche Unterschiede in der Rechtsprechung entstehen oder fortbestehen w&#252;rden (vgl. Seitz/Bauer in G&#246;hler, a.a.O., &#167;&#160;80 Rn. 4). Dies ist unter anderem der Fall, wenn das Urteil rechtfehlerhaft ist, der Rechtsfehler eine grunds&#228;tzliche Frage betrifft und der Fortbestand des Urteils zu einem schwer ertr&#228;glichen Unterschied in der Rechtsprechung f&#252;hrt, weil zu besorgen ist, dass der Tatrichter ohne die h&#246;chstrichterliche Entscheidung seine rechtsfehlerhafte Praxis in gleich gelagerten F&#228;llen fortsetzt und es nicht bei einem Einzelfall bleibt (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007759","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 3. Senat f&#252;r Bu&#223;geldsachen","3 Ws (B) 270/10, ...","Beschluss","11.06.2010","Gerichtliches Bu&#223;geldverfahren: Ber&#252;cksichtigung des Gebrauchmachens des Angeklagten vom ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2010, 2900</a>; Seitz/Bauer in G&#246;hler, a.a.O., &#167;&#160;80 Rn. 5). Diese Voraussetzungen sind hier nicht erf&#252;llt. Das Urteil weist schon keinen derartigen Rechtsfehler auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Einer weiteren Begr&#252;ndung bedarf der Beschluss nicht (&#167;&#160;80 Abs.&#160;4 Satz&#160;3 OWiG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d359726" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001395651</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
