<html>
<head><title>1-W-495-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.11.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 495/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2011:1103.1W495.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;172 Abs 1 BGB, &#167;&#160;172 Abs 2 BGB, &#167;&#160;20 GBO, &#167;&#160;29 Abs 1 S 1 GBO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001072722"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundbuchverfahren: Formgerechter Nachweis des Vollmachtsfortbestandes f&#252;r den Verfahrensbevollm&#228;chtigten aus einem Prozessvergleich im Fall der Grundst&#252;cksauflassung; Inbezugnahme auf die Urkunde des anderen Vertreters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bevollm&#228;chtigen die Parteien im Rahmen eines gerichtlichen Vergleichs jeweils ihre Prozessbevollm&#228;chtigten mit ihrer Vertretung beim Vollzug - hier Auflassung von Wohnungseigentum -, gen&#252;gt zum formgerechten Nachweis des Fortbestands der Vollmacht die Vorlage einer Ausfertigung des Protokolls durch die Vertreter.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072722","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Allerdings hat jeder der Vertreter eine in seinem Besitz befindliche Ausfertigung zum Nachweis des Fortbestands der ihm erteilten Vollmacht vorzulegen. Legt nur einer der Vertreter eine Ausfertigung vor, gen&#252;gt die Bezugnahme des anderen auf diese Urkunde nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072722","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072722","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Sch&#246;neberg, 25. Oktober 2010, 41 LF 23902-6, Verf&#252;gung<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Punkt 2 der Zwischenverf&#252;gung des Grundbuchamts vom 25. Oktober 2010 wird aufgehoben, soweit das Grundbuchamt die Genehmigung der zur UR-Nr. &#8230; des Notars Dr. &#8230; in Berlin erkl&#228;rten Auflassung durch die eingetragene Eigent&#252;merin zu 1 f&#252;r erforderlich erachtet hat. Das Grundbuchamt wird angewiesen, insoweit von den in der Zwischenverf&#252;gung ge&#228;u&#223;erten Bedenken Abstand zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die dar&#252;ber hinausgehende Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Verfahrens betr&#228;gt 3.000,00 EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Am 17. Juni 2010 schlossen die jeweils anwaltlich vertretenen eingetragenen Eigent&#252;mer vor dem Amtsgericht Tempelhof-Kreuzberg &#8211; Familiengericht &#8211; einen Vergleich. U.a. einigten sie sich darauf, der eingetragenen Eigent&#252;merin zu 1 das Alleineigentum an dem im Beschlussrubrum n&#228;her bezeichneten Wohnungseigentum zu &#252;bertragen. Hierzu erkl&#228;rten die Parteien unter Punkt III des Vergleichs die Auflassung des h&#228;lftigen Miteigentumsanteils des eingetragenen Eigent&#252;mers zu 2 an die eingetragene Eigent&#252;merin zu 1. Punkt IV des Vergleichs enth&#228;lt Vollmachten der Parteien an ihre jeweiligen Verfahrensbevollm&#228;chtigten zum Vollzug des Vergleichs. U.a. sollten diese nochmals die Auflassung erkl&#228;ren k&#246;nnen. Der bei Abschluss des Vergleichs nicht anwesende eingetragene Eigent&#252;mer zu 2 behielt sich den Widerruf des Vergleichs bis zum 24. Juni 2010 vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Den auf Umschreibung des Wohnungseigentums allein auf die eingetragene Eigent&#252;merin zu 1 gerichteten Antrag vom 14. Juli 2010 wies das Grundbuchamt unter Hinweis auf &#167;&#160;925 Abs.&#160;2 BGB zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 7. Oktober 2010 erkl&#228;rten die Verfahrensbevollm&#228;chtigten der eingetragenen Eigent&#252;mer zur UR-Nr. &#8230; des Notars Dr.&#8230; in Berlin die Auflassung des Wohnungseigentums auf die eingetragene Eigent&#252;merin zu 1. Beide Rechtsanw&#228;lte beriefen sich auf die im Vergleich vom 17. Juni 2010 erteilten Vollmachten. Der notariellen Urkunde war eine durch den Urkundsnotar beglaubigte Abschrift einer der eingetragenen Eigent&#252;merin zu 1 erteilten vollstreckbaren Ausfertigung des Vergleichs beigef&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Verfahrensbevollm&#228;chtigte der eingetragenen Eigent&#252;merin zu 1 hat am 18. Oktober 2010 unter Vorlage der vorgenannten notariellen Urkunde die Umschreibung des Wohnungseigentums beantragt. Das Grundbuchamt hat mit Zwischenverf&#252;gung vom 25. Oktober 2010 u.a. die Genehmigung der eingetragenen Eigent&#252;mer f&#252;r erforderlich erachtet. Es sei nicht nachgewiesen, dass die erteilten Vollmachten fortbest&#252;nden. Der Beweis &#252;ber den Nichtwiderruf einer grundbuchlichen Vollmacht k&#246;nne grunds&#228;tzlich nur durch Vorlage einer notariell beglaubigten Vollmacht im Original oder einer notariellen Urkunde in Ausfertigung gef&#252;hrt werden. Hiergegen richtet sich das als Erinnerung bezeichnete Rechtsmittel der eingetragenen Eigent&#252;merin zu 1, der das Grundbuchamt mit Beschluss vom 25. November 2010 nicht abgeholfen hat.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das als Beschwerde gem&#228;&#223; &#167;&#160;71 Abs.&#160;1 GBO auszulegende Rechtsmittel ist zul&#228;ssig und hat in der Sache teilweise Erfolg. Das von dem Grundbuchamt aufgezeigte Eintragungshindernis besteht nur im Hinblick auf den nicht erbrachten Nachweis des Fortbestands der von dem eingetragenen Eigent&#252;mer zu 2 seiner Verfahrensbevollm&#228;chtigten erteilten Vollmacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;20 GBO darf im Falle der Auflassung eines Grundst&#252;cks die Eintragung nur erfolgen, wenn die erforderliche Einigung des Berechtigten und des anderen Teils wirksam erkl&#228;rt und dem Grundbuchamt gegen&#252;ber in der Form des &#167;&#160;29 GBO nachgewiesen ist. Einem Grundst&#252;ck in diesem Sinn steht das Wohnungseigentum gleich. Die Einigung muss von den Vertragsparteien nicht pers&#246;nlich abgegeben werden. Sie kann auch von Vertretern erkl&#228;rt werden. In diesem Fall ist dem Grundbuchamt die Vertretungsmacht des Vertreters in der Form des &#167;&#160;29 GBO nachzuweisen (BayObLG, DNotZ 1989, 373). Da nach materiellem Recht an den Besitz einer Vollmachtsurkunde Rechtsfolgen gekn&#252;pft sind, vgl. &#167;&#160;172 BGB, erfolgt der Nachweis regelm&#228;&#223;ig durch Vorlage der Urschrift oder zumindest einer Ausfertigung der Urkunde. Eine beglaubigte Abschrift gen&#252;gt nur dann, wenn ein Notar bescheinigt, dass ihm die Urschrift oder Ausfertigung zu einem bestimmten Zeitpunkt vorgelegen hat (Senat, Beschluss vom 16. September 1997 &#8211; 1 W 4156/97 -, FGPrax 1998, 7; BayObLG, DNotZ 2000, 293, 294; OLG M&#252;nchen, DNotZ 2008, 844).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die wirksame Erteilung der Vollmachten ist in f&#252;r das Grundbuchverfahren ausreichender Form nachgewiesen. Vorliegend hat Notar Dr. &#8230; im Rahmen seiner UR-Nr. &#8230; bescheinigt, dass ihm die der eingetragenen Eigent&#252;merin zu 1 erteilte vollstreckbare Ausfertigung des Vergleichs vom 17. Juni 2010 durch deren Vertreter vorgelegt worden war. Durch diese notarielle Bescheinigung in Verbindung mit der der Urkunde beigef&#252;gten beglaubigten Abschrift der vollstreckbaren Ausfertigung ist vor allem auch nachgewiesen, dass der Vergleich nicht widerrufen worden ist. Bei Erteilung der Vollstreckungsklausel hat der Urkundsbeamte den wirksamen Bestand des Vollstreckungstitels zu pr&#252;fen, insbesondere ob ein vorbehaltener Widerruf ausge&#252;bt wurde oder nicht (Z&#246;ller/St&#246;ber, ZPO, 27. Aufl., &#167;&#160;794, Rdn. 11). Die Vollstreckungsklausel wird also nur erteilt, wenn der vorbehaltene Widerruf des Vergleiches unterblieben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072722","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist entgegen der Ansicht des Grundbuchamts jedenfalls der Fortbestand der dem Bevollm&#228;chtigten der eingetragenen Eigent&#252;merin erteilten Vollmacht nachgewiesen. Da sich negative Tatsachen, wie der unterbliebene Widerruf einer Vollmacht, dem Nachweis durch &#246;ffentliche Urkunden entziehen, sind bei der Frage des Fortbestands der Vollmacht alle hierzu bekannten Tatsachen und die allgemeinen Erfahrungss&#228;tze zu ber&#252;cksichtigen. Ein solcher Erfahrungssatz ergibt sich aus &#167;&#160;172 Abs.&#160;2 BGB, wonach davon auszugehen ist, dass eine Vollmachtsurkunde bei Erl&#246;schen der Vollmacht zur&#252;ckgegeben wird (Senat, Beschluss vom 11. Juni 1991 &#8211; 1 W 1581/91 &#8211; NJW-RR 1992 34, 35). Dabei ist der Rechtsscheintatbestand des &#167;&#160;172 BGB nicht auf notarielle Urkunden beschr&#228;nkt. Auch privatschriftliche Urkunden fallen darunter (Maier-Reimer, in: Erman, BGB, 13. Aufl., &#167;&#160;172, Rdn. 4). Bezogen auf den Vertreter der eingetragenen Eigent&#252;merin zu 1 handelt es sich auch um eine Vollmachtsurkunde im Sinne von &#167;&#160;172 BGB. Der dort geregelte Rechtsscheintatbestand kn&#252;pft an das Inverkehrbringen der Urkunde durch den Vollmachtgeber an. Deswegen verlangt &#167;&#160;172 Abs.&#160;1 BGB eine Aush&#228;ndigung der Urkunde im Sinne einer willentlichen &#220;bergabe an den Vertreter (Weinland, in: jurisPK-BGB, 5. Aufl. 2010, &#167;&#160;172, Rdn. 4). Hiervon ist jedoch regelm&#228;&#223;ig auszugehen, wenn der Vertreter eine Vollmachtsurkunde vorlegt (Mehler/Braun, DNotZ 2008, 810, 815). Das hat der Vertreter der eingetragenen Eigent&#252;merin getan, indem er dem Notar die vollstreckbare Ausfertigung des Vergleichs vorgelegte. Au&#223;erdem befindet sich bei den Akten ohnehin eine weitere, von dem Vertreter der eingetragenen Eigent&#252;merin eingereichte Ausfertigung des Vergleichs. Gegen die Annahme, die Vollmachtsurkunde sei dem Vertreter im Sinne von &#167;&#160;172 Abs.&#160;1 BGB ausgeh&#228;ndigt worden, spricht nicht, dass &#8211; was unterstellt werden kann - das Familiengericht die Ausfertigung nicht der eingetragenen Eigent&#252;merin zu 1, sondern auf Antrag ihres Prozessbevollm&#228;chtigten diesem &#252;bersandt haben wird. Reicht der Prozessbevollm&#228;chtigte eine solche Ausfertigung an den Vertreter weiter, ist diese Handlung dem Vertretenen zuzurechnen, vgl. &#167;&#160;164 Abs.&#160;1 BGB, so dass der Tatbestand von &#167;&#160;172 Abs.&#160;1 BGB erf&#252;llt wird. Keinen Unterschied macht es, wenn der Prozessbevollm&#228;chtigte mit dem weiteren Vertretenen personenidentisch ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001072722","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Im Ergebnis zutreffend hat das Grundbuchamt aber den Fortbestand der f&#252;r die Vertreterin des eingetragenen Eigent&#252;mers zu 2 erteilten Vollmacht f&#252;r nicht nachgewiesen erachtet. Der Fortbestand einer Vollmacht ist f&#252;r jeden Bevollm&#228;chtigten gesondert zu pr&#252;fen (OLG M&#252;nchen, DNotZ 2008, 844, 846). Hier fehlt es an den Voraussetzungen des Rechtsscheintatbestands aus &#167;&#160;172 Abs.&#160;1 BGB. Die Vertreterin hat gegen&#252;ber dem Notar Dr. &#8230; keine in ihrem Besitz befindliche Ausfertigung des Vergleichs vom 17. Juni 2010 vorgelegt, sondern sich lediglich auf die von dem Vertreter der eingetragenen Eigent&#252;merin zu 1 vorgelegte Ausfertigung bezogen. Das gen&#252;gt nicht, um den Anschein zu erwecken, eine Ausfertigung sei mit Wissen und Wollen des eingetragenen Eigent&#252;mers zu 2 in ihren Besitz gelangt. Bezieht sich der Vertreter auf eine nicht in seinem Besitz befindliche Ausfertigung bestehen vielmehr Anhaltspunkte, dass er selbst entweder nie eine eigene Ausfertigung erhalten hat oder sie zur&#252;ckgeben musste (OLG M&#252;nchen, a.a.O., 845; Demharter, GBO 27. Aufl., &#167;&#160;19, Rdn. 80; Hertel, in: Meikel, GBO, 10. Aufl., &#167;&#160;29, Rdn. 47; Mehler/Braun, a.a.O., 815). Ein Fall wechselseitiger Bevollm&#228;chtigung, f&#252;r den das OLG K&#246;ln die Vorlage einer dem Vollmachtgeber erteilten Ausfertigung f&#252;r den Nachweis des Fortbestands der Vollmacht f&#252;r ausreichend erachtet hat (OLG K&#246;ln, Beschluss vom 9. Juli 2001 &#8211; 2 Wx 42/01 &#8211; Juris), liegt hier nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Rechtsbeschwerde war gem&#228;&#223; &#167;&#160;78 Abs.&#160;2 S.&#160;1 Nr.&#160;2 Alt. 2 GBO zuzulassen, weil im Hinblick auf die Entscheidungen der Oberlandesgerichte M&#252;nchen und K&#246;ln (jeweils a.a.O.) zur Sicherung einer einheitlichen Rechtsprechung die Entscheidung des Bundesgerichtshofs erforderlich erscheint (vgl. hierzu auch Mehler/Braun, a.a.O., 824).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Festsetzung des Beschwerdewerts folgt aus &#167;&#167;&#160;131 Abs.&#160;4, 30 Abs.&#160;2 S.&#160;1 KostO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d428069" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001072722</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
