<html>
<head><title>2-Ws-193-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 193/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2018:0202.2WS193.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;66c Abs 1 Nr 1a StGB, &#167;&#160;67d Abs 2 S 2 StGB, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SichVVollzGBEpP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 SVVollzG Bln","Landesnorm Berlin","Therapeutische Ausgestaltung","Gesetz &#252;ber den Vollzug der Sicherungsverwahrung in Berlin (Berliner ...","g&#252;ltig ab 01.06.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 SichVVollzG BE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001345171"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;regelvollstreckung in Berlin: Anspruch eines Sicherungsverwahrten auf Behandlung durch einen externen Therapeuten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bei einem ausreichenden Therapieangebot der Einrichtung hat ein Sicherungsverwahrter keinen Anspruch auf die Behandlung durch einen externen Therapeuten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345171","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345171","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 1. November 2017, 70 Js 525/06 (29105) V - 590 StVK 257/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde des Verurteilten gegen den Beschluss des Landgerichts Berlin - Strafvollstreckungskammer - vom 1. November 2017 wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Fristsetzung im Sinne der &#167;&#160;67d Abs.&#160;2 Satz&#160;2 i.V.m. &#167;&#160;66c Abs.&#160;1 Nr.&#160;1 StGB wird abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Beschwerdef&#252;hrer hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht Berlin verurteilte den mehrfach - darunter einschl&#228;gig - vorbestraften Beschwerdef&#252;hrer am 17. November 2006 &#8230; wegen Vergewaltigung zu einer Freiheitsstrafe von f&#252;nf Jahren und acht Monaten (insoweit rechtskr&#228;ftig seit dem 27. September 2007) und ordnete seine Unterbringung in der Sicherungsverwahrung an (&#8230; rechtskr&#228;ftig seit dem 12. Februar 2009). &#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bis zum 5. Januar 2012 verb&#252;&#223;te der Verurteilte die Freiheitsstrafe vollst&#228;ndig. Am 21. November 2011 beschloss die Strafvollstreckungskammer des Landgerichts Berlin, dass die angeordnete Sicherungsverwahrung zu vollziehen ist, und &#252;berwies den Sicherungsverwahrten zugleich ab dem 6. Januar 2012 zum Vollzug der Sicherungsverwahrung in das Krankenhaus des Ma&#223;regelvollzuges.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Beschluss vom 4. April 2014 hat die Strafvollstreckungskammer die Fortdauer der Sicherungsverwahrung angeordnet und zugleich bestimmt, dass sie nicht mehr im Krankenhaus des Ma&#223;regelvollzuges, sondern k&#252;nftig in der JVA Tegel (in der Einrichtung zum Vollzug der Sicherungsverwahrung) vollzogen werden soll. Mit Beschluss vom 20. M&#228;rz 2015 (der Beschluss ist aufgrund eines Fassungsversehens auf den 4. April 2014 datiert) hat sie die Fortdauer der Sicherungsverwahrung best&#228;tigt und den Facharzt f&#252;r Psychiatrie und forensische Psychiatrie K... mit der Erstellung eines Prognosegutachtens f&#252;r den Verurteilten beauftragt, das dieser am 24. Oktober 2015 vorgelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Beschluss vom 26. Januar 2016 hat die Strafvollstreckungskammer nach Anh&#246;rung des psychiatrischen Sachverst&#228;ndigen die Fortdauer der Sicherungsverwahrung angeordnet. Die dagegen gerichtete sofortige Beschwerde des Verurteilten hat der Senat durch seinen Beschluss vom 24. M&#228;rz 2016 verworfen. Auch den folgenden Fortdauerbeschluss der Strafvollstreckungskammer vom 28. November 2016 hat der Senat mit Beschluss vom 2. Februar 2017 best&#228;tigt. Wegen der letztgenannten Beschl&#252;sse hat der Verurteilte Verfassungsbeschwerde beim Verfassungsgerichtshof des Landes Berlin erhoben, &#252;ber die bisher noch nicht entschieden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auf die genannten Urteile des Landgerichts Berlin sowie auf die bezeichneten Beschl&#252;sse der Strafvollstreckungskammer und des Senats im Vollstreckungsverfahren, die den Beteiligten bekannt sind, nimmt der Senat erg&#228;nzend Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit dem angefochtenen Beschluss vom 1. November 2017 hat die Strafvollstreckungskammer erneut die Fortdauer der Sicherungsverwahrung beschlossen. Hiergegen wendet sich der Verurteilte mit seiner sofortige Beschwerde vom 15. November 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die sofortige Beschwerde des Verurteilten ist statthaft (&#167;&#167;&#160;454 Abs.&#160;3 Satz&#160;1, 463 Abs.&#160;3 Satz&#160;1 StPO) und rechtzeitig erhoben (&#167;&#160;311 Abs.&#160;2 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In der Sache hat die sofortige Beschwerde keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Die Strafvollstreckungskammer war nicht an einer Entscheidung gehindert, weil der Verurteilte nicht am Anh&#246;rungstermin teilgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dieser hatte die M&#246;glichkeit, zu erscheinen, um sich vor der Kammer pers&#246;nlich zu &#228;u&#223;ern; sein Verteidiger war zudem anwesend. Dieser teilte im Termin mit, der Verurteilte habe zum Anh&#246;rungstermin nicht erscheinen wollen, da ihm keine Ausf&#252;hrung genehmigt worden sei. Die gleichfalls anwesende Mitarbeiterin der Einrichtung f&#252;r Sicherungsverwahrte, &#8230;, best&#228;tigte dies und erg&#228;nzte, eine Ausf&#252;hrung sei aus personellen Gr&#252;nden nicht m&#246;glich gewesen. Sie habe dem Verurteilten aber angeboten, sich mit einem Einzeltransport zum Gericht bringen zu lassen. Das habe der Verurteilte abgelehnt. Er habe ihr jedoch aufgetragen, die Kammer gr&#252;&#223;en zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Danach konnte die Strafvollstreckungskammer aufgrund des Verhaltens des Beschwerdef&#252;hrers davon ausgehen, dass er auf eine Anh&#246;rung berechtigterweise verzichtet (vgl. OLG Hamm NStZ 2011, 119; Senat, Beschluss vom 19. Dezember 2011 - 2 Ws 564/11 -), jedenfalls aber das Recht auf Anh&#246;rung verwirkt hat. Die vorgeschlagene Verfahrensweise war dem Verurteilten ohne weiteres zuzumuten. Gegenteiliges ist auch nicht vorgetragen worden. Mithin beruht die Verweigerung der Vorf&#252;hrung zum Anh&#246;rungstermin nicht auf einem von der Strafvollstreckungskammer zu ber&#252;cksichtigen und gegebenenfalls zu behebenden wichtigen und nachvollziehbaren Grund (vgl. hierzu OLG Frankfurt a.M. NStZ-RR 2003, 59). Die Anh&#246;rung durfte zudem nicht gegen seinen erkl&#228;rten Willen erzwungen werden, sodass die Strafvollstreckungskammer nicht gehalten war, den Betroffenen gegen seinen Willen vorf&#252;hren zu lassen (vgl. Senat, Beschluss vom 11. M&#228;rz 2016 - 2 Ws 49-50/16 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2. Die weitere Vollstreckung der Unterbringung ist weder nach Ma&#223;gabe des &#167;&#160;67d Abs.&#160;2 Satz&#160;1 StGB noch gem&#228;&#223; &#167;&#160;67d Abs.&#160;2 Satz&#160;2 StGB zur Bew&#228;hrung auszusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>a) Nach &#167;&#160;67d Abs.&#160;2 Satz&#160;1 StGB setzt das Gericht die weitere Vollstreckung der Unterbringung zur Bew&#228;hrung aus, wenn zu erwarten ist, dass der Untergebrachte au&#223;erhalb des Ma&#223;regelvollzugs keine rechtswidrigen Taten mehr begehen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Senat ist jedoch ebenso wie die Justizvollzugsanstalt, die Strafvollstreckungskammer und die Generalstaatsanwaltschaft Berlin der Auffassung, dass dem Beschwerdef&#252;hrer noch nicht die f&#252;r die Aussetzung der Sicherungsverwahrung erforderliche g&#252;nstige Legalprognose gestellt werden kann, obwohl auch der Senat nicht &#252;bersieht, dass sich im zur&#252;ckliegenden Jahr erstmals seit langem eine positive Ver&#228;nderung in der Haltung des Verurteilten angedeutet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Aussetzung der Vollstreckung der Sicherungsverwahrung setzt die Erwartung voraus, der Untergebrachte werde au&#223;erhalb des Ma&#223;regelvollzugs keine im Sinne des &#167;&#160;66 StGB erheblichen - ihrer Art und ihrem Gewicht nach f&#252;r die Anordnung der Ma&#223;regel ausreichenden - rechtswidrigen Taten mehr begehen. Die Wahrscheinlichkeit k&#252;nftigen straffreien Verhaltens muss gr&#246;&#223;er sein als diejenige des R&#252;ckfalls, wobei der erforderliche Wahrscheinlichkeitsgrad ma&#223;geblich von dem Gewicht des bei einem R&#252;ckfall bedrohten Rechtsgutes abh&#228;ngt, aber auch - im Hinblick auf den verfassungsrechtlichen Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit - die bisherige Dauer des Ma&#223;regelvollzuges zu ber&#252;cksichtigen ist (vgl. zusammenfassend Senat, Beschluss vom 21. Oktober 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175235","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 446/13, ...","Beschluss","21.10.2013","Fortdauer der Sicherungsverwahrung: Konkretisierung der bundesgesetzlichen Leitlinien zur ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 446/13</a> -, juris, mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die weitere Entwicklung des Verurteilten im Vollzug der Ma&#223;regel erlaubt zurzeit noch keine g&#252;nstige Beurteilung seiner Gef&#228;hrlichkeit. Er hat sich weiterhin weder mit seinen Straftaten auseinandergesetzt, noch ist es zu einer ausreichenden Bearbeitung der bestehenden Risikofaktoren gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Justizvollzugsanstalt Tegel hat in ihrer Stellungnahme vom 15. August 2017 von einer beginnenden positiven Entwicklung berichtet. Nachdem der Verurteilte zwar zun&#228;chst weiterhin den Kontakt zu seinem Sozialarbeiter abgelehnt habe, f&#252;hre er nun - nachdem seit M&#228;rz 2017 die Sozialarbeiterin X f&#252;r ihn zust&#228;ndig geworden sei - mit dieser in regelm&#228;&#223;igen Abst&#228;nden Gespr&#228;che.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im Rahmen des Anh&#246;rungstermins vor der Strafvollstreckungskammer gab Frau X zudem an, der Verurteilte befinde sich seit etwa einem Jahr in therapeutischer Behandlung bei Frau Y, der nun f&#252;r ihn zust&#228;ndigen Psychologin. Dort sei er w&#246;chentlich im Gespr&#228;ch, mit Ausnahme der Zeiten, in denen sich Frau Y im Urlaub und in Fortbildung befunden habe. Sie selbst betreue den Verurteilten seit Ende M&#228;rz 2017. Der Verurteilte habe zudem die M&#246;glichkeit bei Bedarf mit ihrer Vertreterin, Gespr&#228;che zu f&#252;hren, wovon er zumindest bei einer Gelegenheit auch Gebrauch gemachte habe. Was die Gespr&#228;che mit ihr und Frau Y angehe, so bestehe nun eine gewisse Verl&#228;sslichkeit. Der Verurteilte k&#246;nne mittlerweile Konflikte besser reflektieren, Emotionen zeigen und Belastungen und &#196;ngste ansprechen. Dies stelle einen enormen Fortschritt dar. Sie w&#252;rde gern die Anzahl der ihn bei den Ausf&#252;hrungen begleitenden Beamten von zwei auf einen Beamten reduzieren. Sie gehe davon aus, dass die insoweit noch abzuwartende Pr&#252;fung positiv ausfallen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>In der oben bereits erw&#228;hnten schriftlichen Stellungnahme hei&#223;t es weiter, es gelinge dem Beschwerdef&#252;hrer im Gespr&#228;ch mit der Psychologin jetzt, kritische Einsch&#228;tzungen in Bezug auf seine Aussagen und sein Verhalten auszuhalten, sich dazu zu &#228;u&#223;ern und den Kontakt nicht abzubrechen. Aktuell werde an seiner Pers&#246;nlichkeits- und Sexualproblematik gearbeitet, wobei der Verurteilte sich darauf einlasse, indem er sich zu den Themen Sexualit&#228;t und pers&#246;nliche Einstellungen dazu &#246;ffne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Legalprognose sei allerdings noch ung&#252;nstig. Die Ursache seines deliktischen Verhaltens seien noch nicht bearbeitet und Schutzfaktoren noch nicht entwickelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die dagegen mit der Beschwerde erhobene Kritik greift nicht durch:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Soweit aus Sicht der Verteidigung die Betreuung des Sicherungsverwahrten nicht den gesetzlichen und verfassungsrechtlichen Vorgaben entspricht und zudem ein aktuelles Prognosegutachten h&#228;tte eingeholt werden m&#252;ssen, ber&#252;hrt diese Kritik, nicht die Frage der Kriminalprognose, sondern die der Verh&#228;ltnism&#228;&#223;igkeit der andauernden Sicherungsverwahrung (dazu sogleich) und das Verfahren allgemein. Der Senat h&#228;lt zun&#228;chst an seiner Auffassung fest, dass ein weiteres Sachverst&#228;ndigengutachten gem&#228;&#223; &#167;&#160;463 Abs.&#160;3 Satz&#160;4 StPO derzeit nicht geboten ist. Der Wortlaut der Vorschrift ist insoweit eindeutig, als er auf &#167;&#160;67d Abs.&#160;3 StGB verweist, wo von einer zehn Jahre lang vollzogenen Unterbringung in der Sicherungsverwahrung die Rede ist und nicht von einer lediglich seit zehn Jahren vornotierten. Die Unterbringung in der Sicherungsverwahrung (wenngleich vollzogen in einem psychiatrischen Krankenhaus) begann im Falle des Beschwerdef&#252;hrers jedoch erst am 6. Januar 2012. Im Hinblick auf die noch wenig erprobte Verhaltens&#228;nderung des Verurteilten ist eine erneute Begutachtung auch aus anderen Gr&#252;nden nicht veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Die Vollstreckung der Unterbringung in der Sicherungsverwahrung ist - entgegen der Beschwerdebegr&#252;ndung - auch nicht nach &#167;&#160;67d Abs.&#160;2 Satz&#160;2 StGB zur Bew&#228;hrung auszusetzen, weil die weitere Vollstreckung aufgrund von fortgesetzten Defiziten im Vollzug der Ma&#223;regel unverh&#228;ltnism&#228;&#223;ig w&#228;re. Dies w&#228;re nur dann der Fall, wenn dem Untergebrachten nicht sp&#228;testens bis zum Ablauf einer vom Gericht gesetzten Frist von maximal sechs Monaten eine ausreichende Betreuung im Sinne des &#167;&#160;66c Abs.&#160;1 Nr.&#160;1 StGB angeboten worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Weder ist eine solche Fristsetzung bisher erfolgt noch sind Betreuungsdefizite ersichtlich, die sich auf die Behandlung des Verurteilten ma&#223;geblich ausgewirkt haben. Soweit die Verteidigung geltend macht, der Beschwerdef&#252;hrer begehre seit dem Fr&#252;hjahr 2016 neben der Behandlung in der Sicherungsverwahrung eine externe Psychotherapie, welche ihm seitens der Vollzugsanstalt (zu Unrecht) verweigert werde und au&#223;erdem sei die Termindichte der im Vollzug angebotenen Therapiegespr&#228;che zu gering, gilt das Folgende:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345171","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Die Ausgestaltung des Vollzuges in der Einrichtung f&#252;r Sicherungsverwahrte richtet sich nach &#167;&#160;15 SVVollz Berlin, wonach der Vollzug therapeutisch auszugestalten ist. Hierf&#252;r kommen nach Satz&#160;2 verschiedene Ma&#223;nahmen und Methoden, insbesondere sozial- und psychotherapeutische, psychiatrische, sozialp&#228;dagogische und arbeitstherapeutische Methoden zur Anwendung, die den wissenschaftlichen Erkenntnissen entsprechen. Nach Absatz&#160;2 sind dem Untergebrachten die zur Erreichung des Vollzugszieles im Einzelfall erforderlichen therapeutischen Ma&#223;nahmen anzubieten. Soweit standardisierte Therapiemethoden nicht ausreichen oder keinen Erfolg versprechen, sind individuell zugeschnittene Behandlungsangebote zu unterbreiten. Absatz&#160;3 regelt die Zusammenarbeit von Bediensteten verschiedener Berufsgruppen in multidisziplin&#228;ren Behandlungsteams. Diese werden im Regelfall psychologische oder &#228;rztliche Psychotherapeuten, Sozialp&#228;dagogen sowie Bedienstete des Allgemeinen Vollzugsdienstes und des Werkdienstes umfassen (vgl. Abgeordnetenhaus Berlin vom 28. November 2012 Drucks. 17/0689 Seite&#160;64). Soweit erforderlich, sind externe Fachkr&#228;fte einzubeziehen. Der Gesetzgeber ist somit davon ausgegangen, dass die Therapie grunds&#228;tzlich von der Vollzugseinrichtung mit eigenem Personal selbst durchgef&#252;hrt wird und das Behandlungsteam im Einzelfall durch au&#223;enstehende Fachkr&#228;fte unterst&#252;tzt wird. Eine vollst&#228;ndige &#220;bertragung der Therapie an einen au&#223;enstehenden Therapeuten war hingegen nicht beabsichtigt (vgl. Senat, Beschluss vom 27. Oktober 2016 - 2 Ws 148/16 Vollz -). Bei einem inhaltlich ausreichenden Therapieangebot der Einrichtung besteht deshalb grunds&#228;tzlich kein Anspruch auf alleinige Beauftragung eines externen Therapeuten (vgl. OLG N&#252;rnberg NStZ-RR 2016, 95 zu &#167;&#160;10 BaySvVollzG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Soweit der Verurteilte eine unzureichende Behandlung w&#228;hrend des Vollzuges der Freiheitsstrafe (bis zum 5. Januar 2012) behauptet, ist dies f&#252;r die Pr&#252;fung der Fortdauer der Unterbringung in der Sicherungsverwahrung bereits aus zeitlichen Gr&#252;nden ohne Relevanz. Die Vorgaben des &#167;&#160;66c Abs.&#160;1 Nr.&#160;1 StGB (bez&#252;glich des Strafvollzuges in Verbindung mit Abs.&#160;2) galten erst ab Inkrafttreten dieser Vorschriften am 1. Juni 2013.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zuzugeben ist dem Beschwerdef&#252;hrer, dass die Personalsituation und -fluktuation im Bereich der Sicherungsverwahrung in der Vergangenheit vor&#252;bergehend kritikw&#252;rdig gewesen ist. Allerdings geh&#246;rt zur Wahrheit auch, dass sich der Verurteilte noch 2016 jeder nennenswerten Zusammenarbeit mit den Therapeuten und Sozialarbeitern dort verweigert hat. So hatte der seit M&#228;rz 2016 f&#252;r ihn zust&#228;ndige Psychologe im Anh&#246;rungstermin vor der Strafvollstreckungskammer am 28. November 2016 mitgeteilt, dass der Verurteilte nach nur zwei oder drei Gespr&#228;chen den Kontakt zu ihm abgebrochen habe. Den Kontakt zu dem damals zust&#228;ndigen Sozialarbeiter hatte er im Mai 2016 nach lediglich f&#252;nf ausf&#252;hrlichen Gespr&#228;chen ebenfalls abgebrochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Aktuell sind beachtliche Betreuungsdefizite f&#252;r den Senat nicht erkennbar. Die pauschale Behauptung des Verteidigers, es bed&#252;rfe &#8222;t&#228;glicher mehrst&#252;ndiger Therapiema&#223;nahmen&#8220; ist fachlich durch nichts belegt und l&#228;sst zudem au&#223;er Acht, dass der anstehenden Aufarbeitungsprozess f&#252;r den Verurteilten anstrengend und schmerzhaft werden d&#252;rfte, weshalb auch eine &#220;berforderung vermieden werden muss. Insgesamt sollte sich der Verurteilte aus Sicht des Senats darauf konzentrieren, die bestehenden Gespr&#228;chskontakte f&#252;r sich zu nutzen und vor allem fortzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>3. Im Hinblick auf das oben Gesagte besteht auch kein Anlass, eine Frist im Sinne von &#167;&#160;67d Abs.&#160;2 Satz&#160;2 StGB zu setzen, wenngleich eine solche Fristsetzung dem Senat als Beschwerdegericht grunds&#228;tzlich m&#246;glich w&#228;re (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001157674","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 327/13, ...","Beschluss","04.09.2013","&#220;berpr&#252;fungsverfahren f&#252;r die weitere Unterbringung in der Sicherungsverwahrung: Beschwerde ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NStZ 2014, 273</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d367370" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001345171</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
