<html>
<head><title>4-Ws-20-15,-4-Ws-20-15---141-AR-62-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 4. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 Ws 20/15, 4 Ws 20/15 - 141 AR 62/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2015:0220.4WS20.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;112 Abs 2 StPO, &#167;&#160;145a Abs 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001218480"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Untersuchungshaft auf Grund von Fluchtgefahr: Erfordernis eines beim Beschuldigten vorhandenen Fluchtwillens; f&#252;r die Pr&#252;fung der Fluchtgefahr ma&#223;gebliche Straferwartung; Beachtlichkeit einer schriftlichen Ladungsvollmacht des Verteidigers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Haftgrund der Flucht ist anzunehmen, wenn sich der Beschuldigte von seinem bisherigen r&#228;umlichen Lebensmittelpunkt absetzt, um unerreichbar zu sein. Der Haftgrund enth&#228;lt das Erfordernis des Willens, sich dem Strafverfahren - dauernd oder zumindest f&#252;r eine l&#228;ngere Zeit - zu entziehen. Wer also aus verfahrensunabh&#228;ngigen Gr&#252;nden, ohne Wissen der Strafbarkeit eines Verhaltens, ohne Kenntnis eines gegen ihn eingeleiteten Verfahrens und ohne den Willen, unerreichbar zu sein, seinen urspr&#252;nglichen Aufenthaltsort verl&#228;sst, ist nicht fl&#252;chtig, auch wenn er tats&#228;chlich nicht erreichbar ist. Die subjektive Komponente des hiernach erforderlichen Fluchtwillens ist eine bestimmte Tatsache im Sinne des &#167;&#160;112 Abs.&#160;2 StPO, f&#252;r deren Vorliegen eine hohe Wahrscheinlichkeit gegeben sein muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Da alle einer Haftanordnung zugrunde liegenden Erkenntnisse von den Ermittlungsbeh&#246;rden und dem Haftgericht festgestellt sein m&#252;ssen, k&#246;nnen ungekl&#228;rte, weil nicht &#252;berpr&#252;fte Aspekte nicht der Haftentscheidung zu Lasten des Beschuldigten zugrunde gelegt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die f&#252;r die Pr&#252;fung der Fluchtgefahr ma&#223;gebliche Straferwartung konkretisiert sich durch einen Verst&#228;ndigungsvorschlag, den das Gericht in Absprache mit der Staatsanwaltschaft im Zwischenverfahren der Verteidigung unterbreitet. F&#252;r die Strafzumessungsbewertung im Falle eines streitigen Verfahrens ist zugrunde zu legen, dass die Differenz zu der f&#252;r den Fall eines Gest&#228;ndnisses zugesagten Strafobergrenze nicht zu gro&#223; sein darf, im Vergleich zum einvernehmlichen Verfahren also eine angemessene Erh&#246;hung ins Auge zu fassen ist. Hierbei kann in dem Zwischenstadium einer Haftentscheidung die verbreitete Auffassung einen ersten Anhaltspunkt bieten, wonach der angemessene Strafrabatt in der Regel nicht mehr als 20% bis 30% betragen darf bzw. Erh&#246;hungen um mehr als ein zus&#228;tzliches Drittel der nach einem Gest&#228;ndnis zu verh&#228;ngenden Strafe nicht zu rechtfertigen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Zur Beachtlichkeit einer schriftlichen Ladungsvollmacht im Sinne des &#167;&#160;145a Abs.&#160;2 StPO f&#252;r die Beurteilung des Willens des Beschuldigten, sich dem Verfahren zu stellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 3. Februar 2015, (537) 284 Js 883/14 (2/15)<br>vorgehend AG Tiergarten, 17. November 2014, (350 Gs) 284 Js 883/14 (2609/14)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde des Angeklagten werden der Beschluss des Landgerichts Berlin vom 3. Februar 2015 und der Haftbefehl des Amtsgerichts Tiergarten vom 17. November 2014 - (350 Gs) 284 Js 883/14 (2609/14) - aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Beschwerdeverfahrens fallen der Landeskasse Berlin zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Staatsanwaltschaft Berlin legt dem Angeklagten zur Last, in der Zeit vom 25. Oktober 2004 bis zu einem nicht n&#228;her bestimmbaren Tag im Zeitraum zwischen dem 23. April 2009 und dem 6. Juli 2010 zu Lasten der am 25. Oktober 1996 geborenen G sieben Straftaten des sexuellen Missbrauchs eines Kindes begangen (je zwei Ber&#252;hrungen mit der Hand im Schrittbereich oberhalb bzw. unterhalb der Kleidung; versuchter Zungenkuss; Ber&#252;hren und Lecken an der Scheide) und dabei in einem Fall zugleich die Voraussetzungen des &#167;&#160;176a Abs.&#160;2 Nr.&#160;1 StGB sowie einer vors&#228;tzlichen K&#246;rperverletzung verwirklicht zu haben (schmerzhaftes versuchtes Eindringen mit dem Penis in die Scheide). Wegen der Einzelheiten der Tatvorw&#252;rfe verweist der Senat auf den Inhalt der Anklageschrift vom 19. Januar 2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verfahren gestaltete sich im Wesentlichen wie folgt: Am 17. Juni 2013 erstattete die Zeugin G auf dem Polizeiabschnitt 11 eine Strafanzeige gegen den Angeklagten wegen Missbrauchshandlungen, die dieser begangen habe, als sie zwischen 7 und 14 Jahren alt gewesen sei. In der Anzeige ist vermerkt, die Zeugin habe sich ihrem - namentlich nicht genannten - Freund offenbart, der sie zu der Anzeige &#252;berredet habe. Eine Befragung zu dem Entschluss zur Anzeigenerstattung erfolgte nicht. Die sodann mit der Sache betraute Kriminalbeamtin legte in einem Vermerk vom 4. Juli 2013 nieder, die Zeugin habe ihr telefonisch berichtet, dass sie ihre Mutter, die Lebensgef&#228;hrtin des Angeklagten, am 19. Juni 2013 von den Geschehnissen in Kenntnis gesetzt habe. Diese habe erkl&#228;rt, sie werde den Angeklagten, der erst am Wochenende wieder nach Berlin kommen werde, zur Rede stellen und ihn aus der Wohnung weisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bei der am 4. Juli 2013 durchgef&#252;hrten Vernehmung der Zeugin G war deren Freund R, dessen genauen Personalien nicht aufgenommen wurden, durchgehend anwesend. Dieser war weder zuvor selbst als Zeuge vernommen worden, noch ist seine Befragung bislang erfolgt; in der Anklage ist er nicht als Zeuge benannt. Auch in dieser Vernehmung wurde der Entschluss der Zeugin, die Anzeige zu erstatten, nicht er&#246;rtert. In einem Vermerk &#252;ber die Vernehmung notierte die Kriminalbeamtin, dass G auf der Anwesenheit des Freundes bestanden und w&#228;hrend der Vernehmung &#8222;mehrmals intensiven Blickkontakt&#8220; zu diesem gesucht habe. Die Gesch&#228;digte habe mitgeteilt, Streit mit ihrer Mutter zu haben, da diese ihr zwar glaube, sich aber nicht dauerhaft von dem Angeklagten trennen wolle. In der Vernehmung hatte die Zeugin auch angegeben, sie habe im Tatzeitraum ihre Mutter gebeten, auf den Angeklagten wegen dessen &#252;bergriffigen Verhaltens (Ber&#252;hrungen am Ges&#228;&#223; oberhalb der Kleidung) einzuwirken, allerdings erfolglos. Eine Vernehmung der Mutter, die nach der Schilderung der Zeugin G in tatnahen Situationen das Handeln des Angeklagten durch ihr Erscheinen mitunter gest&#246;rt haben soll, auch nachdem sie - die Zeugin - nach ihr gerufen habe, ist bislang ebenfalls nicht erfolgt. Da die Zeugin G nach dem Eindruck der vernehmenden Beamtin im Verlaufe der Vernehmung &#8222;zunehmend &#252;berfordert&#8220; schien, wurde die Befragung auf Vorschlag der Beamtin beendet, um sie zu einem sp&#228;teren Zeitpunkt fortzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zu dieser weiteren Vernehmung kam es am 4. Oktober 2013. Die Zeugin erschien erneut mit ihrem Freund sowie in weiterer Begleitung ihrer Betreuerin aus einer Einrichtung des Betreuten Wohnens, in der sie seit Anfang September 2013 lebt. In dieser Vernehmung versuchte die ermittelnde Kriminalbeamtin u.a., den unter Ziffer 7. zur Anklage gelangten Fall (S-Stra&#223;e) aufzukl&#228;ren. Nachdem die Zeugin eine aus Sicht der Beamtin unklare bzw. nicht ganz widerspruchsfreie Aussage gemacht hatte, hielt die Beamtin ihr dies vor, worauf als &#8222;Antwort&#8220; der Zeugin lediglich notiert ist: &#8222;(&#252;berlegt)&#8220;. Sodann folgt die das Protokoll abschlie&#223;ende Notiz: &#8222;Mit der Jugendlichen wird ein l&#228;ngeres Gespr&#228;ch gef&#252;hrt. Sie erkl&#228;rt im Anschluss, mit ihrer Betreuerin erst einmal eine Beratungsstelle aufsuchen zu wollen.&#8220; In einem Vermerk zu der Vernehmung legte die Beamtin nieder, dass die Zeugin abermals die Anwesenheit ihres Freundes bei der Vernehmung gew&#252;nscht und erneut mehrmals den intensiven Blickkontakt zu diesem gesucht habe. Die Zeugin habe ferner mitgeteilt, dass der Angeklagte sich nach Auskunft ihrer Mutter wieder bei dieser aufhalte, eine zeitlang in M&#252;nchen gearbeitet habe und an den Wochenenden &#8222;auf dem Grundst&#252;ck in C&#8220; sei. Abschlie&#223;end f&#252;hrte die Beamtin in Bezug auf die Probleme der Zeugin mit einer schl&#252;ssigen Schilderung der besprochenen Tat(en) und die erneute Beendigung der Vernehmung noch aus, man habe &#8222;letzten Endes&#8220; vereinbart, &#8222;dass sich die Zeugin zun&#228;chst an eine Beratungsstelle wenden wird, um sich auch im Hinblick auf rechtlichen Beistand beraten zu lassen&#8220;. Der Inhalt des &#8222;l&#228;ngeren Gespr&#228;chs&#8220; l&#228;sst sich dem Vermerk nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auf ein Ersuchen des LKA Berlin teilte die Revierpolizei in P unter dem 18. November 2013 noch mit, dass der Angeklagte am 7. Juni 2013 von der Anschrift in C auf Anregung der Polizei von Amts wegen abgemeldet worden sei, nachdem er dort &#252;ber l&#228;ngere Zeit nicht anzutreffen gewesen sei und zwar der Briefkasten im Abstand von mehreren Wochen geleert werde, das Haus aber dem &#228;u&#223;eren Anschein nach nicht bewohnbar und mit M&#252;ll voll gestellt sei. Hausermittlungen am 14. Januar 2014 an der Wohnanschrift der Mutter der Zeugin in Berlin ergaben durch Befragung des Halbbruders der Zeugin, dass der Angeklagte nur noch manchmal zu Besuch sei, auf dem Bau arbeite, zuletzt wohl in M&#252;nchen, und sich ansonsten wohl in C aufhalte. Eine Befragung der bei der Arbeit befindlichen Mutter erfolgte, obgleich der Sohn deren Handynummer mitteilte, nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zu einer Fortsetzung der am 4. Oktober 2013 abgebrochenen Vernehmung der Zeugin kam es nicht mehr. Die Kriminalbeamtin legte in einem Zwischenbericht vom 16. April 2014 die dargestellten Ermittlungsergebnisse zur Kenntnisnahme durch die Staatsanwaltschaft dar. Ohne weitere aktenkundige Erkenntnisse beantragte die Staatsanwaltschaft - knapp sieben Monate sp&#228;ter - gegen den Angeklagten einen Haftbefehl. Diesen erlie&#223; das Amtsgericht Tiergarten antragsgem&#228;&#223; am 17. November 2014. Der dringende Tatverdacht folge aus den &#8222;Angaben der Zeuginnen G, KHKin R&#8220;. Zum Haftgrund hei&#223;t es ohne jede Erl&#228;uterung: &#8222;Es besteht der Haftgrund der Flucht nach &#167;&#160;112 Abs.&#160;2 Nr.&#160;1 StPO&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Angeklagte wurde am 21. Dezember 2014 festgenommen, der Haftbefehl wurde ihm am 22. Dezember 2014 vom Amtsgericht Tiergarten er&#246;ffnet. Der Angeklagte bestritt die Tatvorw&#252;rfe und gab an, in C, zu wohnen. Das Amtsgericht befragte ihn nicht weiter und entschied - in Bezug auf den Haftgrund zweifellos fehlerhaft -, der Haftbefehl sei &#8222;aus den Gr&#252;nden seiner Anordnung&#8220; zu vollziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach der Festnahme erfolgte als weitere Ermittlungsma&#223;nahme noch eine Vernehmung der Zeugin G durch die Polizei am 8. Januar 2015. Diese Vernehmung beschr&#228;nkte sich auf die - jeweils ohne Nachfragen hingenommenen - Mitteilungen der Zeugin, dass sie bereits von ihrer Mutter kurz vor Weinachten von der Festnahme des Angeklagten erfahren habe, &#8222;noch nicht bei einer Rechtsanw&#228;ltin gewesen&#8220; sei und sich nach der letzten Vernehmung f&#252;r drei Wochen &#8222;in der Psychiatrie&#8220; befunden habe. In Bezug auf den Tatvorwurf wurde die abgebrochene Vernehmung vom 4. Oktober 2013 nicht wieder aufgenommen, vielmehr findet sich hinsichtlich des Verfahrensgegenstands ausschlie&#223;lich die Frage der Beamtin: &#8222;Bleiben Sie denn bei Ihrer Aussage, dass er sie missbraucht hat?&#8220; und die Antwort: &#8222;Ja&#8220;. Nach der von der Zeugin verneinten Frage, ob ihr nach der zweiten Vernehmung noch etwa eingefallen sei, was wichtig w&#228;re, wurde die Zusammenkunft mit der Aush&#228;ndigung eines Flyers von &#8222;Kind im Zentrum&#8220; und einer &#8222;Opferfibel&#8220; sowie einer Frage nach dem Schulbesuch beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Termin zur Haftpr&#252;fung am 3. Februar 2015 vor der Strafkammer legte der Angeklagte f&#252;r die Anschrift C, eine Anmeldbescheinigung vom 6. November 2014 vor; auch in diesem Termin erfolgte keine weitere Befragung. In ihrem Haftfortdauerbeschluss sah die Kammer in Bezug auf den Tatverdacht eine &#8222;polizeiliche Vernehmung&#8220; der Mutter und des Freundes der Zeugin &#8222;im Zwischenverfahren&#8220; als nicht erforderlich an; jedoch seien diese Zeugen f&#252;r den Fall der Er&#246;ffnung in der Hauptverhandlung zu h&#246;ren. Die Kammer bejahte den Haftgrund der Fluchtgefahr mit Blick auf eine zu erwartende erhebliche Freiheitsstrafe. Hierbei vertrat sie die Auffassung, der Angeklagte sei &#8222;nach wie vor als ohne festen Wohnsitz anzusehen&#8220;, weil die Polizei am 4. Oktober 2013 (in einem Erzwingungshaftverfahren) mitgeteilt habe, dass er &#8222;auch in den letzten Wochen trotz st&#228;ndiger &#220;berpr&#252;fungen dort nicht angetroffen worden und das betreffende Haus nicht bewohnbar&#8220; sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der am selben Tage erhobenen Beschwerde des Angeklagten hat die Kammer nicht abgeholfen. Der Angeklagte wendet sich mit jeweils n&#228;heren Ausf&#252;hrungen gegen den dringenden Tatverdacht und die Annahme von Haftgr&#252;nden. Die Sache ist am 10. Februar 2015 bei dem Senat eingegangen. Er hat inzwischen durch eine Nachfrage bei der Strafkammer in Erfahrung gebracht, dass diese bereits am 10. Februar 2015 die Er&#246;ffnung des Hauptverfahrens beschlossen und drei Termine zur Hauptverhandlung (25. M&#228;rz sowie 15. und 20. April 2015) anberaumt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Rechtsmittel hat Erfolg. Der angefochtene Beschluss und der Haftbefehl sind aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>1. Von einer abschlie&#223;enden Er&#246;rterung des dringenden Tatverdachts (&#167;&#160;112 Abs.&#160;1 StPO) sieht der Senat ab, auch weil es f&#252;r die vorzunehmende Pr&#252;fung derzeit an einem hinreichenden Ermittlungsergebnis fehlt. Schon die Vernehmung der Zeugin G ist unvollst&#228;ndig geblieben und wurde letztlich abgebrochen, wobei durchaus unklar ist, ob dies allein aus Gr&#252;nden der F&#252;rsorge gegen&#252;ber der Zeugin geschah oder weil f&#252;r die Ermittlungsf&#252;hrerin erkennbar wurde, dass die Zeugin jedenfalls zum damaligen Zeitpunkt keine stringente, verwertbare Aussage zu machen imstande war. Die Aussage der Zeugin und ihr Verhalten weisen auch nach Auffassung des Senats er&#246;rterungsbed&#252;rftige Besonderheiten auf. Es ist deutlich, dass die Ermittlungsf&#252;hrerin die Vernehmung der Zeugin am 4. Oktober 2013 als nicht abgeschlossen angesehen hat. Demgem&#228;&#223; hat sie den Ermittlungsstand nur als &#8222;Zwischenbericht&#8220; der Staatsanwaltschaft &#8222;zur Kenntnis&#8220; gebracht. Hinzu tritt, dass es an einer zureichenden Aufkl&#228;rung der in der vorliegenden Konstellation besonders wichtigen Aussagegenese mangelt. Dass die Aussagen des Freundes und der Mutter der Zeugin G, die die Staatsanwaltschaft nicht einmal als Zeugen benannt hat, unerl&#228;sslich sein werden, hat die Strafkammer selbst erkannt, ohne hieraus indessen die n&#246;tigen Folgerungen f&#252;r die Beurteilung des dringenden Tatverdachts zu ziehen. Zwar mag eine genauere Kl&#228;rung des Sachverhalts in anderen F&#228;llen der Hauptverhandlung vorbehalten bleiben, nicht jedoch vertretbar ist es, in einem Verfahren, in dem Untersuchungshaft vollzogen wird, auf der Grundlage eines auch nach Einsch&#228;tzung des Gerichts unzureichenden Ermittlungsergebnisses diesen tief greifenden Grundrechtseingriff vorzunehmen. Der Senat sieht im &#220;brigen davon ab, sich mit der ausf&#252;hrlichen Beschwerdebegr&#252;ndung des Verteidigers zur Frage des Tatverdachts zu befassen; er geht davon aus, dass das Landgericht die darin angesprochenen Aspekte bei der Erhebung und W&#252;rdigung der Beweise ohnehin bedenken wird. Auch kam eine Nachholung der notwendigen Ermittlungen (Vernehmung des Offenbarungszeugen, der Mutter und sodann abschlie&#223;ende Vernehmung der Gesch&#228;digten) im Haftbeschwerdeverfahren nicht in Betracht, weil dies zu einer unzul&#228;ssigen erheblichen Verz&#246;gerung des Verfahrens f&#252;hren w&#252;rde. F&#252;r die vom Senat zu treffende Entscheidung kommt es auf die Frage des dringenden Tatverdachts im Ergebnis auch nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Es ist kein Haftgrund gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>a) Der dem Haftbefehl zugrunde liegende Haftgrund der Flucht war zu keinem Zeitpunkt belegt. Flucht ist anzunehmen, wenn sich der Beschuldigte von seinem bisherigen r&#228;umlichen Lebensmittelpunkt absetzt, um f&#252;r die Strafverfolgungsbeh&#246;rden und das Gericht in dem gegen ihn anh&#228;ngigen Verfahren unerreichbar zu sein. Der Haftgrund enth&#228;lt das Erfordernis des Willens, sich dem Strafverfahren - dauernd oder zumindest f&#252;r eine l&#228;ngere Zeit - zu entziehen. Wer also aus verfahrensunabh&#228;ngigen Gr&#252;nden, ohne Wissen der Strafbarkeit eines Verhaltens, ohne Kenntnis eines gegen ihn eingeleiteten Verfahrens und ohne den Willen, unerreichbar zu sein, seinen urspr&#252;nglichen Aufenthaltsort verl&#228;sst, ist nicht fl&#252;chtig, auch wenn er tats&#228;chlich nicht erreichbar ist (vgl. nur Hilger in LR-StPO 26. Aufl., &#167;&#160;112 Rn. 28 f. mwN). Die subjektive Komponente des hiernach erforderlichen Fluchtwillens ist eine bestimmte Tatsache im Sinne des &#167;&#160;112 Abs.&#160;2 StPO, f&#252;r deren Vorliegen - soll die Haftanordnung darauf gest&#252;tzt werden - eine hohe Wahrscheinlichkeit gegeben sein muss. Daf&#252;r fehlt es hier an hinreichenden Feststellungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Soweit es die Abmeldung von Amts wegen von der Anschrift im C angeht, auf die der Haftgrund ersichtlich gest&#252;tzt worden ist, da sie die These vom fehlenden festen Wohnsitz belegen soll, datieren die dieser Ma&#223;nahme zugrunde liegenden Annahmen der &#246;rtlichen Polizei aus einer Zeit vor der Anzeigenerstattung. Hiernach konnte der erforderliche Zusammenhang zwischen einem (zu unterstellenden) Absetzen des Angeklagten von seinem Wohnort und dem Ermittlungsverfahren von vornherein nicht vorliegen. Dass der Angeklagte tats&#228;chlich nicht erreichbar war, ist im &#220;brigen nicht hoch wahrscheinlich; m&#246;gliche Ermittlungen wurden jedenfalls nicht angestellt. Insbesondere erfolgte keine Befragung der Lebensgef&#228;hrtin des Angeklagten, der Mutter der Zeugin G, obgleich aus den Angaben der Zeugin G und deren erwachsenen Halbbruders Anhaltspunkte daf&#252;r bestanden, dass der Angeklagte nach wie vor Kontakt zu seiner Lebensgef&#228;hrtin hatte und sich bei dieser jedenfalls besuchsweise auch aufhielt. Dar&#252;ber hinaus erscheint ein bis in die Gegenwart fortbestehender Kontakt angesichts dessen wahrscheinlich, dass die Mutter unmittelbar nach der Festnahme des Angeklagten von dieser Ma&#223;nahme Kenntnis hatte. Der Umstand, dass der Angeklagte - nach Aktenlage seit mindestens 2004 - als Handwerker t&#228;tig ist und hierbei auch l&#228;ngere Zeit ausw&#228;rts besch&#228;ftigt ist, was entsprechende Abwesenheitszeiten erkl&#228;ren kann, war ebenfalls bekannt. Anl&#228;sslich seiner Festnahme fand die Bundespolizei bei der vom Angeklagten freiwillig gestatteten Durchsuchung neben anderen Dingen, die f&#252;r einen gefestigten Aufenthalt sprechen, mehrere Kundenkarten, die einen Bezug zu einer Handwerkst&#228;tigkeit aufweisen (u.a. der Firma K), sowie eine Handwerkskarte, die den Angeklagten als bei der Handwerkskammer registrierten Inhaber eines Handwerk-betriebes ausweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>W&#228;hrend auch insoweit die m&#246;glichen Ermittlungen zu den Lebensverh&#228;ltnissen des Angeklagten unterblieben, wurden die Haftentscheidungen allein auf der Grundlage &#228;lterer polizeilicher Vermerke getroffen. Die Verl&#228;sslichkeit dieser Aktennotizen wurde hierbei zu keiner Zeit &#252;berpr&#252;ft. Eine vom Senat eingeholte Auskunft bei der Polizeibeh&#246;rde in Prenzlau hat ergeben, dass die Polizei dort im wahrsten Wortsinn &#8222;dem &#228;u&#223;eren Anschein nach&#8220; geurteilt hat. Das Anwesen wurde weder betreten, noch wurden, obwohl es sich um eine H&#228;lfte eines Doppelhauses handeln soll und sich auch weitere Wohnh&#228;user in der N&#228;he befinden, Nachbarn zu einem m&#246;glichen, auch nur zeitweiligen, Aufenthalt des Angeklagten dort befragt. Erg&#228;nzend sei bemerkt, dass in dem von der Strafkammer herangezogenen Erzwingungshaft-verfahren noch am 15. Juni 2013, als die auf &#228;u&#223;erem Anschein der Unbewohn-barkeit gegr&#252;ndete Abmeldung von Amts wegen bereits umgesetzt worden war, eine Zustellung an den Angeklagten bewirkt wurde, die in jenem Verfahren als wirksam erachtet worden ist. Dies spricht daf&#252;r, dass nach Auffassung des Zustellers der Deutschen Post AG dort ein die Zustellung erlaubender Wohnsitz vorgelegen hat. Ob die These zutrifft, die Anschrift werde nicht bewohnt und sei auch gar nicht bewohnbar, ist im &#220;brigen weiterhin offen, jedenfalls aber nicht hoch wahrscheinlich. Der Angeklagte hat unter Vorlage von Unterlagen unwiderlegt vorgetragen, dass seine betagte Mutter dort lebt. Deren Anmeldung unter der Anschrift ist durch die vom Senat eingeholte Auskunft der Polizei in P best&#228;tigt worden. Nach den vom Angeklagten eingereichten Unterlagen hat sich seine Mutter unter Vorlage von Personalpapieren und Angabe der (vermeintlich unbewohnbaren) Anschrift pers&#246;nlich angemeldet und bei ihrer Rentenstelle registrieren lassen. Ob das - nach den unwiderlegten Angaben des Angeklagten in seinem Eigentum stehende - Haus tats&#228;chlich nicht bewohnt und bewohnbar ist, und ob der Angeklagte dort bis zu seiner Festnahme am 21. Dezember 2014 gewohnt hat, ist auch nach Auffassung der Generalstaatsanwaltschaft Berlin offen geblieben. Da die einer Untersuchungshaftanordnung zugrunde liegenden Tatsachen allerdings hoch wahrscheinlich sein m&#252;ssen und die diesem Urteil zugrunde liegenden Erkenntnisse von den Ermittlungsbeh&#246;rden und Gerichten festgestellt sein m&#252;ssen, k&#246;nnen dieser und auch andere ungekl&#228;rte, weil nicht &#252;berpr&#252;fte Aspekte entgegen der Ansicht der Generalstaatsanwaltschaft nicht zu Lasten des Angeklagten der Haftentscheidung zugrunde gelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>b) Auch der vom Landgericht angenommene Haftgrund der Fluchtgefahr (&#167;&#160;112 Abs.&#160;2 Nr.&#160;2 StPO) ist bei Anwendung der ma&#223;geblichen Grunds&#228;tze (vgl. Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001079555","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 4. Strafsenat","4 Ws 96/11, ...","Beschluss","03.11.2011","Untersuchungshaft: Voraussetzungen des Haftgrundes der Fluchtgefahr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>StV 2012, 350</a>) nicht feststellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Die der Pr&#252;fung zugrunde liegende Straferwartung f&#252;r den Angeklagten, der nach der Anklageschrift und Lage der dem Senat zur Verf&#252;gung gestellten Akten unbestraft ist, hat sich inzwischen durch einen Verst&#228;ndigungsvorschlag, den das Gericht in Absprache mit der Anklageverfasserin der Verteidigung unterbreitetet hat, dahin konkretisiert, dass bei einem umfassenden Gest&#228;ndnis eine Gesamtfreiheitsstrafe zwischen einem Jahr und acht Monaten und zwei Jahren bei jeweils zu gew&#228;hrender Strafaussetzung zur Bew&#228;hrung auszusprechen sei. F&#252;r die Strafzumessungsbewertung im Falle eines streitigen Verfahrens ist zugrunde zu legen, dass die Differenz zu der f&#252;r den Fall eines Gest&#228;ndnisses zugesagten Strafobergrenze nicht zu gro&#223; sein darf, im Vergleich zum einvernehmlichen Verfahren also eine angemessene Erh&#246;hung ins Auge zu fassen ist. Auch wenn man eine mathematische Betrachtung des angemessenen &#8222;Strafrabatts&#8220; wegen der stets zu beachtenden Besonderheiten des Einzelfalles nicht bef&#252;rworten mag (vgl. BGH StV 2011, 202, 204), kann in dem Zwischenstadium einer Haftentscheidung die verbreitete Auffassung einen ersten Anhaltspunkt bieten, wonach der angemessene Strafrabatt in der Regel nicht mehr als 20 % bis 30 % betragen darf bzw. Erh&#246;hungen um mehr als ein zus&#228;tzliches Drittel der nach einem Gest&#228;ndnis zu verh&#228;ngenden Strafe nicht zu rechtfertigen sind (vgl. Stuckenberg in LR-StPO 26. Aufl., &#167;&#160;257c Rn. 50; <em>Meyer-Go&#223;ner</em>/Schmitt, StPO 57. Aufl., &#167;&#160;257c Rn. 19 mwN). Angesichts dessen ist davon auszugehen, dass dem Angeklagten bei einer Gesamtfreiheitsstrafe von nicht mehr als zwei Jahren und acht Monaten keine derart hohe Strafe droht, die ihn dazu veranlassen k&#246;nnte, unter Zur&#252;cklassen seiner langj&#228;hrigen Heimat und sozialen Bindungen sowie seiner beruflichen Stellung unterzutauchen oder sich in ein Land zu begeben, von dem er annehmen kann, dass von dort seine - zweifellos zu beantragende - Auslieferung nicht alsbald bewirkt werden w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218480","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Eine hinreichende Verwurzelung des Angeklagten in Deutschland wird auch dadurch dokumentiert, dass er bei seiner Festnahme neben den bereits genannten Unterlagen auch einen deutschen F&#252;hrerschein, Bankkarten der Postbank, eine Kreditkarte sowie eine Gesundheitskarte bei sich f&#252;hrte. Zwar ist den Akten nicht zu entnehmen, welche Betriebs- oder Wohnanschrift auf der Handwerkskarte vermerkt ist. Dem Angeklagten ung&#252;nstige Folgerungen lassen sich daraus indessen nicht ableiten. In dem Festnahmebericht der Bundespolizei ist jedenfalls als Wohnort des Angeklagten die Anschrift C, aufgef&#252;hrt. Weitere Umst&#228;nde, die die Untersuchungshaftanordnung erforderlich erscheinen lassen, sind nicht feststellbar. Die Festnahme des Angeklagten erfolgte, als dieser Beifahrer eines Pkw war, der - wohl aus Polen kommend - sich auf der Bundesstra&#223;e 104 in der Ortschaft Li in Fahrtrichtung L&#246; befand. Von dort gelangt man bei Fahrtrichtung L&#246; auf dem k&#252;rzestem Weg nach C. Gegen die Annahme, der Angeklagte wolle sich dem Verfahren entziehen, spricht die Tatsache, dass er bislang mit den Ermittlungsbeh&#246;rden kooperiert, auch freiwillig eine Speichelprobe abgegeben hat. Schlie&#223;lich hat der Angeklagte durch seinen Verteidiger eine auf diesen ausgestellte schriftliche Ladungsvollmacht im Sinne des &#167;&#160;145a Abs.&#160;2 StPO vorgelegt, die selbst bei Zugrundelegung einer fraglichen Zustellungsanschrift Ladungen des Angeklagten im vorliegenden Verfahren sicherstellt; dieses Verhalten spricht f&#252;r dessen Willen, sich dem Verfahren zu stellen (vgl. OLG Dresden StV 2007, 587; Krau&#223; in Graf, StPO, &#167;&#160;112 Rn. 9; s. auch Meyer-Go&#223;ner/<em>Schmitt</em> aaO Rn. 13). Der Angeklagte will sich gegen die Tatvorw&#252;rfe verteidigen und hat derzeit keinen Grund zu der Annahme, seine Lage sei hoffnungslos, er werde ohne jeden Zweifel ohnehin verurteilt. Es ist nicht anzunehmen, dass er, eine mit einer Flucht einhergehende Verschlechterung seiner Position in Kauf nehmend, sich in vorger&#252;cktem Alter unter ungewissen Bedingungen absetzen oder untertauchen sollte, statt sich der Hauptverhandlung zu stellen, um die auch in seinem Interesse liegende baldige Kl&#228;rung der Vorw&#252;rfe zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>3. Die Kosten des Beschwerdeverfahrens fallen der Landeskasse Berlin zur Last, weil kein anderer f&#252;r sie haftet.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d391807" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001218480</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
