<html>
<head><title>5-Ws-58-19-Vollz</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ws 58/19 Vollz</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0806.5WS58.19VOLLZ.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24 StVollzG, &#167;&#160;109 StVollzG, &#167;&#167;&#160;109ff StVollzG, &#167;&#160;115 Abs 1 S 2 StVollzG, &#167;&#160;115 Abs 1 S 3 StVollzG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001490291"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzung der Zulassung von Gefangenen zu Langzeitbesuchen; Anforderungen an die von Strafvollstreckungskammern erlassenen Beschl&#252;sse bez&#252;glich Ma&#223;nahmen im Strafvollzug</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Streitgegenstand wird nach dem im Vollzugsverfahren geltenden Verf&#252;gungsgrundsatz inhaltlich durch das Begehren um Rechtsschutz bestimmt und begrenzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im Verfahren nach den &#167;&#167;&#160;109 ff. StVollzG gilt gem&#228;&#223; &#167;&#160;120 Abs.&#160;1 Satz&#160;2 StVollzG i.V. mit &#167;&#160;244 Abs.&#160;2 StPO der Untersuchungsgrundsatz. Die Art und Weise der Beweiserhebung richtet sich nach den Regeln des Freibeweisverfahrens. Beweisantr&#228;gen kommt nur die Bedeutung von Anregungen zu, deren Ablehnung grunds&#228;tzlich keiner Begr&#252;ndung bedarf.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Rechtsbeschwerde ist nicht nur zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung (&#167;&#160;116 Abs.&#160;1 StVollzG), sondern auch dann zul&#228;ssig, wenn die tats&#228;chlichen Feststellungen oder rechtlichen Erw&#228;gungen der angefochtenen Entscheidung so unzureichend sind, dass das Beschwerdegericht das Vorliegen der Voraussetzungen des &#167;&#160;116 Abs.&#160;1 StVollzG nicht &#252;berpr&#252;fen kann, jedoch das Vorliegen einer er&#246;rterungsbed&#252;rftigen Rechtsfrage naheliegt oder nicht ausgeschlossen werden kann, dass die Strafvollstreckungskammer das sachliche Recht nicht richtig auf den ermittelten Sachverhalt angewendet hat und ihre Entscheidung darauf beruht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Im Verfahren nach &#167;&#167;&#160;109 ff. StVollzG m&#252;ssen die von den Strafvollstreckungskammern erlassenen Beschl&#252;sse grunds&#228;tzlich den Anforderungen gen&#252;gen, die &#167;&#160;267 StPO an die Begr&#252;ndung strafrechtlicher Urteile stellt. Die entscheidungserheblichen Erw&#228;gungen sind so vollst&#228;ndig darzulegen, dass sie eine rechtliche &#220;berpr&#252;fung durch das Rechtsbeschwerdegericht erm&#246;glichen. Nach &#167;&#160;115 Abs.&#160;1 Satz&#160;2 StVollzG stellt der Beschluss der Strafvollstreckungskammer den Sach- und Streitstand seinem wesentlichen Inhalt nach gedr&#228;ngt zusammen; eine Verweisung nach &#167;&#160;115 Abs.&#160;1 Satz&#160;3 StVollzG auf die bei den Akten befindlichen Schriftst&#252;cke soll nur wegen der weiteren Einzelheiten erfolgen. F&#252;r verfahrensgegenst&#228;ndliche Bescheide gilt, dass ihr Inhalt und die tragenden Erw&#228;gungen einer ablehnenden Entscheidung wiederzugeben sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Mit &#167;&#160;29 Abs.&#160;4 StVollzG Bln wurde eine gesetzliche Grundlage f&#252;r die Zulassung von Gefangenen zum Langzeitbesuch geschaffen. Es handelt sich um eine Ermessensvorschrift, woraus sich die Beschr&#228;nkung der gerichtlichen Pr&#252;fungskompetenz gem&#228;&#223; &#167;&#160;115 Abs.&#160;5 StVollzG ergibt. F&#252;r den Widerruf der Zulassung zum Langzeitbesuch gilt &#167;&#160;98 Abs.&#160;3 und 4 StVollzG Bln.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 25. Februar 2019, 591 StVK 112/18 Vollz<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Rechtsbeschwerde des Gefangenen gegen den Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 25. Februar 2019 wird als unzul&#228;ssig verworfen, soweit das Landgericht &#252;ber den Antrag auf gerichtliche Entscheidung vom 11. Mai 2018 entschieden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird der vorgenannte Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; mit Ausnahme der Streitwertfestsetzung aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Im Umfang der Aufhebung wird die Sache zu neuer Entscheidung &#8211; auch &#252;ber die Kosten der Rechtsbeschwerde &#8211; an die Strafvollstreckungskammer zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Gefangene verb&#252;&#223;t zurzeit eine Gesamtfreiheitsstrafe von vierzehn Jahren aus dem Urteil des Landgerichts Berlin vom (&#8230;), durch das er wegen Totschlags in Tateinheit mit unerlaubtem F&#252;hren einer halbautomatischen Kurzwaffe sowie wegen vors&#228;tzlichen Fahrens ohne Fahrerlaubnis verurteilt worden war. Das voraussichtliche Strafende ist auf den 27. Januar 2028 (TE) notiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Antrag vom 17. April 2018 begehrte der Gefangene die Bewilligung eines Langzeitbesuches mit seinem Bruder, seiner Schwester sowie einer Frau namens R. B. Die zust&#228;ndige Gruppenleiterin genehmigte unter dem 23. April 2018 die &#8211; vorliegend erneute &#8211; Zulassung des Verurteilten zum Langzeitbesuch, nachdem sie in einem Pr&#252;fvermerk mit Datum vom selben Tag unter anderem niedergelegt hatte, dass es sich bei den Besuchern um &#8222;Angeh&#246;rige&#8220; handele, die Beziehung vor der Inhaftierung entstanden sei und der Gefangene, der davon ausgehe, &#8222;in die JVA D. verlegt zu werden, (&#8230;) den Langzeitsprecher gerne nutzen [w&#252;rde], um sich von seiner Schwester, seinem Bruder sowie seiner Nichte zu verabschieden&#8220;. Am vorgesehenen Besuchstag, dem 8. Mai 2018, erschien nur R. B., um den Langzeitbesuch wahrzunehmen. Ihr wurde der Zutritt zur Haftanstalt verweigert, weil es sich bei ihr um eine Studentin der FH (&#8230;) handelte, die im Zeitraum vom 26. Januar 2018 bis zum 6. April 2018 gemeinsam mit anderen Studierenden zur Durchf&#252;hrung eines sozialen Trainingskurses mit Gefangenen w&#246;chentlich die Teilanstalt VI der Justizvollzugsanstalt X aufgesucht und den Beschwerdef&#252;hrer dabei kennen gelernt hatte; im Rahmen regul&#228;rer Sprechzeiten hatte sie ihn bereits am 24. April 2018 und 5. Mai 2018 besucht. Daraufhin beantragte der Verurteilte unter dem 11. Mai 2018, eingegangen bei Gericht am selben Tag, die gerichtliche Entscheidung und begehrte die Verpflichtung der Justizvollzugsanstalt X, ihm einen &#8222;Langzeitsprecher&#8220; mit seiner Schwester, seinem Bruder und seiner &#8222;geliebten Freundin&#8220; R. B. zu gew&#228;hren (591 StVK 112/18 Vollz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 1. Juni 2018 widerrief die Vollzugsbeh&#246;rde die am 23. April 2018 erteilte Zulassung des Gefangenen zum Langzeitbesuch. Dagegen stellte der Beschwerdef&#252;hrer am 8. Juni 2018 den Antrag auf gerichtliche Entscheidung mit dem Begehren, unter Aufhebung des vorgenannten Bescheides die Justizvollzugsanstalt X zu verpflichten, ihn erneut zu bescheiden (ehemals 591 StVK 134/18 Vollz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 22. Juni 2018 teilte der Verurteilte zu Protokoll des Urkundsbeamten der Gesch&#228;ftsstelle unter Bezugnahme auf den Antrag vom 8. Juni 2018 mit, dass seine am 4. Juni und 21. Juni 2018 gestellten Antr&#228;ge auf Zulassung seiner Verlobten R. B. zum Langzeitbesuch von der zust&#228;ndigen Gruppenleiterin jeweils ohne Angabe von nachvollziehbaren Gr&#252;nden negativ beschieden worden seien (ehemals 591 StVK 144/18 Vollz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit (m&#252;ndlichem) Bescheid vom 21. Dezember 2018 lehnte die Justizvollzugsanstalt die Zulassung des Gefangenen zum Langzeitbesuch ab, wobei sich aus dem zugeh&#246;rigen Pr&#252;fvermerk der zust&#228;ndigen Gruppenleiterin vom selben Tag ergibt, dass die Pr&#252;fung allein R. B als &#8222;sonstige&#8220; Besucherin betraf und ihr Antr&#228;ge des Verurteilten vom 13. November und 1. Dezember 2018 zugrunde lagen. In dem Pr&#252;fvermerk hei&#223;t es unter anderem, der Gefangene und R. B. h&#228;tten angegeben, es sei &#8222;Liebe auf den ersten Blick gewesen&#8220;; sie seien verlobt, planten eine gemeinsame Zukunft im Sinne einer Heirat und Familiengr&#252;ndung. Zur Begr&#252;ndung der Ablehnung wird unter anderem ausgef&#252;hrt, &#8222;auch die Vertrauensw&#252;rdigkeit&#8220; der Frau B. erscheine &#8222;fragw&#252;rdig, da sie sich nicht an die Vereinbarungen mit der FH (&#8230;) gehalten&#8220; habe und &#8222;ein Verh&#228;ltnis mit einem Inhaftierten eingegangen&#8220; sei. An &#8222;hervorragender Stelle&#8220; sei zudem aber &#8222;die fehlende Vereinbarungsf&#228;higkeit des Gefangenen zu ber&#252;cksichtigen, die in dem an ihn erteilten Bescheid vom 01.06.2018 dargestellt&#8220; worden sei &#8222;und weiterhin Bestand&#8220; habe. Gefangene seien &#8222;nur ausnahmsweise teilnahmeberechtigt, wenn die Beziehung zum Besucher erst w&#228;hrend der Inhaftierung entstanden&#8220; sei. &#8222;Die Anforderungen, die insoweit an die unabdingbare F&#246;rderungsw&#252;rdigkeit zu stellen&#8220; seien, seien &#8222;also ungleich h&#246;her als im Regelfall der Zulassung zur un&#252;berwachten Langzeitsprechstunde&#8220;. Ob und gegebenenfalls mit welchem Inhalt der Verurteilte gegen den Bescheid vom 21. Dezember 2018 den Antrag auf gerichtliche Entscheidung gestellt hat, ist in dem angefochtenen Beschluss nicht ausgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht &#8211; Strafvollstreckungskammer &#8211; hat nach Anh&#246;rung des Verurteilten und der Vollzugsbeh&#246;rde mit Entscheidung vom 13. Dezember 2018 die vorgenannten Verfahren, da sie &#8222;denselben Verfahrensgegenstand&#8220; betr&#228;fen, unter Bestimmung des Verfahrens 591 StVK 112/18 Vollz als f&#252;hrendes Verfahren (zur einheitlichen Entscheidung) verbunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit dem angefochtenen Beschluss hat das Landgericht den w&#246;rtlich zitierten Antrag des Verurteilten vom 11. Mai 2018 auf Verpflichtung der Justizvollzugsanstalt X zur Gew&#228;hrung eines &#8222;Langzeitsprechers&#8220; mit seiner Schwester, seinem Bruder und R. B. als unbegr&#252;ndet zur&#252;ckgewiesen. Der Verurteilte habe keinen Anspruch auf Teilnahme an der Langzeitsprechstunde &#8222;nach &#167;&#160;24 StVollzG i.V.m. &#167;&#160;29 Abs.&#160;4 Bln StVollzG&#8220;. Nach diesen Vorschriften sollten &#8222;Besuche, die &#252;ber die Regelung des &#167;&#160;24 Abs.&#160;1 StVollzG hinausgehen, dann zugelassen werden, wenn sie die Behandlung oder Eingliederung des Gefangenen f&#246;rdern&#8220;. Zwar k&#246;nne &#8222;die F&#246;rderung einer Liebesbeziehung unter diese Regelung subsumiert werden&#8220;, jedoch r&#228;ume &#8222;die benannte Norm keinen grunds&#228;tzlichen Anspruch eines Gefangenen auf Zulassung der begehrten Besuchsregelung ein&#8220;. In der Rechtsprechung sei vielmehr &#8222;anerkannt, dass die Anstalt im Rahmen des &#167;&#160;24 Abs.&#160;2 StVollzG eine weitgehende Gestaltungsfreiheit unter pflichtgem&#228;&#223;em Aus&#252;ben des einger&#228;umten Ermessens&#8220; habe. Um &#8222;dem Begehren des Antragstellers entsprechen zu k&#246;nnen&#8220;, m&#252;sse eine Reduzierung des Ermessens auf null vorliegen. Das sei jedoch nicht der Fall. Eine solche k&#246;nnte sich unter Ber&#252;cksichtigung des Art.&#160;6 Abs.&#160;1 GG ergeben, jedoch gelte der besondere Schutz von Ehe und Familie durch die staatliche Ordnung nicht unbeschr&#228;nkt. Die Anstalt habe zwar die berechtigten Interessen der Gefangenen zu beachten, m&#252;sse aber auch den Interessen der Sicherheit und Ordnung der Anstalt und den Kapazit&#228;tserfordernissen im Hinblick auf die Durchf&#252;hrbarkeit von Langzeitbesuchen Rechnung tragen. Die von der Anstalt genannten (allgemeinen) Erfordernisse f&#252;r die Zulassung zur Langzeitsprechstunde &#8211; voraussichtliche Reststrafzeit von mindestens drei Jahren, keine Gew&#228;hrung von Vollzugslockerungen, Unterbringung im jeweiligen Bereich ohne disziplinarische Auff&#228;lligkeiten w&#228;hrend mindestens sechs Monaten, hausordnungsgem&#228;&#223;es Verhalten, Vorhandensein eines hinreichenden Ma&#223;es an Verl&#228;sslichkeit und Vereinbarungsf&#228;higkeit &#8211; erschienen im Hinblick auf den Ausgleich der widerstreitenden Interessen als sachgerecht und geeignet, den Rahmen f&#252;r eine Ermessenspr&#252;fung vorzugeben. Die Einsch&#228;tzung der Justizvollzugsanstalt, der Gefangene habe mit der versuchten T&#228;uschung &#252;ber das Verwandtschaftsverh&#228;ltnis zu R. B. gezeigt, dass zum Entscheidungszeitpunkt nicht das hinreichende Ma&#223; an Verl&#228;sslichkeit vorgelegen habe, sei nachvollziehbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kammer habe &#8222;nach dem Sachvortrag der Antragsgegnerin keinen Zweifel daran&#8220;, dass R. B. &#8222;gegen &#252;ber der Anstalt zun&#228;chst als Nichte ausgegeben&#8220; worden sei, was insbesondere der Vermerk der Gruppenleiterin vom 23. April 2018 belege. Die vom Gefangenen benannten Zeugen (Vollzugsbedienstete) h&#228;tten keinen Zweifel an der Darstellung der Vollzugsbeh&#246;rde aufkommen lassen. Weder der Gefangene noch R. B. seien mit dem Umstand, dass sie sich im Rahmen eines sozialen Trainingskurses kennen gelernt hatten, &#8222;hinreichend transparent&#8220; umgegangen. Eine Ermessensreduzierung auf null sei &#8222;insofern auch nicht unter Ber&#252;cksichtigung der nunmehr bestehenden Verlobung gegeben&#8220;. Da sich die Unzuverl&#228;ssigkeit in der Person des Gefangenen &#8222;und gerade auch anhand der Darstellung der Familienverh&#228;ltnisse&#8220; gezeigt habe, sei auch bei der Nichtzulassung der Schwester und des Bruders kein Ermessensfehler erkennbar. Wegen der Begr&#252;ndung im &#220;brigen nimmt der Senat Bezug auf die angefochtene Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Gegen den ihm am 6. M&#228;rz 2019 zugestellten Beschluss hat der Gefangene am 26. M&#228;rz 2019 Rechtsbeschwerde eingelegt, mit der er die Verletzung formellen und materiellen Rechts r&#252;gt. Er tr&#228;gt im Wesentlichen vor, die Strafvollstreckungskammer habe ihre Pflicht zur Aufkl&#228;rung von Amts wegen verletzt, insbesondere dadurch, dass sie seinem Beweisantrag auf Vernehmung eines Vollzugsbediensteten und seinem Beweisangebot zur Vernehmung seines Bruders &#8211; jeweils zu der von ihm bestrittenen Angabe, R. B. sei seine Nichte &#8211; sowie seinem Antrag auf pers&#246;nliche Anh&#246;rung auch seiner Verlobten R. B. nicht nachgekommen sei; auch sei dar&#252;ber keine f&#246;rmliche Ablehnungsentscheidung getroffen worden. Die Strafvollstreckungskammer habe somit &#8222;ermessensfehlerhaft&#8220; die Ausf&#252;hrungen der Justizvollzugsanstalt, insbesondere den Vermerk der Gruppenleiterin vom 23. April 2018, &#252;bernommen und ihrer Entscheidung zugrunde gelegt. Unter anderem darin liege eine Verletzung seines Anspruchs auf rechtliches Geh&#246;r aus Art.&#160;103 (Abs.&#160;1) GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der angefochtene Beschluss missachte das Resozialisierungsgebot aus Art.&#160;2 Abs.&#160;2 i. V. mit Art.&#160;1 Abs.&#160;1 GG. Es sei &#8222;unzweifelhaft&#8220;, dass die Zulassung seiner Verlobten wie auch seiner Schwester und seines Bruders seiner Wiedereingliederung f&#246;rderlich sei, wobei dies auf R. B. unter Ber&#252;cksichtigung deren gro&#223;en Fachwissens bez&#252;glich der Vermittlung sozialer Kompetenz, wie es sich aus der Durchf&#252;hrung w&#246;chentlicher sozialer Trainingskurse ergeben habe, in besonderem Ma&#223;e zutreffe. Der Beschluss verletze ihn &#252;berdies in seinem Grundrecht aus Art.&#160;6 Abs.&#160;1 GG, das auch f&#252;r sein Verl&#246;bnis mit R. B. Schutzwirkung entfalte, unabh&#228;ngig davon, ob die Beziehung zu R. B. zu seiner Resozialisierung beitrage. Bei der vorzunehmenden Interessenabw&#228;gung zur Zulassung von Langzeitsprechstunden sei dem Grundrecht aus Art.&#160;6 Abs.&#160;1 GG &#8222;zwingend Vorrang zu gew&#228;hren&#8220;. Dar&#252;ber hinaus verletze der angefochtene Beschluss ihn in seinem Grundrecht aus Art.&#160;1 Abs.&#160;1 i. V. mit Art.&#160;2 GG, indem die Strafvollstreckungskammer ausgef&#252;hrt habe, der nicht hinreichend transparente Umgang mit dem Zustandekommen seiner Beziehung mit R. B. sei als Grund f&#252;r die seitens der Justizvollzugsanstalt festgestellte fehlende Verl&#228;sslichkeit nachvollziehbar. Eine Liebesbeziehung unterfalle in ihren einzelnen Stadien &#8222;unzweifelhaft dem Kernbereich privater Lebensgestaltung&#8220;, &#8222;in den der Staat unabh&#228;ngig von einer G&#252;terabw&#228;gung schlechthin nicht eindringen&#8220; d&#252;rfe; Gefangene h&#228;tten deshalb &#8222;das Recht darauf, eine Liebesbeziehung zu f&#252;hren, ohne dass die Einzelheiten des Zustandekommens offengelegt werden m&#252;ssen&#8220;. Dies habe das Landgericht verkannt und zudem nicht ausgef&#252;hrt, aus welchen Gr&#252;nden die Art und Weise des Zustandekommens der Beziehung und des Verl&#246;bnisses mit R. B. entscheidungsrelevant sei. Wegen der weiteren Einzelheiten nimmt der Senat Bezug auf die Rechtsbeschwerde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die grunds&#228;tzlich statthafte (&#167;&#160;116 StVollzG) Rechtsbeschwerde ist form- und fristgerecht (&#167;&#160;118 Abs.&#160;1 und 3 StVollzG) eingelegt worden. Sie ist teilweise zul&#228;ssig und hat insoweit (vorl&#228;ufig) Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>1. Die Rechtsbeschwerde ist unzul&#228;ssig, soweit sie sich gegen die Entscheidung des Landgerichts &#252;ber den Antrag nach &#167;&#160;109 StVollzG vom 11. Mai 2018 richtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Bez&#252;glich des mit diesem Antrag verfolgten Begehrens auf Verpflichtung der Justizvollzugsanstalt X zur Gew&#228;hrung eines &#8222;Langzeitsprechers&#8220; mit der Schwester, dem Bruder und R. B. kommt es bereits nicht auf das Vorliegen der besonderen Zul&#228;ssigkeitsvoraussetzungen nach &#167;&#160;116 Abs.&#160;1 StVollzG an. Zu den allgemeinen Verfahrensvoraussetzungen, die das Gericht im Rechtsbeschwerdeverfahren von Amts wegen zu pr&#252;fen hat, geh&#246;rt es, dass ein zul&#228;ssiger Antrag auf gerichtliche Entscheidung vorliegt. Anderenfalls ist die Rechtsbeschwerde als unzul&#228;ssig zu verwerfen (st&#228;nd. Rspr., z. B. KG, Beschl&#252;sse vom 29. Januar 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001376462","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 22/19 Vollz","Beschluss","29.01.2019","Ma&#223;regelvollzug: Anfechtbarkeit der in Aussicht gestellten Versagung von Vollzugslockerungen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 22/19 Vollz</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001376462","part":"L","price":0.0,"anchor":"rd_2"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 22/19 Vollz","Beschluss","29.01.2019","Ma&#223;regelvollzug: Anfechtbarkeit der in Aussicht gestellten Versagung von Vollzugslockerungen","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rdnr. 2</a>, 26. November 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001371681","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 201/18 Vollz","Beschluss","26.11.2018","Zul&#228;ssigkeit der Beschwerde gegen Beschl&#252;sse der Strafvollstreckungskammer","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 201/18 Vollz</a> &#8211; und 22. Mai 2017 &#8211; 2 Ws 47/17 Vollz &#8211;; Senat, Beschl&#252;sse vom 6. Juni 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490273","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 65/19 Vollz","Beschluss","06.06.2019","Rechtsbeschwerde wegen &#220;berschreitung der Regelfrist zur Fortschreibug des Vollzugs- und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 65/19 Vollz</a> &#8211;, 8. Januar 2019 &#8211; 5 Ws 94/18 Vollz &#8211; und 29. September 2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301718","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 101/16 Vollz","Beschluss","29.09.2016","Strafvollzug: Pr&#252;fung der Verfahrensvoraussetzungen f&#252;r einen Antrag auf gerichtliche ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 101/16 Vollz</a> &#8211;, juris; jeweils m. w. Nachw.). Das ist vorliegend der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Landgericht hat bei seiner ausdr&#252;cklich zu diesem Antrag ergangenen Entscheidung nicht beachtet, dass er zum Zeitpunkt seiner Anbringung mit dem vom Gefangenen bestimmten Streitgegenstand unzul&#228;ssig war, weil es insofern an der erforderlichen Beschwer (dazu z. B. Senat, Beschluss vom 15. November 2017 &#8211; 5 Ws 218/17 Vollz &#8211; m. w. Nachw.) des Antragstellers fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Der Streitgegenstand wird nach dem im Vollzugsverfahren geltenden Verf&#252;gungsgrundsatz inhaltlich durch das Begehren um Rechtsschutz bestimmt und begrenzt (st&#228;nd. Rspr., z. B. BGH, Beschluss vom 12. M&#228;rz 2014 &#8211; 2 Ars 434/13 &#8211;, juris Rdnr. 4; KG, Beschl&#252;sse vom 10. Januar 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001376476","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 260/18 Vollz","Beschluss","10.01.2019","Ma&#223;regelvollzug in Berlin: Erlass und Anfechtbarkeit von Eilentscheidungen; Sichtkontrolle von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 260/18 Vollz</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001376476","part":"L","price":0.0,"anchor":"rd_17"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 260/18 Vollz","Beschluss","10.01.2019","Ma&#223;regelvollzug in Berlin: Erlass und Anfechtbarkeit von Eilentscheidungen; Sichtkontrolle von ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rdnr. 17</a>, 22. Juli 2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193435","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 257/14 Vollz","Beschluss","22.07.2014","Antrag auf gerichtliche Entscheidung gegen eine Ma&#223;nahme des Strafvollzugs: Fehlerhafte ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 257/14 Vollz</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193435","part":"L","price":0.0,"anchor":"rd_4"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 257/14 Vollz","Beschluss","22.07.2014","Antrag auf gerichtliche Entscheidung gegen eine Ma&#223;nahme des Strafvollzugs: Fehlerhafte ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rdnr. 4</a>, 12. September 2011 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001069213","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 294/11 Vollz","Beschluss","12.09.2011","Strafvollzug: Verfahren zur Festsetzung des &#220;berbr&#252;ckungsgeldes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 294/11 Vollz</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001069213","part":"L","price":0.0,"anchor":"rd_27"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 294/11 Vollz","Beschluss","12.09.2011","Strafvollzug: Verfahren zur Festsetzung des &#220;berbr&#252;ckungsgeldes","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rdnr. 27</a>; Senat, Beschl&#252;sse vom 9. Juli 2018 &#8211; 5 Ws 87/18 Vollz &#8211; und 14. Dezember 2016 &#8211; 5 Ws 183/16 Vollz &#8211;; Arloth/Kr&#228;, StVollzG 4. Aufl., &#167;&#160;115 StVollzG Rdnr. 1; jeweils m. w. Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dieses war eindeutig auf die Verpflichtung der Vollzugsbeh&#246;rde gerichtet, den Gefangenen zum Langzeitbesuch mit seiner Schwester, seinem Bruder und R. B. zuzulassen. Die Zulassung war durch den Bescheid der Justizvollzugsanstalt vom 23. April 2018 jedoch bereits erteilt und bis zur Antragstellung am 11. Mai 2018 auch nicht nach &#167;&#160;98 StVollzG Bln zur&#252;ckgenommen oder widerrufen worden. Der Zur&#252;ckweisung der Besucherin R. B. am 8. Mai 2018 kommt weder tats&#228;chlich noch rechtlich die Qualit&#228;t der Aufhebung der Zulassung des Gefangenen zum Langzeitbesuch zu. Die Schwester und der Bruder des Verurteilten waren an dem Tag nach den Feststellungen des Landgerichts ohnehin nicht zum Besuch erschienen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Vollzugsbeh&#246;rde hat die Zulassung des Verurteilten vielmehr erst durch den Bescheid vom 1. Juni 2018 widerrufen, wie sich &#8211; in der angefochtenen Entscheidung sind hierzu keine ausdr&#252;cklichen Feststellungen getroffen worden &#8211; aus dem Bescheid vom 21. Dezember 2018 ergibt, auf den das Landgericht in noch zul&#228;ssiger Weise gem&#228;&#223; &#167;&#160;115 Abs.&#160;1 Satz&#160;3 StVollzG verwiesen hat. Erst durch den Widerrufsbescheid wurde der Gefangene hinsichtlich des von ihm bestimmten Streitgegenstandes beschwert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Ob in der Zur&#252;ckweisung der Besucherin R. B. am 8. Mai 2018 (m&#246;glicherweise) eine au&#223;erhalb der Zulassung zum Langzeitbesuch denkbare eigene Beschwer des Verurteilten lag, bedurfte im Hinblick auf den durch seinen Antrag vom 11. Mai 2018 bestimmten konkreten Streitgegenstand keiner Er&#246;rterung und Entscheidung durch das Landgericht. Zwar ergibt sich aus Art.&#160;19 Abs.&#160;4 Satz&#160;1 GG die Verpflichtung der Gerichte, alle Antr&#228;ge nach den &#167;&#167;&#160;109 ff. StVollzG sachdienlich, d. h. in einer Weise auszulegen, die den erkennbaren Interessen des Antragstellers bestm&#246;glich Rechnung tr&#228;gt (st&#228;nd. Rspr., z. B. BVerfG, stattgebender Kammerbeschluss vom 19. September 2018 &#8211; 2 BvR 286/18 &#8211;, juris Rdnr. 32; Senat, Beschluss vom 14. Dezember 2016, a. a. O., jeweils m. w. Nachw.). Vorliegend bestand aber auch unter Ber&#252;cksichtigung der Antragsbegr&#252;ndung kein Anlass, den Antrag so umzudeuten, dass er zul&#228;ssig wurde, zumal es sich bei dem Beschwerdef&#252;hrer, wie dem Senat aufgrund fr&#252;herer Rechtsbeschwerden bekannt ist, um einen in Verfahren nach den &#167;&#167;&#160;109 ff. StVollzG erfahrenen Gefangenen handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Die Rechtsbeschwerde ist, soweit sie sich gegen die Entscheidung des Landgerichts im &#220;brigen richtet, mit der Verfahrensr&#252;ge, das Landgericht habe die ihm obliegende Aufkl&#228;rungspflicht verletzt, teilweise zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die zul&#228;ssige R&#252;ge, das Gericht habe seiner Aufkl&#228;rungspflicht nach &#167;&#160;244 Abs.&#160;2 StPO nicht gen&#252;gt, setzt voraus, dass der Beschwerdef&#252;hrer bestimmte Tatsachen, deren Aufkl&#228;rung das Gericht unterlassen hat, und die Beweismittel, deren es sich h&#228;tte bedienen sollen, benennt; ferner bedarf es der Darlegung, welche konkreten Umst&#228;nde das Gericht zu der vermissten Beweiserhebung h&#228;tten dr&#228;ngen m&#252;ssen und welches Ergebnis von der unterbliebenen Beweiserhebung zu erwarten gewesen w&#228;re (st&#228;nd. Rspr., z. B. Senat, Beschl&#252;sse vom 6. Juni 2019, a. a. O., 7. M&#228;rz 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001390835","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 81/18 Vollz","Beschluss","07.03.2019","Rechtsbehelfsverfahren gegen Ma&#223;nahmen im Strafvollzug: Zul&#228;ssigkeitsvoraussetzungen f&#252;r einen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 81/18 Vollz</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001390835","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 81/18 Vollz","Beschluss","07.03.2019","Rechtsbehelfsverfahren gegen Ma&#223;nahmen im Strafvollzug: Zul&#228;ssigkeitsvoraussetzungen f&#252;r einen ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rdnr. 23</a> und 19. November 2018 &#8211; 5 Ws 193/18 Vollz &#8211;, jeweils m. w. Nachw.). Diesen Anforderungen, die verfassungsrechtlich im Hinblick auf das Gebot effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG) nicht zu beanstanden sind (BVerfG, stattgebender Kammerbeschluss vom 18. M&#228;rz 2015 &#8211; 2 BvR 1111/13 &#8211;, juris Rdnr. 24), gen&#252;gt die Rechtsbeschwerde nur zum Teil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a) Soweit der Beschwerdef&#252;hrer vortr&#228;gt, er habe mit Datum vom 15. Februar 2019 einen &#8222;Beweisantrag&#8220; auf Vernehmung des Beamten M. gestellt, dass dieser &#8222;den Namen R. B. aus der Briefausgabe oder eines Telefonats des Beschwerdef&#252;hrers gekannt hat, jedoch nicht daher, dass der Beschwerdef&#252;hrer R. B. als seine Nichte ausgegeben hat&#8220;, fehlt es jedenfalls an der Darlegung der konkreten Umst&#228;nde, die das Landgericht zu der vermissten Beweiserhebung h&#228;tten dr&#228;ngen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Aus der angefochtenen Entscheidung und auch der Rechtsbeschwerde ergibt sich zum einen, dass die Strafvollstreckungskammer unter anderem eine von dem als Zeugen benannten Vollzugsbediensteten M. w&#228;hrend des anh&#228;ngigen Verfahrens abgegebene Stellungnahme ber&#252;cksichtigt hat, in der dieser sich bereits zu der Frage, ob ihm R. B. als Nichte des Gefangenen bekannt geworden sei, ge&#228;u&#223;ert hat. Es bleibt danach auch unter Ber&#252;cksichtigung des sonstigen Beschwerdevorbringens bereits offen, zu welchen beachtlichen weiteren, neuen Erkenntnissen eine &#8222;Vernehmung&#8220; dieses Vollzugsbediensteten h&#228;tte f&#252;hren sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Zum anderen l&#228;sst sich dem Beschluss und der Rechtsbeschwerde entnehmen, dass die vom Gefangenen bestrittene, vom Landgericht in seine Entscheidung &#252;bernommene Feststellung der Justizvollzugsanstalt, der Verurteilte habe R. B. als seine Nichte bezeichnet, nicht nur auf etwaigen diesbez&#252;glichen Angaben des Vollzugsbediensteten M. beruht, sondern auf denjenigen im Pr&#252;fbogen der zust&#228;ndigen Gruppenleiterin vom 23. April 2018, mit denen sie eigene Wahrnehmungen schriftlich wiedergegeben hatte. Dazu, ob diesen Wahrnehmungen Angaben anderer Vollzugsbediensteter zugrunde lagen, enthalten weder der Pr&#252;fvermerk noch der angefochtene Beschluss Feststellungen oder Hinweise. Die Schlussfolgerung des Beschwerdef&#252;hrers, aufgrund der in das Wissen des Vollzugsbediensteten M. gestellten Tatsache h&#228;tte das Landgericht dahingehend entscheiden m&#252;ssen, dass seine &#8222;mangelnde Verl&#228;sslichkeit nicht zu konstatieren&#8220; sei und er zum Langzeitbesuch zugelassen werden m&#252;sse, trifft nach alldem nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>b) Mit seinem weiteren Vorbringen zur Wertung der von dem Vollzugsbediensteten M. und zwei seiner Kollegen abgegebenen Stellungnahmen versucht der Beschwerdef&#252;hrer, eine eigene Beweisw&#252;rdigung an die Stelle derjenigen des Landgerichts zu setzen, bez&#252;glich derer er im &#220;brigen keinen Rechtsfehler darlegt. Damit kann der Gefangene im Rechtsbeschwerdeverfahren, das im Wesentlichen revisionsrechtlich ausgestaltet ist, aber keinen Erfolg haben (Hanseatisches OLG Hamburg, Beschluss vom 24. Februar 2010 &#8211; 3 Vollz [Ws] 61/09 &#8211;, juris Rdnr. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>c) Mit seiner R&#252;ge, die Strafvollstreckungskammer sei dem &#8222;Beweisangebot&#8220; in dem Schreiben vom 13. Juli 2018 auf &#8222;Vernehmung&#8220; seines Bruders nicht gefolgt und habe dadurch die Amtsaufkl&#228;rungspflicht verletzt, hat der Gefangene hingegen (vorl&#228;ufig) Erfolg. Aus der Rechtsbeschwerde ergibt sich hinreichend deutlich, dass der Verurteilte seinen Bruder erstinstanzlich als Beweismittel daf&#252;r benannt hatte, dass entgegen der Angabe der Gruppenleiterin in dem Pr&#252;fvermerk vom 23. April 2018 kein Telefonat zwischen ihr und dem Bruder stattgefunden habe, und der Bruder nicht telefonisch &#8222;best&#228;tigt&#8220; habe, bei R. B. handele es sich um die Tochter seiner Schwester, also die Nichte des Gefangenen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zwar hat die Justizvollzugsanstalt die Zulassung des Gefangenen zum Langzeitbesuch unter Einschluss der Besucherin R. B. nicht allein auf die (angebliche) Bekundung des Bruders gest&#252;tzt, diese Frau sei die Nichte; sie hat ihr als &#8222;Best&#228;tigung&#8220; der (angeblich) vorangegangenen inhaltsgleichen Behauptung des Gefangenen jedoch entscheidungserhebliches Gewicht beigemessen, wie sich dem Pr&#252;fvermerk vom 23. April 2018 noch hinreichend deutlich entnehmen l&#228;sst. Auch das Landgericht ist von diesem engen Zusammenhang ausgegangen; es hat insoweit festgestellt, der Bruder habe die Frage der Gruppenleiterin, ob &#8222;die Schwester und deren Tochter ebenfalls zur Langzeitsprechstunde erscheinen wollen&#8220;, &#8222;bejaht&#8220;. Die Zulassung sei &#8222;daraufhin gew&#228;hrt&#8220; worden. Die Strafvollstreckungskammer hat sich gleichwohl mit dem &#8222;Beweisangebot&#8220; (dazu nachfolgend 3.) des Verurteilten ersichtlich nicht befasst; dass sie es als unerheblich angesehen hat, l&#228;sst sich dem Beschluss nicht entnehmen. Sie hat auf Anregung des Verurteilten allerdings Stellungnahmen der Vollzugsbediensteten M., F. und Bu. eingeholt und deren Angaben dazu, ob ihnen gegen&#252;ber der Gefangene R. B. als seine Nichte bezeichnet habe, in dem Beschluss in knapper Weise sinngem&#228;&#223; wiedergegeben &#8211; die Zeugen h&#228;tten sich &#8222;an den genauen Inhalt der Gespr&#228;che mit dem Antragsteller &#252;ber die Besuche von Frau B. gar nicht bzw. nur grob erinnern&#8220; k&#246;nnen &#8211; und dahingehend gewertet, dass sie &#8222;keinen Zweifel&#8220; an der Darstellung des Sachverhaltes seitens der Vollzugsbeh&#246;rde h&#228;tten aufkommen lassen. Denn durch sie habe die Behauptung des Gefangenen, er habe die Frau &#8222;nie als seine Nichte, sondern immer als Freundin oder Verlobte benannt&#8220;, nicht belegt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Unterstellt, der Bruder w&#252;rde die Beweisbehauptung des Gefangenen, das fragliche Telefonat zwischen ihm und der Gruppenleiterin habe nicht (&#8222;nie&#8220;) stattgefunden, best&#228;tigen und die Strafvollstreckungskammer s&#228;he die Angaben des Bruders als glaubhaft an, w&#228;re es geboten, den Wahrheitsgehalt der Angaben in dem Pr&#252;fbogen zu er&#246;rtern. Denn es lie&#223;en sich auf dieses Beweisergebnis zumindest beachtliche Zweifel daran gr&#252;nden, dass der Gefangene sich so, wie ihm in dem Pr&#252;fvermerk zugeschrieben und worauf die Verneinung seiner Verl&#228;sslichkeit im Wesentlichen gest&#252;tzt wurde, tats&#228;chlich ge&#228;u&#223;ert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Im Hinblick auf diese M&#246;glichkeit h&#228;tte es dem Landgericht oblegen, sich um die weitere Aufkl&#228;rung des Sachverhaltes zu dem vom Gefangenen bestrittenen Telefonat zu bem&#252;hen, zun&#228;chst durch die Einholung einer Stellungnahme des Bruders. Nach Eingang dieser Stellungnahme und weil dem Pr&#252;fvermerk vom 23. April 2018 zudem nicht zu entnehmen ist, ob der Gefangene die ihm zugeschriebenen &#196;u&#223;erungen selbst gegen&#252;ber der zust&#228;ndigen Gruppenleiterin abgegeben hat &#8211; Feststellungen hierzu hat das Landgericht nicht getroffen &#8211;, war der Gruppenleiterin Gelegenheit zur Stellungnahme zu geben; dies auch unter dem weiteren Aspekt, dass die (angebliche) &#8222;Best&#228;tigung&#8220; des Verwandtschaftsverh&#228;ltnisses durch den Bruder in dem Pr&#252;fvermerk nicht ausdr&#252;cklich niedergelegt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>d) Die R&#252;ge, das Landgericht habe die Aufkl&#228;rungspflicht verletzt, weil es dem Antrag des Gefangenen auf pers&#246;nliche Anh&#246;rung seiner Verlobten R. B. nicht nachgekommen sei, ist hingegen unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer benennt lediglich das Beweismittel, teilt aber bereits nicht mit, welche Tatsachen er in das Wissen der Frau gestellt haben will und was das Ziel der angeregten Beweiserhebung gewesen sein soll. Zudem fehlt es an jeglicher Darlegung, welche konkreten Umst&#228;nde das Gericht zu der vermissten Beweiserhebung h&#228;tten dr&#228;ngen m&#252;ssen. Die erforderlichen Angaben lassen sich auch nicht aus der im Einzelfall aus Gr&#252;nden der Gew&#228;hrung effektiven Rechtschutzes (Art.&#160;19 Abs.&#160;4 GG) gebotenen Zusammenschau von Rechtsmittelbegr&#252;ndung und angefochtener Entscheidung (BVerfG, stattgebender Kammerbeschluss vom 18. M&#228;rz 2015, a. a. O., juris Rdnr. 25; Senat, Beschluss vom 6. Juni 2019, a. a. O.; jeweils m. w. Nachw.) gewinnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>3. Der Vortrag des Gefangenen, die Strafvollstreckungskammer habe seinen &#8222;Beweisantrag&#8220;/sein &#8222;Beweisangebot&#8220; nicht durch f&#246;rmlichen Beschluss abgelehnt, verhilft der Rechtsbeschwerde im &#220;brigen nicht zum Erfolg. Ein Verfahrensfehler liegt insoweit nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Im Verfahren nach den &#167;&#167;&#160;109 ff. StVollzG gilt gem&#228;&#223; &#167;&#160;120 Abs.&#160;1 Satz&#160;2 StVollzG i. V. mit &#167;&#160;244 Abs.&#160;2 StPO der Untersuchungsgrundsatz, d. h. das Gericht hat den Sachverhalt von Amts wegen aufzukl&#228;ren. Die Art und Weise der Beweiserhebung ist gesetzlich nicht festgeschrieben. Sie richtet sich daher nach den Regeln des Freibeweisverfahrens (Hanseatisches OLG Hamburg, a. a. O., juris Rdnr. 14; Th&#252;ringer OLG, Beschluss vom 29. Oktober 2007 &#8211; 1 Ws 334 - 336/07 &#8211;, juris Rdnr. 12; Senat, Beschluss vom 6. Juni 2019, a. a. O.; jeweils m. w. Nachw.). Beweisantr&#228;gen kommt deshalb nur die Bedeutung von Anregungen zu, deren Ablehnung grunds&#228;tzlich keiner Begr&#252;ndung bedarf (Hanseatisches OLG Hamburg, a. a. O.; Senat, a. a. O., m. w. Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>4. Einer Entscheidung &#252;ber die weitere Verfahrensr&#252;ge, die Strafvollstreckungskammer habe den Anspruch des Gefangenen auf rechtliches Geh&#246;r gem&#228;&#223; Art.&#160;103 Abs.&#160;1 GG verletzt, bedurfte es vorliegend nicht mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>5. Die Rechtsbeschwerde ist ferner mit der erhobenen Sachr&#252;ge zul&#228;ssig, weil der Senat wegen der unzureichenden Sachdarstellung in dem angefochtenen Beschluss an der Pr&#252;fung gehindert ist, ob die Strafvollstreckungskammer die vom Gefangenen &#252;ber den unzul&#228;ssigen Antrag vom 11. Mai 2018 hinaus geltend gemachten Begehren zu Recht f&#252;r unbegr&#252;ndet erachtet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist nicht nur zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung (&#167;&#160;116 Abs.&#160;1 StVollzG), sondern auch dann zul&#228;ssig, wenn die tats&#228;chlichen Feststellungen oder rechtlichen Erw&#228;gungen der angefochtenen Entscheidung so unzureichend sind, dass das Beschwerdegericht das Vorliegen der Voraussetzungen des &#167;&#160;116 Abs.&#160;1 StVollzG nicht &#252;berpr&#252;fen kann, jedoch das Vorliegen einer er&#246;rterungsbed&#252;rftigen Rechtsfrage naheliegt oder nicht ausgeschlossen werden kann, dass die Strafvollstreckungskammer das sachliche Recht nicht richtig auf den ermittelten Sachverhalt angewendet hat und ihre Entscheidung darauf beruht (st&#228;nd. Rspr., z. B. KG, Beschluss vom 7. April 2014 &#8211; 2 Ws 115/14 Vollz &#8211;; Senat, Beschl&#252;sse vom 2. Juli 2019 &#8211; 5 Ws 99/19 Vollz &#8211;, 4. Juni 2019 &#8211; 5 Ws 79/19 Vollz &#8211; und 18. August 2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301743","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 97/16 Vollz","Beschluss","18.08.2016","Antragsverfahren gegen Ma&#223;nahmen im Strafvollzug: Zul&#228;ssigkeit der Rechtsbeschwerde und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 97/16 Vollz</a> &#8211;; jeweils m. w. Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>In der obergerichtlichen Rechtsprechung ist anerkannt, dass die von Strafvollstreckungskammern erlassenen Beschl&#252;sse grunds&#228;tzlich den Anforderungen gen&#252;gen m&#252;ssen, die &#167;&#160;267 StPO an die Begr&#252;ndung strafrechtlicher Urteile stellt. Hieraus folgt, dass die Strafvollstreckungskammer die entscheidungserheblichen Tatsachen und rechtlichen Erw&#228;gungen so vollst&#228;ndig darzulegen hat, dass sie eine rechtliche &#220;berpr&#252;fung durch das Rechtsbeschwerdegericht erm&#246;glichen (st&#228;nd. Rspr., z. B. KG, a. a. O.; Senat, jeweils a. a. O.; jeweils m. w. Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Nach &#167;&#160;115 Abs.&#160;1 Satz&#160;2 StVollzG stellt der Beschluss der Strafvollstreckungskammer den Sach- und Streitstand seinem wesentlichen Inhalt nach gedr&#228;ngt zusammen; eine Verweisung nach &#167;&#160;115 Abs.&#160;1 Satz&#160;3 StVollzG auf die bei den Akten befindlichen Schriftst&#252;cke, soweit sich aus ihnen der Sach- und Streitstand ergibt, soll nur wegen der weiteren Einzelheiten erfolgen. F&#252;r verfahrensgegenst&#228;ndliche Bescheide gilt, dass ihr Inhalt und die tragenden Erw&#228;gungen einer ablehnenden Entscheidung wiederzugeben sind (Senat, Beschluss vom 18. August 2016, a. a. O., m. w. Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Werden &#8211; wie vorliegend geschehen &#8211; mehrere Verfahren, in denen verschiedene Ma&#223;nahmen der Vollzugsbeh&#246;rde angegriffen werden, zur gemeinsamen Entscheidung verbunden, so gelten diese Anforderungen f&#252;r den gesamten entscheidungserheblichen Verfahrensstoff.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Diese Grunds&#228;tze hat die Strafvollstreckungskammer nicht hinreichend beachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Das Landgericht hat weder zum Widerrufsbescheid vom 1. Juni 2018, insbesondere zu den darin niedergelegten ma&#223;geblichen Erw&#228;gungen der Justizvollzugsanstalt, noch zum Antrag des Gefangenen auf gerichtliche Entscheidung vom 8. Juni 2018 Feststellungen getroffen. Die erforderlichen Feststellungen und daran anschlie&#223;end die notwendigen rechtlichen Erw&#228;gungen lassen sich auch dem Gesamtzusammenhang der Entscheidungsgr&#252;nde nicht entnehmen. Dem Senat ist daher die Pr&#252;fung verwehrt, ob die Vollzugsbeh&#246;rde die Voraussetzungen des Widerrufs einer rechtm&#228;&#223;igen Ma&#223;nahme nach &#167;&#160;98 Abs.&#160;3 und 4 StVollzG beachtet hat und der Bescheid auch im &#220;brigen rechtlich nicht zu beanstanden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Dar&#252;ber hinaus fehlen Feststellungen dazu, welche Antr&#228;ge der Versagung der Zulassung zum Langzeitbesuch vom 21. Dezember 2018 zugrunde lagen, welchen Inhalt sie hatten, d. h. vor allem, mit welchen Personen sich der Gefangene treffen wollte, und wie die Vollzugsbeh&#246;rde die &#8222;l&#228;ngere Pr&#252;fung&#8220; &#8211; &#252;ber die Anh&#246;rung des Gefangenen und seiner Verlobten hinaus &#8211; vor dem Erlass des (m&#252;ndlichen) Bescheides vom 21. Dezember 2018 gestaltet hat. In diesem Zusammenhang weist der Senat darauf hin, dass sich die Verweisung der Strafvollstreckungskammer gem&#228;&#223; &#167;&#160;115 Abs.&#160;1 Satz&#160;3 StVollzG &#8211; anders als von ihr dargestellt &#8211; nicht auf einen schriftlich abgefassten Bescheid bezieht, sondern auf den Pr&#252;fvermerk der zust&#228;ndigen Gruppenleiterin vom 21. Dezember 2018. Hinsichtlich des Bescheides fehlen Feststellungen dazu, wann dieser dem Gefangenen er&#246;ffnet worden ist und ob und gegebenenfalls wann der Verurteilte dagegen einen Antrag auf gerichtliche Entscheidung nach &#167;&#160;109 Abs.&#160;1 StVollzG mit welchem Begehren gestellt hat. Der Senat vermag danach bereits nicht zu pr&#252;fen, ob insoweit &#252;berhaupt ein zul&#228;ssiger Antrag vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>6. Die Rechtsbeschwerde ist zudem mit der Sachr&#252;ge zul&#228;ssig gem&#228;&#223; &#167;&#160;116 Abs.&#160;1 zweite Alt. StVollzG. Es ist geboten, die Nachpr&#252;fung zur Sicherung einer einheitlichen Rechtsprechung zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Zulassung nach &#167;&#160;116 Abs.&#160;1 zweite Alt. StVollzG setzt voraus, dass von der angefochtenen Entscheidung eine Gefahr f&#252;r die Einheitlichkeit der Rechtsprechung ausgeht, was insbesondere dann anzunehmen ist, wenn die Strafvollstreckungskammer von der h&#246;chstrichterlichen oder obergerichtlichen Rechtsprechung nicht nur in einem besonderen Einzelfall abweichen will oder die Entscheidung von der st&#228;ndigen Rechtsprechung anderer Strafvollstreckungskammern abweicht. Abweichungen sind insoweit nur beachtlich, wenn sie auf einer anderen Rechtsauffassung &#8211; nicht auf einem anderen Sachverhalt &#8211; beruhen (st&#228;nd. Rspr., z. B. Senat, Beschluss vom 6. Juni 2019, a. a. O., m. w. Nachw.). Das ist vorliegend der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>a) Es ist zwar nicht zu beanstanden, dass die Strafvollstreckungskammer die mit den Antr&#228;gen des Verurteilten vom 11. Mai und 8. Juni 2018 anh&#228;ngigen Verfahren zur gemeinsamen Entscheidung verbunden hat (591 StVK 112/18 Vollz und 591 StVK 134/18 Vollz). Sie hat die Antr&#228;ge jedoch rechtsfehlerhaft behandelt und &#252;ber den Antrag vom 8. Juni 2018 nicht entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>aa) Wie vorstehend ausgef&#252;hrt (oben II. 1.), war der Antrag vom 11. Mai 2018 auf Verpflichtung der Justizvollzugsanstalt Tegel, dem Gefangenen einen &#8222;Langzeitsprecher&#8220; mit seiner Schwester, seinem Bruder und R. B. zu gew&#228;hren, mangels Beschwer des Verurteilten zum damaligen Zeitpunkt unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>bb) Indem das Landgericht den Antrag vom 11. Mai 2018 dar&#252;ber hinaus als den einzigen vom Gefangenen in den verbundenen Verfahren gestellten Antrag behandelt hat, hat es dem Gebot der Gew&#228;hrung eines effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG) nicht gen&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Es hat das Rechtsschutzbegehren durch seine Annahme verk&#252;rzt, der Verurteilte habe einen Antrag auf Verpflichtung der Vollstreckungsbeh&#246;rde nur auf Zulassung zum Langzeitbesuch gestellt. Es hat dabei &#252;bersehen, dass der Gefangene mit seinem gegen den Widerruf dieser Zulassung gerichteten Antrag vom 8. Juni 2018 die Verpflichtung der Vollzugsbeh&#246;rde zur Neubescheidung unter Beachtung der Rechtsauffassung des Gerichts begehrt und damit den entscheidungserheblichen Verfahrensgegenstand bestimmt hatte. Rechtsfehlerhaft, wenn auch aus seiner Sicht folgerichtig, hat das Landgericht seine Pr&#252;fung daran ausgerichtet, ob das der Justizvollzugsanstalt er&#246;ffnete Ermessen f&#252;r die Zulassung zum Langzeitbesuch auf null reduziert war. Dass das Landgericht f&#252;r diese Pr&#252;fung zutreffend zwar (auch) &#167;&#160;29 Abs.&#160;4 StVollzG Bln als Norm genannt, dann aber tats&#228;chlich &#252;ber das Vorliegen der Voraussetzungen des &#167;&#160;24 Abs.&#160;2 StVollzG (&#167;&#160;29 Abs.&#160;3 StVollzG Bln) entschieden hat, begr&#252;ndet einen weiteren Rechtsfehler (dazu nachfolgend d]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine ausdr&#252;ckliche Entscheidung &#252;ber den Verpflichtungsantrag vom 8. Juni 2018 auf erneute Bescheidung enth&#228;lt der angefochtene Beschluss deshalb nicht; sie kann auch nicht dem Gesamtzusammenhang der Entscheidungsgr&#252;nde entnommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b) Die Verbindung auch des Verfahrens 591 StVK 144/18 Vollz zum Verfahren 591 StVK 112/18 Vollz ist als solche rechtlich nicht zu beanstanden. Das Landgericht hat sich in dem angefochtenen Beschluss jedoch weder damit befasst, ob es sich bei der Erkl&#228;rung des Verurteilten zu Protokoll des Urkundsbeamten vom 22. Juni 2018 um einen neuen Antrag handelte und welches konkrete Begehren diesem gegebenenfalls zugrunde lag, noch, ob sich aus der Bezugnahme auf den Antrag vom 8. Juni 2018 m&#246;glicherweise ergab, dass der Gefangene zu diesem Antrag lediglich erg&#228;nzend vortragen wollte. Diesbez&#252;glich ist nicht auszuschlie&#223;en, dass die Strafvollstreckungskammer auch insoweit das Gebot des effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG) nicht hinreichend beachtet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>c) Betreffend die Versagung der Zulassung zum Langzeitbesuch durch den Bescheid vom 21. Dezember 2018 hat das Landgericht zwar diesen Bescheid &#8211; und den ihm vorangegangenen Pr&#252;fvermerk vom selben Tag &#8211; zur Grundlage seiner rechtlichen Pr&#252;fung gemacht. Ob dieser Pr&#252;fung jedoch ein zul&#228;ssiger Antrag des Gefangenen zugrunde lag und in welcher Weise der Streitgegenstand durch einen solchen Antrag bestimmt war, hat die Strafvollstreckungskammer aufgrund der insoweit fehlenden Feststellungen (s. oben II. 5. b]) nicht gepr&#252;ft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>d) Das Landgericht hat seiner Entscheidung eine unzutreffende Rechtsnorm zugrunde gelegt und seine rechtliche Pr&#252;fung allein an dieser ausgerichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die von der Strafvollstreckungskammer zitierte Vorschrift des &#167;&#160;24 StVollzG (Bund) geh&#246;rt zu den materiell-rechtlichen Vorschriften des StVollzG (Bund), die durch das am 1. Oktober 2016 (GVBl. 2016 S.&#160;152) in Kraft getretene StVollzG Bln ersetzt worden sind. Das Landgericht war sich zwar bewusst, dass &#167;&#160;29 StVollzG Bln Regelungen zu Besuchen enth&#228;lt, hat den Absatz&#160;4 dieser Norm, der vorliegend einschl&#228;gig ist, auch eingangs seiner rechtlichen Ausf&#252;hrungen angegeben, jedoch nicht dessen Voraussetzungen gepr&#252;ft, sondern diejenigen des &#167;&#160;24 Abs.&#160;2 StVollzG (Bund), mit dem der Wortlaut des &#167;&#160;29 Abs.&#160;3 StVollzG Bln weitgehend &#252;bereinstimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>In Ermangelung einer ausdr&#252;cklichen gesetzlichen Regelung zu Langzeitbesuchen unter der Geltung der materiell-rechtlichen Vorschriften des StVollzG hatte die h&#246;chstrichterliche und obergerichtliche Rechtsprechung Grunds&#228;tze f&#252;r die Zulassung von Gefangen zu Langzeitbesuchen im Rahmen des &#167;&#160;24 Abs.&#160;2 StVollzG entwickelt (z. B. BVerfG, stattgebender Kammerbeschluss vom 21. September 2018 &#8211; 2 BvR 1649/17 &#8211; juris [Bedeutung und Tragweite des Art.&#160;6 Abs.&#160;1 GG f&#252;r Besuchskontakte; fehlende Verl&#228;sslichkeit ist durch konkrete Tatsachen zu belegen und muss die Versagung des Langzeitbesuchs in den zwar un&#252;berwachten, aber geschlossenen R&#228;umen der Vollzugsanstalt rechtfertigen] und Nichtannahmebeschluss vom 28. M&#228;rz 2001 &#8211; 2 BvR 11/01 &#8211;, juris [kein Rechtsanspruch auf Zubilligung un&#252;berwachter Besuchskontakte von Verfassungs wegen; kein Schutz der Ehe gem&#228;&#223; Art.&#160;6 Abs.&#160;1 GG f&#252;r Ledige]; OLG Frankfurt am Main, Beschluss vom 17. Januar 2008 &#8211; 3 Ws 1203/07 StVollz &#8211;, juris [Ermessensfehler gegeben, wenn un&#252;berwachte Langzeitsprechstunde nur aufgrund des Ehestandes gew&#228;hrt wird]; Hanseatisches OLG Hamburg, Beschluss vom 9. September 2004 &#8211; 3 Vollz [Ws] 47/04 &#8211;, juris [nur Leits&#228;tze] = ZfStrVo 2005, 55 ff. [die Tatsache der F&#252;hrung eines Ermittlungsverfahrens gegen den Gefangenen und seine Frau gen&#252;gt ohne weitere Feststellungen nicht als Versagungsgrund]; KG, Beschluss vom 14. November 2011 &#8211; 2 Ws 411/11 Vollz &#8211; [bereits abgelaufene Vollzugsdauer und die weitere Mindestverb&#252;&#223;ungsdauer von drei Jahren &#8211; &#8222;Reststrafenkriterium&#8220; &#8211; als zul&#228;ssige Kriterien]; Senat, Beschl&#252;sse vom 27. M&#228;rz 2006 &#8211; 5 Ws 118/06 Vollz &#8211;, juris [Langzeitsprechstunde ist Behandlungsma&#223;nahme, die an den Grunds&#228;tzen des StVollzG auszurichten ist und nicht als Belohnung f&#252;r Wohlverhalten des Gefangenen eingesetzt werden darf], und 30. M&#228;rz 2000 &#8211; 5 Ws 146/00 Vollz &#8211;, juris [Bezugspunkt f&#252;r die Zulassung ist nicht die Dauer des bisherigen Vollzuges, sondern die gesamte Dauer des Vollzuges]; jeweils m. w. Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490291","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Auf einzelne dieser &#8211; von ihr nicht hinreichend dargelegten &#8211; Grunds&#228;tze hat sich die Strafvollstreckungskammer in der angefochtenen Entscheidung offenbar gest&#252;tzt. Sie hat dabei jedoch nicht beachtet, dass mit &#167;&#160;29 Abs.&#160;4 StVollzG Bln nun eine gesetzliche Grundlage f&#252;r die Zulassung von Gefangenen zum Langzeitbesuch vorliegt, die konkret regelt, unter welchen Voraussetzungen die Zulassung erfolgen kann. Es oblag daher dem Landgericht zun&#228;chst zu er&#246;rtern, wie die einzelnen Tatbestandsmerkmale der Norm auszulegen sind, ob und gegebenenfalls inwieweit die Vollzugsbeh&#246;rde auf der Tatbestandsseite einen gerichtlich nur eingeschr&#228;nkt &#252;berpr&#252;fbaren Beurteilungsspielraum hat und/oder ob die Vorschrift unbestimmte Rechtsbegriffe enth&#228;lt, die der vollst&#228;ndigen gerichtlichen Kontrolle unterliegen. In diesem Rahmen h&#228;tte das Landgericht auch Gelegenheit gehabt, Stellung zur etwaigen &#220;bertragbarkeit einzelner der zur fr&#252;heren Rechtslage von der h&#246;chstrichterlichen und obergerichtlichen Rechtsprechung entwickelten Grunds&#228;tze zu nehmen. Rechtsprechung des Kammergerichts zu &#167;&#160;29 Abs.&#160;4 StVollzG Bln liegt, soweit ersichtlich, noch nicht vor; bislang getroffene Entscheidungen zu Besuchen hatten den nicht vergleichbaren &#167;&#160;27 Abs.&#160;3 SVVollzG Bln (Beschluss vom 29. Juni 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001351759","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 204/17 Vollz","Beschluss","29.06.2018","Besuchsrecht eines Sicherungsverwahrten in Berlin: Voraussetzungen f&#252;r die Ablehnung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 204/17 Vollz</a> &#8211;) sowie &#167;&#160;30 Nr.&#160;1 StVollzG Bln (Beschluss vom 14. Dezember 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513070","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Strafsenat","5 Ws 202/18 Vollz","Beschluss","14.12.2018","Strafvollzug: Besuchsverbot f&#252;r Lebensgef&#228;hrtin wegen Gef&#228;hrdung der Sicherheit und Ordnung der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>5 Ws 202/18 Vollz</a> &#8211;) zum Gegenstand. Im Anschluss an diese erforderlichen Er&#246;rterungen war die Entscheidung der Vollzugsbeh&#246;rde zu &#252;berpr&#252;fen, wobei im Hinblick auf die Ausgestaltung des &#167;&#160;29 Abs.&#160;4 StVollzG Bln als Ermessensvorschrift sich die Beschr&#228;nkung der gerichtlichen Pr&#252;fungskompetenz aus &#167;&#160;115 Abs.&#160;5 StVollzG ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>e) Die Strafvollstreckungskammer hat dadurch, dass sie den Antrag vom 8. Juni 2018 nicht zum Gegenstand ihrer Entscheidung gemacht hat, ferner rechtsfehlerhaft nicht er&#246;rtert, ob der Widerruf der Zulassung zum Langzeitbesuch vom 1. Juni 2018 gem&#228;&#223; &#167;&#160;98 Abs.&#160;3 und 4 StVollzG Bln rechtm&#228;&#223;ig war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>7. Aus den dargelegten Rechtsfehlern folgt zugleich die Begr&#252;ndetheit der Sachr&#252;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>8. Der Senat brauchte danach nicht zu entscheiden, ob die Rechtsbeschwerde auch nach &#167;&#160;116 Abs.&#160;1 erste Alt. StVollzG zul&#228;ssig und begr&#252;ndet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>9. Der angefochtene Beschluss war nach alldem mit Ausnahme der Streitwertfestsetzung aufzuheben. Da die Sache noch nicht spruchreif ist (&#167;&#160;119 Abs.&#160;4 Satz&#160;2 StVollzG), verweist der Senat die Sache &#8211; auch zur Entscheidung &#252;ber die Kosten der Rechtsbeschwerde &#8211; nach &#167;&#160;119 Abs.&#160;4 Satz&#160;3 StVollzG an die Strafvollstreckungskammer zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>10. F&#252;r das weitere Verfahren weist der Senat erg&#228;nzend auf Folgendes hin:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Strafvollstreckungskammer wird im Rahmen der Pr&#252;fung der verfahrensgegenst&#228;ndlichen Ermessensentscheidung(en) auch aufzukl&#228;ren und nachvollziehbar zu er&#246;rtern haben, ob und gegebenenfalls auf welcher rechtlichen Grundlage hinsichtlich der einzelnen Zulassungskriterien m&#246;glicherweise eine Selbstbindung der Vollzugsbeh&#246;rde besteht und ob diese unter Ber&#252;cksichtigung des Langzeitbesuches als Behandlungsma&#223;nahme mit den Zielen des StVollzG Bln sowie im Hinblick auf betroffene Grundrechte rechtm&#228;&#223;ig ist. Eine solche Selbstbindung kommt beispielsweise in Betracht aufgrund einer verwaltungsinternen Dienstanweisung, wie sie unter der Geltung des &#167;&#160;24 Abs.&#160;2 StVollzG (Bund) bestanden hat (dazu KG, Beschluss vom 30. M&#228;rz 2000, a. a. O., juris Rdnrn. 2, 12 ff.). Soweit sich den bislang getroffenen Feststellungen entnehmen l&#228;sst, Gefangene seien &#8222;nur ausnahmsweise teilnahmeberechtigt, wenn die Beziehung zum Besucher erst w&#228;hrend der Inhaftierung entstanden ist&#8220;, und die &#8222;Anforderungen, die insoweit an die unabdingbare F&#246;rderungsw&#252;rdigkeit zu stellen sind, (&#8230;) [seien] also ungleich h&#246;her als im Regelfall der Zulassung zur un&#252;berwachten Langzeitsprechstunde&#8220;, bedarf es einer gr&#252;ndlichen Pr&#252;fung der Vereinbarkeit dieser Ma&#223;gabe mit den betroffenen Grundrechten und den einfachgesetzlichen Regelungen des StVollzG Bln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Das Landgericht wird bei seiner Entscheidung ferner zu ber&#252;cksichtigen haben, dass gem&#228;&#223; &#167;&#160;29 Abs.&#160;2 StVollzG Bln der Begriff der Angeh&#246;rigen im Sinne von &#167;&#160;11 Abs.&#160;1 Nr.&#160;1 StGB gilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dar&#252;ber hinaus wird eingehend zu pr&#252;fen sein, ob der Widerrufsbescheid vom 1. Juni 2018 den Anforderungen, wie sie sich aus &#167;&#160;98 Abs.&#160;3 und 4 StVollzG Bln ergeben, gen&#252;gt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d317712" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001490291</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
