<html>
<head><title>2-Ws-570-13,-2-Ws-570-13---141-AR-638-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.12.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 570/13, 2 Ws 570/13 - 141 AR 638/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2013:1213.2WS570.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;57a Abs 1 StGB, &#167;&#160;454 Abs 1 S 1 StPO, &#167;&#160;15 StVollzG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001175386"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafvollstreckung: Entscheidungszeitpunkt f&#252;r Aussetzung einer lebenslangen Freiheitsstrafe zur Bew&#228;hrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Entscheidung &#252;ber die Aussetzung des Restes einer lebenslangen Freiheitsstrafe zur Bew&#228;hrung fr&#252;her als zwei Jahre vor Ablauf der Mindestverb&#252;&#223;ungsdauer verk&#252;rzt die Beurteilungsgrundlage und ist daher regelm&#228;&#223;ig untunlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175386","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Unabh&#228;ngig davon hat der Anstaltsleiter zu bestimmen, wann nach Ma&#223;gabe des &#167;&#160;15 StVollzG mit der Entlassungsvorbereitung zu beginnen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175386","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175386","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 30. Oktober 2013, 589 StVK 440/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde des Verurteilten gegen den Beschluss des Landgerichts Berlin - Strafvollstreckungskammer - vom 30. Oktober 2013 - wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beschwerdef&#252;hrer hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht Berlin - Schwurgericht - verurteilte den Beschwerdef&#252;hrer am 27. Juli 2001 wegen Anstiftung zum versuchten Mord in Tateinheit mit Anstiftung zum unerlaubten F&#252;hren einer halbautomatischen Selbstladewaffe mit einer L&#228;nge von nicht mehr als 60 cm und in weiterer Tateinheit mit fahrl&#228;ssiger T&#246;tung zu einer lebenslangen Gesamtfreiheitsstrafe und stellte die besondere Schwere der Schuld im Sinne von &#167;&#160;57a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 StGB fest; einbezogen wurden dabei - nach Aufl&#246;sung der dortigen Gesamtstrafe - die Einzelstrafen aus dem Urteil des Landgerichts Berlin vom 4. Juli 2000 wegen erpresserischen Menschenraubes in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung, wegen N&#246;tigung in Tateinheit mit dem Aus&#252;ben der tats&#228;chlichen Gewalt &#252;ber eine Waffe entgegen &#167;&#160;28 Abs.&#160;1 WaffG sowie wegen des Erwerbs einer halbautomatischen Selbstladewaffe entgegen &#167;&#160;28 Abs.&#160;1 Satz&#160;1 WaffG in Tateinheit mit dem Aus&#252;ben der tats&#228;chlichen Gewalt &#252;ber diese Waffe entgegen &#167;&#160;28 Abs.1 Satz&#160;1 WaffG einschlie&#223;lich der dort einbezogenen Einzelfreiheitsstrafe aus dem Urteil des Landgerichts Berlin vom 15. Februar 1999 wegen versuchter Anstiftung zum Mord in Tateinheit mit dem Aus&#252;ben der tats&#228;chlichen Gewalt &#252;ber eine halbautomatische Selbstladekurzwaffe entgegen &#167;&#160;28 Abs.&#160;1 Satz&#160;1 WaffG in Tateinheit mit dem &#220;berlassen einer solchen Waffe an einen nicht Berechtigten entgegen &#167;&#160;34 Abs.&#160;1 Satz&#160;1 WaffG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer verb&#252;&#223;t die lebenslange Freiheitsstrafe - mehrfach unterbrochen durch die Vollstreckung von Ordnungshaft - derzeit in der Justizvollzugsanstalt T. 15 Jahre der Strafe waren am 25. September 2012 verb&#252;&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Beschluss vom 29. Oktober 2010 setzte die Strafvollstreckungskammer des Landgerichts Berlin die Mindestverb&#252;&#223;ungsdauer auf 22 Jahre fest. Dieser Zeitpunkt wird voraussichtlich am 26. September 2019 erreicht sein. Die Entscheidung erlangt durch den Beschluss des Senats vom 26. Januar 2011 Rechtskraft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit dem angefochtenen Beschluss vom 30. Oktober 2013 hat die Strafvollstreckungskammer des Landgerichts Berlin den Antrag des Beschwerdef&#252;hrers auf Aussetzung der Vollstreckung der restlichen Freiheitsstrafe zur Bew&#228;hrung abgelehnt, da die Mindestverb&#252;&#223;ungsdauer noch nicht erreicht und der Antrag deshalb unzul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die nach &#167;&#160;454 Abs.&#160;3 Satz&#160;1 StPO zul&#228;ssige, insbesondere rechtzeitig (&#167;&#160;311 Abs.&#160;2 StPO) erhobene sofortige Beschwerde des Verurteilten hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Ein Versto&#223; gegen den Grundsatz des rechtlichen Geh&#246;rs liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>a) Einer m&#252;ndlichen Anh&#246;rung des Beschwerdef&#252;hrers bedurfte es im Streitfall nicht. Denn dem Ausnahmekatalog des &#167;&#160;454 Abs.&#160;1 Satz&#160;4 StPO wie auch der Vorschrift des &#167;&#160;454 Abs.&#160;1 Satz&#160;4 Nr.&#160;2b StPO ist der allgemeine Rechtsgedanke zu entnehmen, dass &#252;ber die aufgef&#252;hrten Beispiele hinaus von einer m&#252;ndlichen Anh&#246;rung auch dann abgesehen werden kann, wenn sie nicht geeignet ist, die Entscheidung zu beeinflussen, und daher zu erwarten ist, dass ihre Durchf&#252;hrung zu einer reinen Formalie w&#252;rde (vgl. BGH NStZ 1995, 610; OLG D&#252;sseldorf NStZ 1988, 95; 1987, 524; Senat, Beschluss vom 31. Januar 2007 - 2/5 Ws 711/06 -). So liegt es hier, denn der Antrag ist verfr&#252;ht und damit unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Das Recht auf rechtliches Geh&#246;r ist auch nicht dadurch verletzt, dass das Schreiben des Beschwerdef&#252;hrers vom 28. Oktober 2013 der Strafvollstreckungskammer bei ihrer Entscheidung nicht vorlag. Denn dieses Schreiben ist - was der Beschwerdef&#252;hrer nicht bestreitet - erst nach Ablauf der zehnt&#228;gigen - und damit angemessenen - Stellungnahmefrist verfasst worden. Die Voraussetzungen f&#252;r eine Wiedereinsetzung in den vorigen Stand, insbesondere eine unverschuldete Fristvers&#228;umnis, liegen nicht vor und ergeben sich auch nicht aus einer Ungleichbehandlung gegen&#252;ber der Staatsanwaltschaft. Denn dieser wurde der Antrag des Verurteilten nicht nur zur Stellungnahme, sondern zur weiteren Veranlassung &#252;bersandt. Die Staatsanwaltschaft hat daraufhin nicht nur das Vollstreckungsheft beigef&#252;gt, sondern auch eine Stellungnahme der Vollzugsanstalt eingeholt, die erst nach mehreren Wochen &#252;bersandt wurde, und sodann einen eigenen Antrag gestellt. Entgegen seiner Behauptung wurde dem Beschwerdef&#252;hrer der Antrag der Staatsanwaltschaft auch vollst&#228;ndig mitgeteilt, denn dieser enthielt &#252;ber den mitgeteilten Wortlaut hinaus lediglich noch einen Hinweis auf den - dem Beschwerdef&#252;hrer zweifellos bekannten - Zeitpunkt des Ablaufs der Mindestverb&#252;&#223;ungsdauer.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>c) Dar&#252;ber hinaus kann im vorliegenden Fall, in welchem es einer m&#252;ndlichen Anh&#246;rung nach dem Vorstehenden nicht bedurfte, ein etwaiger Mangel rechtlichen Geh&#246;rs dadurch geheilt werden, dass der Beschwerdef&#252;hrer im Beschwerdeverfahren Gelegenheit hat, das vorzutragen, was er f&#252;r bedeutsam h&#228;lt (vgl. Senat, Beschl&#252;sse vom 12. April 2010 - 2 Ws 175/10 - und vom 9. November 2006 - 5 Ws 608-609/06 - jeweils mit weit. Nachweisen). Das ist inzwischen geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175386","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>2. Der rund sechs Jahre vor Ablauf der Mindestverb&#252;&#223;ungsdauer gestellte Antrag auf Reststrafenaussetzung ist verfr&#252;ht und damit unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>a) Der Gesetzgeber hat die Grundstruktur des Verfahrens zur Aussetzung einer lebenslangen Freiheitsstrafe in &#167;&#160;454 Abs.&#160;1 Satz&#160;1 StPO, &#167;&#160;57a Abs.&#160;1 StGB geregelt. &#167;&#160;454 Abs.&#160;1 Satz&#160;1 StPO ist vom Bundesverfassungsgericht verfassungskonform dahin ausgelegt worden, dass im Falle der Verurteilung zu lebenslanger Freiheitsstrafe das Vollstreckungsgericht nicht nur dar&#252;ber entscheidet, ob deren weitere Vollstreckung zur Bew&#228;hrung auszusetzen ist, sondern im Falle der Ablehnung auch, bis wann die Vollstreckung unter dem Gesichtspunkt der Schwere der Schuld fortzusetzen ist (vgl. BVerfGE 86, 288; BVerfG NJW 1995, 3246, 3247). Der Zeitpunkt f&#252;r die Entscheidung in dem Verfahren nach &#167;&#160;454 Abs.&#160;1 StPO i.V.m. &#167;&#160;57a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 StGB ist im Gesetz nicht geregelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>b) Bei der Festlegung des Zeitpunkts f&#252;r diese Entscheidung sind mehrere Umst&#228;nde von Bedeutung:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Einerseits ist das Verfahren nach &#167;&#160;454 Abs.&#160;1 StPO so rechtzeitig durchzuf&#252;hren, dass gen&#252;gend Zeit f&#252;r die unmittelbare Entlassungsvorbereitung verbleibt und eine Entlassung nicht - etwa durch nicht abgeschlossene Rechtsmittelverfahren - verz&#246;gert wird (vgl. Appl in KK, StPO 7. Aufl. &#167;&#160;454 Rdn. 49 mit weit. Nachweisen). Auf der anderen Seite muss der Entscheidungszeitpunkt so gew&#228;hlt werden, dass m&#246;glichst alle entscheidungserheblichen Fakten in die Prognoseentscheidung gem&#228;&#223; &#167;&#160;57a Abs.&#160;1 Satz&#160;1 Nr.&#160;3 i. V. m. &#167;&#160;57 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 StGB einbezogen werden k&#246;nnen. Dabei ist zu beachten, dass die Beurteilung auch Umst&#228;nde und Entwicklungen zu ber&#252;cksichtigen hat, die m&#246;glicherweise erst in einem sp&#228;teren Stadium des Vollzuges eintreten, sich einstellen oder erkennbar werden (vgl. OLG Karlsruhe StV 1994, 29). Der Beobachtungszeitraum w&#252;rde andernfalls in einer Weise verk&#252;rzt werden, die die Zuverl&#228;ssigkeit der anzustellenden Prognoseentscheidung in Frage stellte; die zu ber&#252;cksichtigende Pers&#246;nlichkeitsentwicklung wird n&#228;mlich in nicht unerheblichem Umfang auch durch das Vollzugsverhalten und den Verlauf der - zum Teil gem&#228;&#223; &#167;&#160;13 Abs.&#160;3 StVollzG erst nach Ablauf von zehn Jahren zul&#228;ssigen - Vollzugslockerungen verdeutlicht (vgl. OLG Hamburg StV 1994, 257). Die f&#252;r die Prognoseentscheidung anzustellende Gesamtbetrachtung kann indes nur dann mit der vom Rechtsstaatsprinzip geforderten Sicherheit und Verl&#228;sslichkeit vorgenommen werden, wenn die Pers&#246;nlichkeitsentwicklung des Verurteilten m&#246;glichst umfassend einbezogen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175386","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>c) Ein Orientierungspunkt f&#252;r den Zeitpunkt der Entscheidung ist &#167;&#160;454 Abs.&#160;1 Satz&#160;4 Nr.&#160;2b StPO. Aus dieser Regelung ergibt sich mittelbar, dass in der dort beschriebenen Konstellation eine Entscheidung fr&#252;her als zwei Jahre vor dem Ablauf der Mindestverb&#252;&#223;ungsdauer untunlich ist. Der Senat ist sich dabei bewusst, dass die in &#167;&#160;454 Abs.&#160;1 Satz&#160;4 Nr.&#160;2b StPO bestimmte Verb&#252;&#223;ungszeit nur einen Hinweis f&#252;r den Zeitpunkt einer Aussetzungsentscheidung im Verfahren nach &#167;&#160;454 Abs.&#160;1 StPO i.V.m. &#167;&#160;57 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 StGB enth&#228;lt; zudem ist zu ber&#252;cksichtigen, dass die Vorschrift eine fr&#252;here Entscheidung schon nach dem einfachen Recht grunds&#228;tzlich nicht ausschlie&#223;t. Liegen im Einzelfall besondere Umst&#228;nde - die vorliegend aber nicht ersichtlich sind - vor, ist eine fr&#252;here Entscheidung zul&#228;ssig und sinnvoll. Unabh&#228;ngig davon hat der jeweilige Anstaltsleiter zu bestimmen, wann nach Ma&#223;gabe des &#167;&#160;15 StVollzG mit der Entlassungsvorbereitung zu beginnen ist. Dass der Anstaltsleiter hierbei den Zeitpunkt der Entlassung im Wege einer &#8222;Prognose der Prognose&#8220; zugrunde legen muss (vgl. dazu S/B/J/L-Ullenbruch, StVollzG 6. Aufl., &#167;&#160;15 Rdn. 2) steht dem nicht entgegen, sondern ist Ergebnis der verschiedenen Zust&#228;ndigkeiten von Justizvollzugsanstalt einerseits und Strafvollstreckungskammer andererseits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>d) Vorliegend ist eine Entscheidung &#252;ber den Zeitpunkt der Aussetzung sechs Jahre vor dem Ablauf der Mindestverb&#252;&#223;ungsdauer - wie hier - in jedem Fall unzul&#228;ssig, da sie die Entscheidungsgrundlage verk&#252;rzt, ohne in diesem Ausma&#223; verfassungsrechtlich - n&#228;mlich zur Entlassungsvorbereitung zwecks Wiedererlangung der pers&#246;nlichen Freiheit - geboten zu sein. Au&#223;erordentliche Umst&#228;nde, die im Streitfall eine Aussetzungsentscheidung bereits zu einem so fr&#252;hen Zeitpunkt erfordern k&#246;nnten, sind weder vorgetragen noch sonst ersichtlich. Lockerungs- und sonstige vollzugsrechtliche Ma&#223;nahmen, die sich &#252;ber einen Zeitraum von sechs Jahren hinziehen, k&#246;nnen kaum als &#8222;Entlassungsvorbereitung&#8220; bezeichnet werden (vgl. Appl in KK-StPO a.a.O.). Eine Vorverlagerung des Entscheidungszeitpunktes in dem genannten Umfang kommt daher nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Strafvollstreckungskammer hat deshalb den Antrag des Verurteilten zu Recht als noch verfr&#252;ht zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d381298" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001175386</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
