<html>
<head><title>2-Ws-516-13-Vollz</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.11.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 516/13 Vollz</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2013:1107.2WS516.13VOLLZ.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;198 Abs 1 S 1 GVG vom 24.11.2011, &#167;&#160;198 Abs 3 S 1 GVG vom 24.11.2011, &#167;&#167;&#160;198ff GVG vom 24.11.2011, &#167;&#160;199 Abs 1 GVG vom 24.11.2011, Art 6 Abs 1 S 1 MRK <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001171518","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001171518"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafvollzugssache: Zul&#228;ssigkeit einer Unt&#228;tigkeitsbeschwerde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Unt&#228;tigkeitsbeschwerde ist nach Inkrafttreten des Gesetzes &#252;ber den Rechtsschutz bei &#252;berlangen Gerichtsverfahren und strafrechtlichen Ermittlungsverfahren vom 24. November 2011 nicht mehr statthaft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001171518","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung: Anschluss BGH, 20. November 2012, VIII ZB 49/12, NJW 2013, 385.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Unt&#228;tigkeitsbeschwerde des Antragstellers wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer verb&#252;&#223;t zur Zeit in der Justizvollzugsanstalt P. eine Gesamtfreiheitsstrafe von drei Jahren und neun Monaten wegen Versto&#223;es gegen die Abgabenordnung. Er wendet sich mit seiner Beschwerde vom 13. September 2013 gegen die vermeintliche Unt&#228;tigkeit der Strafvollstreckungskammer bez&#252;glich seines Antrags auf gerichtliche Entscheidung vom 28. M&#228;rz 2013 wegen der Zulassung zu Vollzugslockerungen und zum offenen Vollzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die von dem Gefangenen erhobene Unt&#228;tigkeitsbeschwerde ist schon nicht statthaft und war daher als unzul&#228;ssig zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001171518","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>1. Die fr&#252;her von Teilen der Rechtsprechung und einem Teil der Literatur bef&#252;rwortete Unt&#228;tigkeitsbeschwerde ist jedenfalls seit Inkrafttreten des Gesetzes &#252;ber den Rechtsschutz bei &#252;berlangen Gerichtsverfahren und strafrechtlichen Ermittlungsverfahren vom 24. November 2011 (BGBl. I S.&#160;2302) am 3. Dezember 2011 nicht mehr statthaft (vgl. BGH NJW 2013, 385 f.; OLG Hamburg NStZ 2012, 656; OVG Mecklenburg-Vorpommern, Beschluss vom 23. Januar 2012 - 1 O 4/12 u.a. - juris; OLG M&#252;nchen, Beschluss vom 21. M&#228;rz 2013 - 4 VAs 5/13 - juris; OLG D&#252;sseldorf NJW 2012, 1455 f.; OLG Rostock, Beschluss vom 25. Juli 2012 - I Ws 176/12 - juris; OLG Brandenburg MDR 2012, 305; KG, Beschluss vom 15. M&#228;rz 2012 - 8 W 17/12 - juris Meyer-Go&#223;ner, StPO 56. aufl. &#167;&#160;304 Rdn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Grund f&#252;r diese neue gesetzliche Regelung des Rechtsschutzes war in erster Linie die Rechtsprechung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte. Dieser leitete erstmals mit Urteil vom 26. Oktober 2000 - 30210/96 - aus Art.&#160;13 EMRK ein Recht auf einen wirksamen Rechtsbehelf gegen die Verletzung von Art.&#160;6 Abs.&#160;1 Satz&#160;1 EMRK - der ein Recht auf Rechtsschutz &#8222;innerhalb angemessener Frist&#8220; gew&#228;hrt - durch &#252;berlange Gerichtsverfahren ab (vgl. EGMR NJW 2001, 2694). Ein Rechtsbehelf dagegen ist nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte dann wirksam, wenn der Beschwerdef&#252;hrer mit ihm entweder die Entscheidung des zust&#228;ndigen Gerichts beschleunigen (pr&#228;ventive Wirkung) oder angemessene Wiedergutmachung f&#252;r schon eingetretene Verz&#246;gerungen erlangen kann (kompensatorische Wirkung). Mit Urteil vom 8. Juni 2006 - 75529/01 - entschied der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte, dass ein effektiver Rechtsbehelf in diesem Sinne zur damaligen Zeit in der Bundesrepublik Deutschland nicht zur Verf&#252;gung stand (vgl. EGMR NJW 2006, 2389). Zwar war als au&#223;erordentlicher Rechtsbehelf bei &#252;berlanger Verfahrensdauer &#252;berwiegend eine Unt&#228;tigkeitsbeschwerde anerkannt, aber eine gesetzliche Grundlage f&#252;r eine solche fehlte. Vielmehr wurde die Unt&#228;tigkeitsbeschwerde richterrechtlich entwickelt, um eine gesetzliche Rechtsschutzl&#252;cke zu schlie&#223;en (vgl. dazu mit weiteren Nachweisen OLG Frankfurt NJW 2007, 852; KG NJW-RR 2008, 598).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>b) Um den Anforderungen des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte an einen wirksamen Rechtsschutz gerecht zu werden, erlie&#223; der deutsche Gesetzgeber die &#167;&#167;&#160;198 ff. GVG und entschied sich hiermit f&#252;r einen in erster Linie kompensatorischen Rechtsschutz. &#167;&#160;198 Abs.&#160;1 Satz&#160;1 GVG begr&#252;ndet bei einer Verletzung des grundrechtsgleichen Rechts aus Art.&#160;19 Abs.&#160;4, Art.&#160;20 Abs.&#160;3 GG, Art.&#160;6 Abs.&#160;1 Satz&#160;1 EMRK auf Rechtsschutz in angemessener Zeit einen verschuldensunabh&#228;ngigen, staatshaftungsrechtlichen Anspruch auf Ausgleich dadurch entstandener materieller und immaterieller Nachteile. Grunds&#228;tzliche Voraussetzung f&#252;r das Entstehen dieses Anspruchs ist gem&#228;&#223; &#167;&#160;198 Abs.&#160;3 Satz&#160;1 GVG die Erhebung einer Verz&#246;gerungsr&#252;ge bei dem mit der Sache befassten Gericht. Die Verz&#246;gerungsr&#252;ge ist ihrem Rechtscharakter nach jedoch kein f&#246;rmlicher Rechtsbehelf, sondern eine blo&#223;e Obliegenheit (vgl. BT-Drucks. 17/3802 S.&#160;16). Zum einen soll sie ein Vorgehen des Betroffenen nach dem Grundsatz des &#8222;Dulde und Liquidiere&#8220; ausschlie&#223;en, zum anderen soll sie pr&#228;ventiven Gesichtspunkten Rechnung tragen, indem sie das Gericht zur Verfahrensf&#246;rderung veranlasst (vgl. BT-Drucks. 17/3802 S.&#160;16; OLG Hamburg a.a.O.; Kissel/Mayer, GVG 7. Auflage, &#167;&#160;198 Rn. 2; ausf&#252;hrlich zur Neuregelung: Burhoff, HB Ermittlungsverfahren 6. Aufl., Rdn. 3184 ff.). Die &#167;&#167;&#160;198 ff. GVG erfassen in sachlicher Hinsicht b&#252;rgerliche Rechtsstreitigkeiten, Familiensachen, Angelegenheiten der freiwilligen Gerichtsbarkeit und Strafsachen, wobei &#167;&#160;199 Abs.&#160;1 GVG die Einbeziehung auch der Strafsachen klarstellt und hierzu zus&#228;tzliche Bestimmungen enth&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Bei dem als &#8222;Beschwerde&#8220; bezeichneten Rechtsbehelf des Gefangenen vom 13. September 2013 handelt es sich nicht um eine Verz&#246;gerungsr&#252;ge im dargestellten Sinne, sondern um eine Unt&#228;tigkeitsbeschwerde. Dies hat der Verfahrensbevollm&#228;chtigte des Beschwerdef&#252;hrers - auf den gerichtlichen Hinweis auf die Unstatthaftigkeit des Rechtsmittels nach der neueren obergerichtlichen Rechtsprechung hin - mit Schriftsatz vom 4. Oktober 2013 ausdr&#252;cklich klargestellt und an seiner abweichenden Auffassung zur Zul&#228;ssigkeit der Unt&#228;tigkeitsbeschwerde festgehalten. Auch die Verbindung der Beschwerde mit einem Befangenheitsantrag gegen die Vorsitzende der Strafvollstreckungskammer, der zwangsl&#228;ufig eine (weitere) Verz&#246;gerung des Verfahrens zur Folge hat, zeigt, dass es dem Beschwerdef&#252;hrer nicht um eine unmittelbare Veranlassung der Strafvollstreckungskammer zur Verfahrensbeschleunigung geht, sondern er eine Entscheidung des Beschwerdegerichts begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>3. Die vom Gesetzgeber nunmehr normierte Rechtsschutzm&#246;glichkeit l&#228;sst indes keinen Raum mehr f&#252;r die Zul&#228;ssigkeit einer gesetzlich nicht vorgesehenen, richterrechtlich entwickelten Unt&#228;tigkeitsbeschwerde (vgl. OVG Mecklenburg-Vorpommern a.a.O.; OLG M&#252;nchen a.a.O.). Das Gesetz &#252;ber den Rechtsschutz bei &#252;berlangen Gerichtsverfahren und strafrechtlichen Ermittlungsverfahren ersch&#246;pft sich n&#228;mlich nicht in der Schaffung von Entsch&#228;digungsanspr&#252;chen, sondern stellt eine umfassende und abschlie&#223;ende Regelung des Rechtschutzes bei &#252;berlanger Verfahrensdauer dar (vgl. OLG Hamburg a.a.O.; Althammer/Sch&#228;uble NJW 2012, 1, 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Dies ergibt sich zum einen aus der Entstehungsgeschichte des Gesetzes. Der Gesetzgeber wollte mit der Entsch&#228;digungsregelung das Rechtsschutzproblem der &#252;berlangen Verfahrensdauer ausdr&#252;cklich abschlie&#223;end l&#246;sen, mit der Folge, dass die richterrechtlich entwickelte Unt&#228;tigkeitsbeschwerde grunds&#228;tzlich hinf&#228;llig wird. Nach der Intention des Gesetzgebers soll durch die Neuregelung die bisherige Rechtsschutzl&#252;cke geschlossen und der Rechtsschutz einheitlich und ausschlie&#223;lich durch den Anspruch au&#223;erhalb des Ausgangsverfahrens gew&#228;hrt werden (vgl. BT-Drucks. 17/3802 S.&#160;15 f.; KG a.a.O.). Im Rahmen des Gesetzgebungsprozesses zun&#228;chst angestellte &#220;berlegungen, die Unt&#228;tigkeitsbeschwerde gesetzlich festzuschreiben, setzten sich nicht durch (vgl. BT-Drucks. 16/7655; Kotz StRR 2012, 207). Eine Regelungsl&#252;cke als Analogievoraussetzung f&#252;r die von der Rechtsprechung entwickelte Unt&#228;tigkeitsbeschwerde besteht somit nicht mehr (vgl. BT-Drucks. 17/3802 S.&#160;16; OLG D&#252;sseldorf a.a.O.; OLG M&#252;nchen a.a.O.; KG a.a.O.)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dagegen, dass die richterrechtlich entwickelte Unt&#228;tigkeitsbeschwerde nach dem Willen des Gesetzgebers neben den &#167;&#167;&#160;198 ff. GVG Bestand haben soll, spricht weiterhin, dass der Gesetzgeber im Rahmen der Gesetzesbegr&#252;ndung darauf hinwies, dass die von der Praxis geschaffenen Rechtsbehelfe nicht der vom Bundesverfassungsgericht geforderten Rechtsbehelfsklarheit gen&#252;gen (vgl. BT-Drucks. 17/3802 S.&#160;1, 15 unter Berufung auf BVerfGE 122, 190, 202). Erst recht w&#252;rde dann ein Nebeneinander einer ungeschriebenen Beschwerdem&#246;glichkeit und des gesetzlich normierten Rechtsschutzes dem verfassungsrechtlichen Gebot der Rechtsbehelfsklarheit entgegenstehen (vgl. OLG Hamburg a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) Zum anderen ist die M&#246;glichkeit einer Unt&#228;tigkeitsbeschwerde mit der Zielsetzung der &#167;&#167;&#160;198 ff. GVG nicht vereinbar. Die pr&#228;ventive Beschleunigung des Verfahrens soll nach dem Willen des Gesetzgebers allein durch die Verz&#246;gerungsr&#252;ge bewirkt werden k&#246;nnen, welche bei dem mit der Sache befassten Gericht zu erheben ist. Eine weitergehende Beschwerdem&#246;glichkeit ist ausdr&#252;cklich nicht vorgesehen. Denn die Vorlage der Akten an das Rechtsmittelgericht w&#252;rde jedenfalls zu einer weiteren Verz&#246;gerung f&#252;hren (vgl. BT-Drucks. 17/3802 S.&#160;16; OLG D&#252;sseldorf a.a.O.; OLG Brandenburg a.a.O.). Die Zulassung einer Unt&#228;tigkeitsbeschwerde w&#252;rde somit der Zielsetzung des Gesetzes widersprechen (vgl. OLG D&#252;sseldorf a.a.O.; OVG Mecklenburg-Vorpommern a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>c) Gegen die Statthaftigkeit einer Unt&#228;tigkeitsbeschwerde spricht schlie&#223;lich die &#220;berschrift des siebzehnten Titels des GVG &#8222;Rechtsschutz bei &#252;berlangen Gerichtsverfahren und strafrechtlichen Ermittlungsverfahren&#8220;. Auch daraus folgt, dass durch die neuen Vorschriften nicht lediglich ein zus&#228;tzlicher Entsch&#228;digungsanspruch geschaffen, sondern eine umfassende und vor allem abschlie&#223;ende Regelung des &#8222;Rechtsschutzes&#8220; getroffen werden sollte. F&#252;r eine richterrechtlich geschaffene Rechtschutzm&#246;glichkeit ist daneben kein Raum (vgl. OLG D&#252;sseldorf a.a.O.; OVG Mecklenburg-Vorpommern a.a.O.). Dar&#252;ber hinaus widerspr&#228;che es der Gesetzessystematik neben einer detaillierten Regelung des Rechtsschutzes bei &#252;berlangen Verfahren f&#252;r alle Gerichtsbarkeiten im GVG eine ungeschriebene Unt&#228;tigkeitsbeschwerde mit uneinheitlichen Voraussetzungen nach Ma&#223;gabe der Rechtsprechung der jeweiligen Gerichtsbarkeit zuzulassen (vgl. OVG Mecklenburg-Vorpommern a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beschwerde war daher als unzul&#228;ssig zu verwerfen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d414660" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001171518</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
