<html>
<head><title>1-W-96-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 96/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2012:0426.1W96.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;925 Abs 1 S 1 BGB, &#167;&#160;5 Abs 1 ErbbauV 2007, &#167;&#160;20 GBO, &#167;&#160;1 Abs 1 Nr 2 GrEStG, &#167;&#160;16 GrEStG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001098043"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erbbaugrundbuch: Fiktion der R&#252;ckauflassungserkl&#228;rung des Berechtigten durch Urteil nach Anfechtung der Rechts&#252;bertragung durch den Insolvenzschuldner; Zustimmungserfordernis des Grundst&#252;ckseigent&#252;mers; erforderliche steuerliche Unbedenklichkeitsbescheinigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das auf R&#252;ck&#252;bertragung gem. &#167;&#160;143 Abs.&#160;1 Satz&#160;1 InsO lautende Urteil fingiert nach Rechtskraft gem&#228;&#223; &#167;&#160;894 ZPO die Auflassungserkl&#228;rung des formal Erbbauberechtigten und muss von dem aus dem Urteil Berechtigten in notariell beurkundeter Form angenommen werden (&#167;&#160;925 BGB, &#167;&#160;20 GBO).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im Fall der R&#252;ckauflassung nach &#167;&#160;143 Abs.&#160;1 InsO besteht kein Zustimmungserfordernis entsprechend &#167;&#160;5 Abs.&#160;1 ErbbauRG (juris: ErbbauV 2007).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. F&#252;r die R&#252;ck&#252;bertragung eines Erbbaurechts in die Insolvenzmasse infolge eines schuldrechtlichen R&#252;ckgew&#228;hranspruchs ist im Grundbuchverfahren eine Unbedenklichkeitsbescheinigung nach &#167;&#160;22 GrEStG vorzulegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Berlin-Mitte, 10. Oktober 2011, 44 MO 16622-14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Zwischenverf&#252;gung vom 10.10.2011 in Verbindung mit der Erg&#228;nzung vom 30.12.2011 wird aufgehoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>&#220;ber das Verm&#246;gen der Beteiligten zu 2) wurde durch Beschluss des Amtsgerichts Charlottenburg vom 19.03.2008 &#8211; 36y IN 4258/07 &#8211; das Insolvenzverfahren er&#246;ffnet und der Beteiligte zu 3) und Beschwerdef&#252;hrer zum Insolvenzverwalter bestellt. Im Grundbuch von Moabit, &#8230;, Erbbaugrundbuch, ist in der Ersten Abteilung zur &#8230; der Beteiligte zu 1) eingetragen. Voreingetragen war zur &#8230; die Beteiligte zu 2). Als Inhalt des Erbbaurechts ist vereinbart, dass die Ver&#228;u&#223;erung des Erbbaurechts der Zustimmung des Grundst&#252;ckseigent&#252;mers bedarf (&#8230; zum Bestandsverzeichnis). In der Zweiten Abteilung zur &#8230; ist seit 10.07.2008 der Insolvenzvermerk eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beteiligte zu 3) hat die vollstreckbare Ausfertigung eines Teilurteils des Landgerichts Berlin vom 23.03.2009 &#8211; 1 O 47/08 - mit Rechtskraftvermerk vorgelegt, wonach der Beteiligte zu 1) als Beklagter verurteilt wird, das Erbbaurecht an die Beteiligte zu 2) (Insolvenzschuldnerin) r&#252;ckaufzulassen und die Eintragung der Insolvenzschuldnerin als Erbbauberechtigte im Erbbaugrundbuch zu bewilligen. Gegenstand des Zivilverfahrens bildete eine Anfechtung des Beteiligten zu 3) gem. &#167;&#160;133 Abs.1 InsO hinsichtlich der &#220;bertragung des Erbbaurechts durch die Beteiligte zu 2) auf den Beteiligten zu 1) und die R&#252;ck&#252;bertragung auf die Beteiligt zu 2) gem. &#167;&#160;143 Abs.1 Satz&#160;1 InsO. Das Gericht bejahte einen entsprechenden Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schriftsatz vom 29.09.2011 hat der Beteiligte zu 3) unter Vorlage der vollstreckbaren Ausfertigung des Teilurteils einen &#8222;Antrag auf Vornahme der Eintragung nach &#167;&#160;894 ZPO&#8220; gestellt. Das Grundbuchamt hat mit Verf&#252;gung vom 10.10.2011 und 30.12.2011 u.a. darauf hingewiesen, dass f&#252;r die beantragte Eintragung eine Einigungserkl&#228;rung des Erwerbers in beurkundeter Form (&#167;&#167;&#160;20, 29 GBO) vorzulegen, zur Eigentumsumschreibung die Zustimmung des Eigent&#252;mers des Blattes &#8230; (Berliner Gro&#223;marktgesellschaft mit beschr&#228;nkter Haftung, Berlin, &#167;&#160;15 ErbbauRG) sowie eine Unbedenklichkeitsbescheinigung des Finanzamtes erforderlich seien. Zur formgerechten Behebung wurde eine Frist von 2 Monaten bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schriftsatz vom 17.01.2012 wendet sich der Beteiligte zu 3) gegen die Beanstandungen des Grundbuchamtes und bitte um eine rechtsmittelf&#228;hige Entscheidung und k&#252;ndigt an, dass &#8222;z&#252;gig die Entscheidung des Landgerichts Berlin eingeholt werden soll&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Grundbuchamt hat den Schriftsatz vom 17.01.2012 als Beschwerde gegen die Zwischenverf&#252;gung vom 10.10.2012 in Verbindung mit der Erg&#228;nzung vom 30.12.2011 ausgelegt und dieser unter Hinweis auf die angefochtene Entscheidung nicht abgeholfen. Der Nichtabhilfebeschluss wurde dem Beteiligten zu 3) mitgeteilt und die Sache dem Kammergericht vorgelegt. Eine weitere Reaktion erfolgte danach nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beschwerde, die als gegen die Zwischenverf&#252;gung vom 10.10.2011 in Verbindung mit der Erg&#228;nzung vom 30.12.2011 gerichtet auszulegen ist, ist statthaft (&#167;&#160;71 Abs.&#160;1 GBO) und auch im &#220;brigen zul&#228;ssig (&#167;&#160;73 GBO). Durch die Er&#246;ffnung des Insolvenzverfahrens geht das Recht des Schuldners, das zur Insolvenzmasse geh&#246;rende Verm&#246;gen zu verwalten und &#252;ber es zu verf&#252;gen, auf den Insolvenzverwalter &#252;ber (&#167;&#160;80 Abs.1 InsO). Dieser ist mithin antrags- (&#167;&#160;13 Abs.1 GBO) und beschwerdeberechtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auch wenn der Schriftsatz vom 17.01.2012 zun&#228;chst fehlerhaft davon ausging, dass eine beschwerdef&#228;hige Entscheidung noch nicht vorliege, und deshalb Zweifel daran bestehen k&#246;nnten, ob bereits eine Beschwerdeeinlegung gewollt war, so kann hieran jedenfalls zum jetzigen Zeitpunkt kein Zweifel mehr bestehen. Dem Beteiligten zu 3) ist die Nichtabhilfeentscheidung durch das Grundbuchamt und die Vorlage an das Kammergericht mitgeteilt worden, ohne dass er hiergegen nachfolgend Einwendungen erhoben h&#228;tte. Er hat damit schl&#252;ssig zum Ausdruck gebracht, dass er eine Entscheidung durch die h&#246;here Instanz erstrebt. Einer weiteren Klarstellung durch den Beteiligten zu 3) bedarf es im Interesse der Verfahrensbeschleunigung unter diesen Umst&#228;nden nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Das Grundbuchamt hat zu Punkt 1) u.a. zu Recht das Fehlen einer Einigungserkl&#228;rung durch die Beteiligte zu 2) beanstandet. Gleichwohl ist die Zwischenverf&#252;gung aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Eine Zwischenverf&#252;gung mit diesem Inhalt h&#228;tte das Grundbuchamt, ausgehend von seiner Rechtsauffassung, nicht erlassen d&#252;rfen. Durch den Erlass einer Zwischenverf&#252;gung sollen dem Antragsteller der Rang und die sonstigen Rechtswirkungen, die sich nach dem Eingang des Antrags richten, erhalten bleiben. Das ist nur gerechtfertigt, wenn der Mangel des Antrags mit r&#252;ckwirkender Kraft geheilt werden kann, was nicht der Fall ist, wenn die f&#252;r die Eintragung erforderliche Einigung gem. &#167;&#160;20 GBO noch nicht vorliegt (vgl. Demharter, GBO, 27.Aufl., Rdn. 12 und 32 zu &#167;&#160;18 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ausgehend von ihrer Rechtsauffassung h&#228;tte die Grundbuchrechtspflegerin den Berichtigungsantrag daher sofort zur&#252;ckweisen m&#252;ssen, ohne dass es auf die weiteren Beanstandungen ankommt. Die Zwischenverf&#252;gung war daher insgesamt aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. F&#252;r das weitere Verfahren weist der Senat ohne Bindungswirkung darauf hin, dass in der Sache die Beanstandungen des Grundbuchamtes zu den Punkten 1) und 3) zutreffend sind; die Beanstandung zu Ziffer 2) erfolgte demgegen&#252;ber zu Unrecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) Hat der Schuldner ein Grundst&#252;ck anfechtbar &#252;bertragen &#8211; wie im vorliegenden Fall -, hat der Anfechtungsgegner dieses an den Insolvenzschuldner r&#252;ckaufzulassen und dessen Wiedereintragung im Grundbuch zu bewilligen (BGH, ZIP 1982, 856, 857; 1986, 787, 789). Infolge der Anfechtung ist das Grundbuch jedoch nicht unrichtig, vielmehr bleibt die eingetragene Verf&#252;gung wirksam und es besteht kein Berichtigungsanspruch entsprechend &#167;&#160;894 BGB, &#167;&#160;22 GBO (vgl. M&#252;nchKomm-BGB-Kohler, 5.Aufl., Rdn. 5 zu &#167;&#160;894; BK-InsO-Haas, 2011, Rdn. 42 zu &#167;&#160;143).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Anfechtung hat n&#228;mlich keine dingliche Wirkung, sondern l&#246;st nur einen schuldrechtlichen Anspruch des Anfechtungsgl&#228;ubigers bzw. Insolvenzverwalters gegen den Anfechtungsgegner aus (Karl-Heinz Gursky in Staudinger, BGB, Neubearb.2008, Rdn.61 zu &#167;&#160;894, m.umfangr.Nachw.), das anfechtbar Erworbene zur Insolvenzmasse zur&#252;ckzugew&#228;hren. Entsprechend ist der Beteiligte zu 1) vom Landgericht Berlin zur R&#252;ckauflassung und Bewilligung der Wiedereintragung der Beteiligten zu 2) im Grundbuch verurteilt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;894 Satz&#160;1 ZPO gilt mit Rechtskraft des Urteils die Willenserkl&#228;rung als abgegeben. Das rechtskr&#228;ftige Urteil ersetzt die Bewilligung nach &#167;&#160;19 GBO; eine weitere Vollstreckung ist nicht notwendig. Gleichwohl ist der Berechtigte damit noch nicht wieder Rechtsinhaber des Erbbaurechts. Die durch die Rechtskraft gem&#228;&#223; &#167;&#160;894 ZPO fingierte Auflassungserkl&#228;rung des formal Erbbauberechtigten muss von dem aus dem Urteil Berechtigten, mithin der Beteiligten zu 2), in notariell beurkundeter Form angenommen werden (OLG Celle, DNotZ 1979, 308, 309; vgl. auch BayObLG, Rechtspfl., 1983, 390 f. m.w.N.; Bamberger/Roth, BGB, 3.Aufl., Rdn.22 zu &#167;&#160;925). F&#252;r den Fall der &#220;bertragung des Erbbaurechts bedarf es daher des Nachweises, dass die Einigung &#252;ber den Wechsel der Erbbauberechtigung (Auflassung) in der gesetzlich vorgeschriebenen Weise durchgef&#252;hrt worden ist (&#167;&#167;&#160;20 GBO, 925 BGB; Demharter, GBO, 27. Aufl., Rdn. 24 zu &#167;&#160;20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ein entsprechender Antrag an das Grundbuchamt muss der Form des &#167;&#160;29 GBO entsprechen (vgl. den Formulierungsvorschlag f&#252;r die Beurkundung in jurisPK-BGB/Benning, 5.Aufl., Rdn.61 zu &#167;&#160;925; siehe auch Gutachten des Deutschen Notarinstituts, DNotI-Report 2008, 9, 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>b) Dagegen war die Zwischenverf&#252;gung zu den Punkten 2) gem&#228;&#223; &#167;&#160;18 GBO nicht veranlasst, denn das insoweit beanstandete Hindernis steht der Eintragung der Beteiligten zu 2) im Erbbaugrundbuch nicht entgegen. Die Zustimmung des Grundst&#252;ckseigent&#252;mers gem. &#167;&#160;5 ErbbauRG (die ErbbRVO ist durch Art.25 des Zweiten Gesetzes &#252;ber die Bereinigung von Bundesrecht im Zust&#228;ndigkeitsbereich des Bundesministeriums der Justiz (2. BMJBBG) vom 23.11.2007, BGBl. I 2614, umbenannt worden) ist nicht erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Der Senat vermag sich nicht der Auffassung des Grundbuchamtes anzuschlie&#223;en, dass auch im Fall der R&#252;ckauflassung nach &#167;&#160;143 Abs.1 InsO das Zustimmungserfordernis nach &#167;&#160;5 Abs.1 ErbbauRG gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Es liegt n&#228;mlich kein Ver&#228;u&#223;erungstatbestand im Sinne des Gesetzes vor. Ver&#228;u&#223;erung ist die vollst&#228;ndige oder teilweise &#220;bertragung des Erbbaurechts durch Rechtsgesch&#228;ft unter Lebenden auf einen neuen Rechtsinhaber (Palandt/Bassenge, BGB, 71.Aufl., Rdn.2 zu &#167;&#160;5 ErbbauRG). Hierunter f&#228;llt z.B. nicht die R&#252;ck&#252;bertragung nach Aus&#252;bung eines gesetzlichen R&#252;cktrittsrechts oder nach Anfechtung gem. &#167;&#167;&#160;119 ff. BGB des Kausalgesch&#228;ftes, weil dies nur die gesetzliche Folge einer zul&#228;ssigen Ver&#228;u&#223;erung ist (vgl. zum vergleichbaren Zustimmungserfordernis nach &#167;&#160;12 WEG: Palandt/Bassenge, a.a.O., Rdn.3 zu &#167;&#160;12 WEG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das OLG Hamm (NJW-RR 2011, 232) weist zu der vergleichbaren Bestimmung des &#167;&#160;12 WEG zu Recht darauf hin, dass f&#252;r den Fall, dass ein Gericht einen Verk&#228;ufer auf Grund eines vom K&#228;ufer geltend gemachten Gestaltungsrechts zur R&#252;ck&#252;bereignung verurteilt, die Vollstreckung des Urteils nicht davon abh&#228;ngen kann, dass die Gemeinschaft der R&#252;ck&#252;bereignung zustimmt, weil ansonsten dem K&#228;ufer die ihm gesetzlich einger&#228;umten Rechte beschnitten w&#252;rden und der Zweck des &#167;&#160;12 WEG nicht darin liegt, unliebsamen Wohnungseigent&#252;mern den Wiedereintritt in die Gemeinschaft trotz entgegenstehender gerichtlicher Entscheidung zu verwehren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nichts Anderes kann im Falle der R&#252;ckauflassung gem. &#167;&#160;143 Abs.1 InsO nach einer Anfechtung wegen vors&#228;tzlicher Gl&#228;ubigerbenachteiligung (&#167;&#160;133 Abs.1 InsO) gelten. Schutzw&#252;rdige Interessen des Grundst&#252;ckseigent&#252;mers sind durch die R&#252;ck&#252;bertragung des Erbbaurechts auf seinen urspr&#252;nglichen Vertragspartner nicht betroffen; vielmehr ist im Interesse der Massegl&#228;ubiger das anfechtbar Erlangte der Insolvenzmasse ohne Weiteres zur&#252;ckzugew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>c) Demgegen&#252;ber hat das Grundbuchamt im Gegensatz zur Auffassung des Beteiligten zu 3) im Rahmen der von &#167;&#160;20 GBO vorzunehmenden Pr&#252;fung die Eintragung zutreffend von der Vorlage einer steuerlichen Unbedenklichkeitsbescheinigung abh&#228;ngig gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001098043","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;22 Abs.1 GrEStG darf die Eintragung ins Grundbuch erst dann durchgef&#252;hrt werden, wenn diese Bescheinigung vorgelegt oder eine Best&#228;tigung des Finanzamts eingereicht wird, dass steuerliche Bedenken der Eintragung nicht entgegenstehen. &#167;&#160;22 GrEStG umfasst daher alle grunderwerbsteuerbaren Erwerbsvorg&#228;nge, also auch solche, die auf die berichtigende Eintragung einer Eigentums&#228;nderung gerichtet sind. Die Frage, ob f&#252;r den Erwerbsvorgang eine Grunderwerbsteuer angefallen ist oder ob insoweit Steuerfreiheit besteht, pr&#252;ft nicht das Grundbuchamt selbst, sondern es hat diese Entscheidung der Finanzbeh&#246;rde zu &#252;berlassen. Die Pr&#252;fungskompetenz des Grundbuchamts erstreckt sich allein darauf, ob ein dem Grunderwerbsteuergesetz unterfallender Vorgang &#252;berhaupt gegeben ist. Ist dies sicher zu verneinen, so ist das Verlangen des Grundbuchamts auf Vorlage einer Unbedenklichkeitsbescheinigung der Finanzbeh&#246;rde nicht gerechtfertigt. Das Ergebnis dieser Pr&#252;fung muss f&#252;r das Grundbuchamt jedoch eindeutig sein; die Kl&#228;rung etwaiger Zweifel am Bestehen eines steuerpflichtigen Vorgangs ist demgegen&#252;ber der Finanzbeh&#246;rde vorzubehalten (BayObLG, RPfleger 1983, 103; OLG D&#252;sseldorf, NJW-RR 2000, 1686 m.w.N.; B&#246;hringer, Rpfleger 2000, 99).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Zu einer solchen sicheren Feststellung hat sich das Grundbuchamt im vorliegenden Fall im Ergebnis zu Recht nicht in der Lage gesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Vorliegend ist der R&#252;ckerwerbsvorgang des Erbbaurechts als Auflassung im Sinne des &#167;&#160;1 Abs.1 Nr.2 GrEStG i.V.m. &#167;&#160;2 Abs.2 Ziffer 1 GrEStG zu qualifizieren. Damit unterf&#228;llt der Vorgang als solcher grunds&#228;tzlich dem Grunderwerbssteuergesetz. Es ist daher nicht zutreffend, wenn angenommen wird, dass der anfechtbare Erwerb eines Erbbaurechts und die R&#252;ck&#252;bertragung in die Insolvenzmasse infolge eines schuldrechtlicher R&#252;ckgew&#228;hranspruchs nicht zu den nach &#167;&#160;1 GrEstG 1997 grunderwerbssteuerpflichtigen Vorg&#228;ngen geh&#246;ren (vgl. f&#252;r den schuldrechtlichen R&#252;ckgew&#228;hranspruch M&#252;nchKommInsO-Kling/Sch&#252;ppen/Ruh, Insolvenzsteuerrecht, Rdn.227; ebenso Henckel in Jaeger, InsO, Rdn.56 zu &#167;&#160;143).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Denn die R&#252;ckg&#228;ngigmachung eines Erwerbsvorgangs ist in &#167;&#160;16 GrEStG im Sechsten Abschnitt zu Nichtfestsetzung der Steuer, Aufhebung oder &#196;nderung der Steuerfestsetzung geregelt und die hieran anschlie&#223;ende Frage, ob der Vorgang steuerbar ist oder nicht, obliegt nicht (mehr) dem Grundbuchamt, sondern der Finanzbeh&#246;rde. Diese wird daher zu pr&#252;fen haben, ob im Falle der Insolvenzanfechtung (&#167;&#167;&#160;129 ff.InsO) &#167;&#160;16 Abs.2 Nr.2 GrEStG entsprechend anwendbar ist (so Loose in Boruttau, Grunderwerbssteuergesetz, 17. Aufl., Rdn. 166 zu &#167;&#160;16) und auf Antrag eine Nichtfestsetzung der Steuer zu erfolgen hat. &#167;&#160;16 GrEStG ist insoweit eine am Besteuerungszweck orientierte Korrekturvorschrift hinsichtlich der in &#167;&#160;1 GrEStG getroffenen Grundentscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Grundbuchamt hat daher zu Recht die Entscheidung der Finanzbeh&#246;rde im Rahmen einer Unbedenklichkeitsbescheinigung gefordert, bevor die Grundbucheintragung erfolgen kann (i.E. Viskorf in Boruttau, a.a.O., Rdn. 31 zu &#167;&#160;22; vgl. auch Erfordernis einer Unbedenklichkeitsbescheinigung, NJW 2000, 1169, 1170 zu &#8222;R&#252;ckerwerbe&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Zulassung der Rechtsbeschwerde kam mangels Rechtsbeeintr&#228;chtigung der Beteiligten durch die vorliegende stattgebende Entscheidung nicht in Betracht (vgl. Demharter, a.a.O., Rdn.6 zu &#167;&#160;78 GBO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d453152" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001098043</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
