<html>
<head><title>6-W-33-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.05.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 W 33/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2013:0517.6W33.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2215 Abs 1 BGB, &#167;&#160;2216 Abs 1 BGB, &#167;&#160;2227 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001209848"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Testamentsvollstreckung: Entlassung des Testamentsvollstreckers wegen grober Pflichtverletzung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das schuldhafte Unterlassen der zeitnahen Erstellung eines Nachlassverzeichnisses durch den Testamentsvollstrecker stellt regelm&#228;&#223;ig eine grobe Pflichtverletzung im Sinne des &#167;&#160;2227 Abs.&#160;1 BGB dar, die eine Entlassung aus dem Amt tr&#228;gt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209848","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Gibt der Testamentsvollstrecker weder die Wohnung des Erblassers an den Vermieter heraus, noch entrichtet er Mietzins bzw. Nutzungsentsch&#228;digung f&#252;r die Wohnung, obwohl bereits seit Monaten wirksame K&#252;ndigungen des Mitmieters sowie des Testamentsvollstreckers vorliegen und der Vermieter die Beendigung des Mietverh&#228;ltnisses best&#228;tigt hat, und entstehen dem Nachlass hierdurch vermeidbare Verluste von mehreren Tausend Euro, verletzt der Testamentsvollstrecker die ihm gem&#228;&#223; &#167;&#160;2216 Abs.&#160;1 BGB obliegende Pflicht, den Nachlass ordnungsgem&#228;&#223; zu verwalten. Dieser Grund ist derart schwer wiegend, dass die Entlassung aus dem Amt rechtfertigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209848","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Entlassung kann ferner geboten sein, wenn das Verh&#228;ltnis des Testamentsvollstreckers zu den &#252;brigen Beteiligten tief und ernsthaft zerr&#252;ttet ist und der Testamentsvollstrecker keine Bereitschaft zur Begrenzung des Konflikts erkennen l&#228;sst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209848","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209848","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG K&#246;penick, 11. Januar 2013, 63 VI L 222/12<br>vorgehend AG K&#246;penick, 16. Oktober 2012, 63 VI L 222/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Beteiligten zu 4) vom 11. Februar 2012 gegen den Beschluss des Amtsgerichts K&#246;penick vom 11. Januar 2013 wird auf seine Kosten bei einem Beschwerdewert von 9.000,00 EUR zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die am 30. April 2012 verstorbene Erblasserin errichtete durch &#220;bergabe einer Schrift vor der Notarin K... -D... in Berlin am 21. Februar 2012 ein Testament, in dem sie die Verteilung ihres Verm&#246;gens an die Beteiligten zu 2. und 3. (ihre beiden S&#246;hne) sowie die Beteiligte zu 5. (die Ehefrau des Beteiligten zu 4.) anordnete und den Beteiligten zu 4. als Testamentsvollstrecker einsetzte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Durch Erkl&#228;rung gegen&#252;ber dem Amtsgericht K&#246;penick vom 10. Mai 2012 nahm der Beteiligte zu 4. das Amts des Testamentsvollstreckers an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Den Antrag des Beteiligten zu 1. - des Ehemannes der Erblasserin - sowie der Beteiligten zu 2. und 3., den Beteiligten zu 4. als Testamentsvollstrecker zu entlassen, hat das Amtsgericht K&#246;penick durch hiermit in Bezug genommenen Beschluss vom 16. Oktober 2012 zur&#252;ckgewiesen. Auf die mit Schriftsatz vom 3. Dezember 2012 begr&#252;ndete Beschwerde der Beteiligten zu 1. bis 3. vom 16. November 2012 hat das Amtsgericht K&#246;penick durch Beschluss vom 11. Januar 2013, auf den verwiesen wird, seinen Beschluss vom 16. Oktober 2012 aufgehoben und den Beteiligten zu 4. als Testamentsvollstrecker entlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen richtet sich die am 11. Februar 2013 eingegangene und mit Schriftsatz vom 18. Februar 2013 begr&#252;ndete Beschwerde des Beteiligten zu 4., der das Nachlassgericht durch Beschluss vom 22. Februar 2013 nicht abgeholfen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerde des Beteiligten zu 4. ist gem&#228;&#223; &#167;&#167;&#160;58 ff. FamFG zul&#228;ssig, sie ist insbesondere form- und fristgerecht beim Nachlassgericht eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Sache bleibt die Beschwerde jedoch ohne Erfolg, denn die angegriffene Entscheidung - die Entlassung des Beschwerdef&#252;hrers aus dem Amt des Testamentsvollstreckers - ist im Ergebnis nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;2227 BGB setzt die Entlassung des Testamentsvollstreckers durch das Nachlassgericht zun&#228;chst einen darauf gerichteten Antrag voraus. Einen solchen haben vorliegend die Beteiligten zu 1. bis 3. gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Weiter setzt die Entlassung voraus, dass ein wichtiger Grund vorliegt, der - dem Nachlassgericht ist insoweit ein Ermessen einger&#228;umt (vgl. KG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001018279","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 21/10 und 23/10, ...","Beschluss","28.09.2010","Testamentsvollstreckung: Interessenabw&#228;gung bei der beanspruchten Entlassung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>FamRZ 2011, 1254</a> - 1257, zit. nach Juris, dort Rdz. 18/26; OLG Hamm FamRZ 2007, 1194 - 1197, zit. nach Juris, dort Rdz. 36) - nach Abw&#228;gung aller Umst&#228;nde die Entlassung rechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Gesetz gibt in &#167;&#160;2227 Abs.&#160;1 BGB als Beispiele f&#252;r einen wichtigen Grund die grobe Pflichtverletzung durch den Testamentsvollstrecker oder dessen Unf&#228;higkeit zur ordnungsgem&#228;&#223;en Gesch&#228;ftsf&#252;hrung vor. Diese Beispiele sind - wie bereits die Formulierung &#8222;insbesondere&#8220; zeigt - nicht abschlie&#223;end, so dass auch andere, diesen Gr&#252;nden gleichwertige Sachverhalte einen wichtigen Grund f&#252;r die Entlassung des Testamentsvollstreckers geben k&#246;nnen (vgl. OLG Hamm a.a.O., Rdz. 29 m.w.N.; Schwarz, NOMOS Anwalt - Testamentsvollstreckung, &#167;&#160;3 Rdnr. 633).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209848","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Das Nachlassgericht hat vorliegend die Entlassung des Beschwerdef&#252;hrers wegen grober Pflichtverletzungen angeordnet, die es u. a. darin gesehen hat, dass der Beschwerdef&#252;hrer entgegen &#167;&#167;&#160;2115 Abs.&#160;1, 2224 Abs.&#160;1 BGB trotz mehrfacher Aufforderungen seitens der &#252;brigen Beteiligten seiner Verpflichtung, unverz&#252;glich ein Nachlassverzeichnis zu erstellen, sowie die von der Erblasserin gemietete Wohnung an den Vermieter zur&#252;ckzugeben, bis zum Erlass des Beschlusses vom 11. Januar 2013 nicht nachgekommen ist. Weiter hat das Nachlassgericht festgestellt, dass die Entlassung geboten sei, weil das Verh&#228;ltnis des Beschwerdef&#252;hrers zu den Beteiligten zu 2. und 3. tief und ernsthaft zerr&#252;ttet sei, nachdem der Beschwerdef&#252;hrer keine Bereitschaft zur Begrenzung des Konflikts erkennen lie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Diese Feststellungen halten im Ergebnis, auch unter Ber&#252;cksichtigung des Beschwerdevorbringens, einer &#220;berpr&#252;fung stand; die Pflichtverst&#246;&#223;e des Beschwerdef&#252;hrers im Rahmen seiner Amtsf&#252;hrung rechtfertigen auch unter Ber&#252;cksichtigung seiner Interessen an einer Amtsfortf&#252;hrung die ausgesprochene Entlassung aus dem Amt.</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. Soweit der Beschwerdef&#252;hrer meint, die Verz&#246;gerungen bei der Erstellung des Nachlassverzeichnisses seien ihm nicht anzulasten, kann ihm selbst bei Zugrundelegung seines eigenen Vortrages nicht gefolgt werden. Tats&#228;chlich hat der Beschwerdef&#252;hrer bereits am 10. Mai 2012 das Amts des Testamentsvollstreckers angenommen, aber ausweislich seiner Beschwerdebegr&#252;ndung erstmals mit Schriftsatz vom 29. Januar 2013 ein Nachlassverzeichnis vorgelegt. Soweit er in der Beschwerdebegr&#252;ndung vortr&#228;gt, es sei bereits mit Schriftsatz vom 18.12.2012 (richtig: 28.12.2012) vorgetragen worden, dass das Nachlassverzeichnis bereits am 24.06.2012 neu erstellt wurde, findet sich im 3. Absatz auf Seite&#160;4 dieses Schriftsatzes zwar die Behauptung, das Verzeichnis liege seit dem 24.06.2012 - wenn auch nicht vollst&#228;ndig - vor, es ist aber weder vorgetragen noch sonst ersichtlich, dass er dieses Verzeichnis den Erben mitgeteilt (vgl. &#167;&#160;2215 Abs.&#160;1 BGB) hat. Im &#220;brigen ist der Vortrag des Beteiligten zu 4. auch insoweit widerspr&#252;chlich, als es auf Seite&#160;7 des oben genannten Schriftsatzes hei&#223;t: &#8222;Ein Nachlassverzeichnis kann &#8230; nicht vorgelegt werden, weil der Inhalt des Tresors nicht ermittelbar ist und die Schadenersatzanspr&#252;che gegen die Beteiligten nicht aufgenommen werden k&#246;nnen &#8230;&#8220;. Auf letzteres kann sich der Beteiligte zu 4. aber nicht mit Erfolg berufen. Abgesehen davon, dass zumindest fraglich ist, ob &#8222;Schadenersatzanspr&#252;che gegen die Beteiligten&#8220; auch nur in Betracht kommen, ist jedenfalls kein vern&#252;nftiger Grund ersichtlich, wieso nicht bereits im Juni 2012, als das Verzeichnis angeblich bereits im Wesentlichen vorlag, der Tresor - wie schlie&#223;lich Ende Januar 2013 geschehen - in Gegenwart unabh&#228;ngiger Zeugen ge&#246;ffnet und der Inhalt festgestellt worden ist. Auf eine vermeintlich erforderliche Spuren- und Beweissicherung kann sich der Beteiligte zu 4. insoweit nicht berufen. Abgesehen davon, dass der Gesetzgeber f&#252;r zur Sicherung eines rechtlichen Interesses erforderliche Feststellungen das selbstst&#228;ndige Beweisverfahren nach &#167;&#167;&#160;485 ff. ZPO geschaffen hat, ist die eventuelle Feststellung von Fingerabdr&#252;cken oder sonstigen (welcher?) Spuren an dem Safe f&#252;r - letztlich auch nur vermutete - Schadenersatzanspr&#252;che gegen die Beteiligten zu 1. bis 3. ohne jegliche Bedeutung, da sich diese an einem Tag mit Einwilligung des Beteiligten zu 4. in der Wohnung aufgehalten haben und dabei unstreitig auch der Safe ber&#252;hrt worden ist.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209848","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p style="margin-left:36pt">Das schuldhafte Unterlassen der zeitnahen Erstellung durch den Testamentsvollstrecker stellt nach st&#228;ndiger Rechtsprechung regelm&#228;&#223;ig eine grobe Pflichtverletzung im Sinne des &#167;&#160;2227 Abs.&#160;1 BGB dar, die eine Entlassung aus dem Amt tr&#228;gt (vgl. Schwarz a.a.O. Rdnr. 215 m.w.N.). Denn bei der Erstellung des Nachlassverzeichnisses handelt es sich um die wesentliche Pflicht des Testamentsvollstreckers, die er zeitnah zur Amts&#252;bernahme zu erf&#252;llen hat. Denn das Nachlassverzeichnis bildet nicht nur die unverzichtbare Grundlage f&#252;r eine ordnungsgem&#228;&#223;e Amtsf&#252;hrung, sondern dient insbesondere auch der Aus&#252;bung von Kontrollrechten seitens der Erben (vgl. OLG Schleswig FamRZ 2007, 307 - 309, zit. nach Juris, dort Rdz. 33 m.w.N.; OLG K&#246;ln FamRZ 2005, 1204 - 1206, zit. nach Juris, dort Rdz. 15; BayObLG FamRZ 1998, 325 - 328, zit. nach Juris, dort Rdz. 24).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">Die zeitnahe Erf&#252;llung dieser Verpflichtung war im vorliegenden Fall besonders wichtig, weil diese sinnvoller Weise der Aufl&#246;sung und R&#252;ckgabe der Mietwohnung vorausgehen musste. Von einem schuldhaften Unterlassen des Beschwerdef&#252;hrers muss im Hinblick auf die wiederholt ignorierten Aufforderungen, seiner Verpflichtung nachzukommen, ausgegangen werden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209848","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p style="margin-left:36pt">2. Eine weitere Pflichtverletzung des Beschwerdef&#252;hrers ist aber dar&#252;ber hinaus auch darin zu sehen, dass er seine ihm gem&#228;&#223; &#167;&#160;2216 Abs.&#160;1 BGB obliegende Pflicht, den Nachlass ordnungsgem&#228;&#223; zu verwalten, verletzt hat. Bei der Verwaltung des ihm anvertrauten Verm&#246;gens ist der Testamentsvollstrecker zu besonderer Gewissenhaftigkeit und Sorgfalt angehalten. Er darf sich nicht mit nur m&#228;&#223;igem Erfolg seiner T&#228;tigkeit begn&#252;gen, sondern muss das Nachlassverm&#246;gen sichern und erhalten und alles unternehmen, um rechtzeitig drohenden Gefahren zu begegnen und Verluste zu verhindern (vgl. Weidlich in Palandt, BGB, 72. Auflage, &#167;&#160;2216, Rdnr. 2 unter Hinweis auf BGH NJW-RR 1995, 577).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">Stattdessen hat der Beteiligte zu 4. weder die Wohnung der Erblasserin - jedenfalls nicht bis Mitte Februar 2013 - an den Vermieter herausgegeben, noch Mietzins bzw. Nutzungsentsch&#228;digung f&#252;r die Wohnung entrichtet, wodurch vermeidbare Verluste von mehreren Tausend Euro entstanden sind. Obwohl bereits im Juni 2012 wirksame K&#252;ndigungen des Beteiligten zu 2. als (aufgrund des Mietvertrages, nicht nach &#167;&#160;563 Abs.&#160;2 BGB) Mitmieter sowie (ausweislich dessen Schreibens vom 15.06.2012) des Beschwerdef&#252;hrers vorlagen und der Vermieter die Beendigung des Mietverh&#228;ltnisses zum 30.09.2012 best&#228;tigt hatte (vgl. Ausdruck der E-Mail der Hausverwaltung R... vom 27.09.2012 sowie R&#228;umungsklage vom 21.11.2012) verweigerte der Beteiligte zu 4. trotz entsprechender Aufforderungen (vgl. etwa Schreiben des Beteiligten zu 2. vom 4.10.2012) nachdr&#252;cklich die Aufl&#246;sung und Herausgabe der Wohnung (Schriftsatz vom 17.08.2012 sowie Schreiben an die Prozessbevollm&#228;chtigten des Vermieters vom 18.10.2012), lie&#223; es stattdessen auf einen Rechtsstreit wegen R&#228;umung und Zahlung ankommen und verk&#252;ndete in diesem R&#228;umungsverfahren dem Land Berlin wegen Unt&#228;tigkeit der Staatsanwalt den Streit, wobei er davon ausging, dass die Staatsanwaltschaft noch in das &#8222;Verfahren eingreift und die R&#228;umung hoheitlich verhindert, da das Unterlassen einer Strafvereitelung im Amt gleich k&#228;me&#8220;. Dass sich der Beteiligte zu 4. zur Rechtfertigung seines Handelns nicht mit Erfolg auf eine erforderliche Untersuchung des Safes nach Spuren und Inhalt berufen kann, ist bereits vorstehend ausgef&#252;hrt worden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">3. Bereits diese beiden Gr&#252;nde sind derartig schwerwiegend, dass sie auch unter Ber&#252;cksichtigung der Interessen des Beschwerdef&#252;hrers an einer Amtsfortf&#252;hrung die Entlassung aus dem Amt des Testamentsvollstreckers rechtfertigen. Das Verhalten des Beteiligten zu 4. gibt in seiner Gesamtschau begr&#252;ndeten Anlass zu der Annahme, dass ein l&#228;ngeres Verbleiben im Amt der Ausf&#252;hrung des letzten Willens der Erblasserin hinderlich ist, zumal das Misstrauen nicht nur auf einem subjektiven Empfinden der Beteiligten zu 2. und 3., sondern - wie dargelegt - auf Tatsachen beruht (vgl. dazu BayObLG FamRZ 2005, 234, 235, zit. nach Juris, dort. Rdz. 15).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">Zu diesen Tatsachen - ohne sie im Detail zu er&#246;rtern - z&#228;hlen auch die Differenzen zwischen dem Beteiligten zu 4. und den Beteiligten zu 1. bis 3. &#252;ber die Beisetzung der Erblasserin, die Nichtherausgabe eines Wohnungsschl&#252;ssels zumindest an den Beteiligten zu 2., obwohl der Beteiligte zu 4. wusste, dass der Beteiligte zu 2. in dem Mietvertrag als (Mit-)Mieter der Wohnung aufgef&#252;hrt ist, die Erstattung einer Strafanzeige gegen den Beteiligten zu 2. sowie die weitgehende Missachtung des Wunsches der Erblasserin, ihre S&#246;hne - die Beteiligten zu 2. und 3. - an der Aufl&#246;sung der Wohnung zu beteiligen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;84 FamFG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Festsetzung des Beschwerdewertes beruht auf &#167;&#167;&#160;131 Abs.&#160;1 Nr.&#160;1, 30 Abs.&#160;2 KostO; dieser war mit 10 % des Nachlasswertes festzusetzen (vgl. Lappe in Korinthenberg/Lappe/Bengel/Reimann, KostO, 18. Aufl., &#167;&#160;109 Rdnr. 17).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d370088" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001209848</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
