<html>
<head><title>21-U-80-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 21. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 U 80/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0319.21U80.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;631 Abs 1 BGB, &#167;&#160;641 Abs 1 S 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001379898"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zahlungsanspruch f&#252;r die Produktion eines Imagevideos: Abnahmereife</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Gegenstand eines Werkvertrags kann eine gestalterische oder k&#252;nstlerische Leistung sein. Das Leistungssoll eines solchen Vertrags ist bei Auftragserteilung oftmals noch unbestimmt und im Verlauf der Vertragsdurchf&#252;hrung n&#228;her zu konkretisieren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Welche Vertragspartei hierzu im Wege der Leistungsbestimmung berechtigt ist und wie diese Befugnis auszu&#252;ben ist, ist durch Vertragsauslegung zu kl&#228;ren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Vorbehaltlich eines etwaigen Gestaltungsspielraums des Unternehmers ist es grunds&#228;tzlich der Besteller, der zur n&#228;heren Konkretisierung der Leistung berechtigt ist. Die Leistungsbestimmung stellt dann zugleich seine Mitwirkungsobliegenheit dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Konkretisierung des Leistungssolls kann schrittweise und auf mehreren Stufen des Werkprozesses erforderlich sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Ist das Bestimmungsrecht ausge&#252;bt und leistet der Unternehmer entsprechend, darf der Besteller das Werk nicht aus diesem Grund als nicht abnahmereif ablehnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Der Besteller darf die Aus&#252;bung seines Bestimmungsrechts auf einer Stufe des Werkprozesses nur dann einseitig wieder revidieren, wenn ihm au&#223;erdem ein Recht zur Leistungs&#228;nderung zusteht. Ein solches Recht zur Leistungs&#228;nderung kann auch durch vertragliche Vereinbarung begr&#252;ndet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 11. Mai 2018, 2 O 1/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Landgerichts Berlin vom 11. Mai 2018 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dieses und fortan auch das angegriffene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten die restliche Verg&#252;tung f&#252;r die Gestaltung eines Corporate Designs und einer Webseite sowie f&#252;r die Produktion eines Imagevideos.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin betreibt eine Werbe- und Kommunikationsagentur, die Beklagte vermietet unter der Bezeichnung &#8220;b...&#8221; Yachten auf Mallorca bzw. plante im Jahr 2015 die Aufnahme einer solchen T&#228;tigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf Anfrage der Beklagten unterbreitete ihr die Kl&#228;gerin unter dem 8. September 2015 ein Angebot f&#252;r die Erstellung eines Corporate Designs und einer Webseite gegen eine Verg&#252;tung von 24.100,- &#8364; (Anlage K 1, im Folgenden Angebot 1). Unter dem 25. September 2015 bot die Kl&#228;gerin der Beklagten die Produktion eines Imagevideos an, das auf die Webseite eingestellt werden kann (Anlage K 2, im Folgenden Angebot 2). Das Angebot 2 umfasste ein n&#228;her detailliertes Leistungsverzeichnis, das u.a. die Organisation und Koordination der Dreharbeiten auf Mallorca und Tagess&#228;tze f&#252;r die teilnehmenden Personen - Fotograf, Kameramann, Assistenz, Models etc. - vorsah. Die Gesamtverg&#252;tung der Kl&#228;gerin nach dem Angebot 2 belief sich auf rund 23.000,- &#8364; zuz&#252;glich Reisekosten, Spesen und sonstiger nicht bezifferter Positionen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In der Folgezeit erbrachte die Kl&#228;gerin diverse Leistungen f&#252;r die Beklagte nach Ma&#223;gabe dieser Angebote. So f&#252;hrte sie u.a. einen &#8220;Markenworkshop&#8221; durch, gestaltete ein Corporate Design, lie&#223; Visitenkarten und eine Messewand herstellen und f&#252;hrte im Oktober 2015 einen zweit&#228;gigen Drehtermin auf Mallorca durch. F&#252;r diesen Termin reisten neben der Produktionsleitung der Kl&#228;gerin insbesondere ein Kameramann, ein Fotograf und diverse weibliche und m&#228;nnliche Models nach Mallorca. Dort traf das Filmteam auf die Gesch&#228;ftsf&#252;hrerin der Beklagten und den ebenfalls f&#252;r die Beklagten auftretenden Herrn F... . Die Beklagte konnte der Kl&#228;gerin zum damaligen Zeitpunkt nur eine Motoryacht f&#252;r Dreharbeiten zur Verf&#252;gung stellen. Weitere Boote, die sie bestellt hatte, waren noch nicht an sie ausgeliefert. Im Verlauf von zwei Tagen drehte das Filmteam Videosequenzen an Bord der Yacht und am Ufer, auf denen das Boot und die Models zu sehen waren. Die Dreharbeiten wurden einvernehmlich beendet. Aus dem Videomaterial lie&#223; die Kl&#228;gerin ein Video schneiden, das sie sodann der Beklagten zukommen lie&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte war nicht bereit, dieses Video als vertragsgem&#228;&#223; zu akzeptieren. In einer Mail vom 6. Dezember 2015 monierte Herr F... insbesondere, dass &#8220;Innenbilder von allen Kabinen aus verschiedenen Perspektiven&#8221; fehlten, (...) die die Dimensionen der Kabinen zum Ausdruck bringen, die Designelemente darstellen und dieses in Kombination mit Personen&#8221;. Bei den in dem Video gezeigten Personen werde der Bezug zu &#8220;den Yachten von b... &#8221; nicht deutlich (vgl. Anlage B 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin hat der Beklagten diverse Rechnungen f&#252;r ihre Leistungen gestellt, die bis auf einen Teilbetrag von 29.551,57 &#8364; bezahlt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, gem&#228;&#223; ihren Angeboten 1 und 2 von der Beklagten beauftragt worden zu sein und die beauftragten Leistungen, insbesondere auch das Imagevideo, vertragsgem&#228;&#223; erbracht zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach vorangegangenem Mahnverfahren hat sie die Beklagte vor dem Landgericht Berlin Klage auf Zahlung einer restlichen Verg&#252;tung von 29.551,57 &#8364; verklagt. Die Beklagte r&#252;gt die internationale Zust&#228;ndigkeit dieses Gerichts und zweifelt an der Anwendbarkeit des deutschen Rechts auf ihre Vertragsbeziehung zur Kl&#228;gerin. Zudem h&#228;lt sie das von der Kl&#228;gerin erstellte Video nicht f&#252;r vertragsgem&#228;&#223;, sodass sie jedenfalls aus diesem Grund zu keiner weiteren Zahlung verpflichtet sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht hat &#252;ber &#196;u&#223;erungen der Gesch&#228;ftsf&#252;hrerin der Beklagten und von Herrn F... im Rahmen der Dreharbeiten Beweis erhoben. Wegen des Beweisthemas wird auf den Beweisbeschluss des Landgerichts vom 10. November 2017 verwiesen. Das Landgericht hat mehrere Zeugen vernommen, allerdings weder die Gesch&#228;ftsf&#252;hrerin der Beklagten noch Herrn F.., die von der Beklagten ebenfalls zum Beweis der insoweit streitigen Tatsachen benannt worden sind. Beide Parteivertreter hatten bis zum Beweistermin Herrn F... irrt&#252;mlich als Gesch&#228;ftsf&#252;hrer der Beklagten und ihre tats&#228;chliche Gesch&#228;ftsf&#252;hrerin, Frau M..., als Zeugin bezeichnet. Aus diesem Grund hatte das Landgericht zu dem Termin nur Frau M... als Zeugin geladen, die dann aber - angeblich wegen Krankheit - nicht erschienen ist. Nachdem das Landgericht zwischenzeitlich Einsicht in das luxemburgische Handelsregister genommen und den Beklagtenvertreter auf die Verwechslung hingewiesen hatte, hat dieser mit Schriftsatz vom 16. April 2018 klargestellt, einem Missverst&#228;ndnis unterlegen zu sein und nunmehr Herrn F... als Zeugen und die Vernehmung von M... als Partei beantragt. Wegen des Ergebnisses der Beweisaufnahme wird auf das Terminsprotokoll vom 26. M&#228;rz 2018 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Urteil vom 11. Mai 2018 hat das Landgericht der Klage in vollem Umfang stattgegeben. Darin hat es seine internationale Zust&#228;ndigkeit und die Anwendbarkeit des deutschen Rechts angenommen. In der Sache hat es die Klage nach W&#252;rdigung der Beweisaufnahme als begr&#252;ndet angesehen. Den erg&#228;nzenden Vortrag der Beklagten in dem erw&#228;hnten Schriftsatz vom 16. April 2018 und den Beweisantritt mit dem Zeugen F... und der Vernehmung der Gesch&#228;ftsf&#252;hrerin hat das Landgericht als pr&#228;kludiert zur&#252;ckgewiesen. Die Beklagte habe sich grob nachl&#228;ssig verhalten, indem sie die Zeugen- bzw. Gesch&#228;ftsf&#252;hrerstellung von Herrn F... und Frau M... verwechselt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten der Begr&#252;ndung und des Parteivorbringens wird auf das Urteil des Landgerichts verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich die Beklagte mit der Berufung. Zur Begr&#252;ndung des Rechtsmittels bezieht sie sich auf ihren erstinstanzlichen Vortrag und tritt der vom Landgericht angenommenen Pr&#228;klusion ihrer Beweisantritte entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte beantragt (sinngem&#228;&#223;),</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts dahin abzu&#228;ndern, dass die Klage abgewiesen wird.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zur Begr&#252;ndung verteidigt sie das Urteil des Landgerichts und vertieft ihren erstinstanzlichen Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat keinen Erfolg. Das Landgericht hat die Beklagte zu Recht gem&#228;&#223; dem Klageantrag verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Landgericht Berlin ist f&#252;r den Rechtsstreit gem&#228;&#223; Art.&#160;7 Nr.&#160;1 Verordnung (EU) Nr.&#160;1215/2012 (im Folgenden: Br&#252;ssel Ia - VO) international zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Diese Verordnung ist einschl&#228;gig, da die Kl&#228;gerin ihren Sitz in Berlin und die Beklagte in Luxemburg hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Damit sind die deutschen Gericht f&#252;r den vorliegenden Rechtsstreit zust&#228;ndig, da der Erf&#252;llungsort f&#252;r die Leistungen der Kl&#228;gerin in Berlin liegt (Art.&#160;7 Nr.&#160;1 b) Br&#252;ssel Ia-VO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Rechtsbeziehung zwischen den Parteien, die unstreitig auf Grundlage der beiden Angebote der Kl&#228;gerin (Anlage K 1 und 2) zustande gekommen ist, ist als einheitliches Vertragsverh&#228;ltnis zu verstehen, da s&#228;mtliche Leistungen in engem inhaltlichen Zusammenhang stehen und Kommunikationsleistungen der Kl&#228;gerin f&#252;r das Unternehmen der Beklagten betreffen. Unabh&#228;ngig von der Beurteilung nach deutschem Recht handelt es sich hierbei um einen Vertrag &#252;ber die Erbringung von Dienstleistungen im Sinne von Art.&#160;7 Nr.&#160;1 b) Br&#252;ssel Ia - VO. F&#252;r s&#228;mtliche Streitigkeiten aus einem solchen Vertrag ist somit das Gericht international zust&#228;ndig, in dessen Gerichtsbezirk sich der Ort der haupts&#228;chlichen Leistungserbringung befindet (EuGH, Urteil vom 11. M&#228;rz 2010, C 19/09; Geimer in: Z&#246;ller, ZPO, Kommentar, 32. Auflage, 2018, Art.&#160;7 EuGVVO, Rz. 15 m.w.N.). Das ist Berlin, weil die Kl&#228;gerin an ihrem hier gelegenen Sitz die als Erfolg geschuldeten Leistungen fertigzustellen hatte. Wenn f&#252;r das Video zuvor Dreharbeiten auf Mallorca durchzuf&#252;hren waren, wird die spanische Insel damit nicht zum Erf&#252;llungsort des Vertrages. Der Dreh war lediglich eine Vorarbeit f&#252;r den geschuldeten Werkerfolg in Form des Videos, au&#223;erdem macht die Verg&#252;tung der Kl&#228;gerin, die auf ihn entf&#228;llt, einen geringeren Teil an der Gesamtverg&#252;tung aus, als die Verg&#252;tung f&#252;r ihre sonstigen Leistungen, die sie im Zweifel an ihrem Sitz in Berlin zu erbringen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die innerdeutsche &#246;rtliche Zust&#228;ndigkeit des Landgerichts Berlin kann in der Berufungsinstanz nicht mehr angegriffen werden (&#167;&#160;513 Abs.&#160;2 ZPO). Zudem ergibt sie sich, selbst wenn sie bei isolierter Anwendung von &#167;&#160;29 ZPO nicht gegeben w&#228;re, jedenfalls dann aus einer europarechtskonformen Auslegung dieser Norm, wenn die internationale Zust&#228;ndigkeit des angerufenen deutschen Gerichts - wie hier - durch den Gerichtsstand des Erf&#252;llungsorts in Art.&#160;7 Nr.&#160;1 Br&#252;ssel Ia-VO begr&#252;ndet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Klage ist auch in vollem Umfang begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kl&#228;gerin hat einen Zahlungsanspruch in H&#246;he von 29.551,57 &#8364; gegen die Beklagte aus &#167;&#160;631 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das streitgegenst&#228;ndliche einheitliche Vertragsverh&#228;ltnis zwischen den Parteien auf Grundlage der Angebote 1 und 2 (Anlage K 1 und 2) durch die Beklagte unterliegt dem deutschen Recht (Art.&#160;4 Abs.&#160;1 b) der Verordnung (EG) Nr.&#160;593/2008, im Folgenden: Rom I-VO). Diese Verordnung ist auf den Vertrag anzuwenden, da die Kl&#228;gerin ihren Sitz in Deutschland, die Beklagte in Luxemburg hat. Da es sich bei dem Vertrag um einen Dienstleistungsvertrag handelt, unterliegt er mangels einer anderslautenden Vereinbarung dem Recht am Sitz des Dienstleisters, also der Kl&#228;gerin, mithin dem deutschen Recht (Art.&#160;4 Abs.&#160;1 b) Rom I-VO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auf den Vertrag ist das B&#252;rgerliche Gesetzbuch in der bis zum 31. Dezember 2017 geltenden Fassung anzuwenden, Art.&#160;229 &#167;&#160;39 EGBGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Es handelt sich bei ihm um einen Werkvertrag, da bei der Leistung der Kl&#228;gerin die Erreichung bestimmter Erfolge - insbesondere die Erstellung eines n&#228;her definierten Corporate Designs, von Logos, Flyern, einer Webseite und einem Video - im Vordergrund stehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>dd)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der aus dem Werkvertrag resultierende Verg&#252;tungsanspruch der Kl&#228;gerin gegen die Beklagte ist f&#228;llig (&#167;&#160;641 Abs.&#160;1 S 1 BGB). Zwar hat die Beklagte die Werkleistung der Kl&#228;gerin nicht abgenommen, sie ist aber vertragsgem&#228;&#223;, sodass sich die Beklagte auf die fehlende Abnahme nicht berufen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Es kommt in diesem Zusammenhang nur noch auf die Beurteilung des Imagevideos an, die Abnahmereife der &#252;brigen Leistungen der Kl&#228;gerin ist unstreitig. Hinsichtlich des Videos folgt die Abnahmereife bereits aus dem unstreitigen Parteivorbringen. Somit kommt es nicht auf die Beweisw&#252;rdigung des Landgerichts oder die Frage an, ob das Landgericht die Pr&#228;klusionsvorschriften in zutreffender Form gegen die Beklagte angewendet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dies ergibt sich aus den folgenden &#220;berlegungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Leistung eines Werkunternehmers kann entscheidend durch die Gestaltung des Werks gepr&#228;gt sein, etwa wenn eine Architektur, ein Design oder eine &#228;hnliche k&#252;nstlerische Leistung zum Auftrag des Unternehmers geh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Bei einem solchen gestalterischen Werk ist das genaue Leistungssoll bei Vertragsschluss oftmals noch in vielen Punkten unbestimmt. Dem Besteller kommt es gerade auf die Ideen und ihre Umsetzung durch den Unternehmer an. Bei Vertragsschluss hat dieser Gestaltungsprozess h&#228;ufig noch gar nicht begonnen oder ist - im Falle von vorhergehenden sog. Akquiseleistungen - jedenfalls noch nicht abgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Diese Unbestimmtheit des Leistungssolls ist das Charakteristikum eines Werkvertrags &#252;ber eine gestalterische Werkleistung und steht der Annahme eines wirksamen Vertrages grunds&#228;tzlich nicht entgegen. Vielmehr ist im Regelfall anzunehmen, dass eine Vertragspartei berechtigt ist, das Leistungssoll im Verlauf der Vertragsdurchf&#252;hrung durch die Aus&#252;bung eines Leistungsbestimmungsrechts zu konkretisieren (vgl. hierzu BGH, Urteil vom 23. April 2015, VII ZR 131/13, BGHZ 205, 107).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>In welcher Form dies zu geschehen hat, richtet sich nach dem Vertrag. Enth&#228;lt dieser keine ausdr&#252;ckliche Regelungen, ist das von den Parteien Gewollte durch Auslegung zu ermitteln (BGH, Urteil vom 23. April 2015, VII ZR 131/13, BGHZ 205, 107, Rz. 39). Dabei sind vor allem die Interessen der Parteien, soweit sie f&#252;r die jeweilige Gegenseite erkennbar sind, und die erkennbaren Ziele bedeutsam, die der Besteller mit der beauftragten Werkleistung verfolgt. Anhand der vertraglichen Vereinbarung ist dabei insbesondere zu kl&#228;ren, in welchen Punkten die Leistung des Unternehmers bestimmungsbed&#252;rftig ist und welcher Partei die Aus&#252;bung des Bestimmungsrechts zuf&#228;llt. Dabei kann sich ergeben, dass die Leistungen des Unternehmers gem&#228;&#223; dem Fortschritt seiner Arbeit <em>mehrfach und schrittweise zu konkretisieren</em> ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Hinsichtlich der Auswahl der bestimmungsberechtigten Vertragspartei gilt: Aus dem Umstand, dass der Besteller ein gestalterisches oder sogar k&#252;nstlerisches Werk in Auftrag gegeben hat, kann sich im Einzelfall ein Gestaltungsspielraum f&#252;r den Unternehmer ergeben (vgl. OLG K&#246;ln, Urteil vom 14. November 2018, 11 U 71/18). Zugleich verfolgt der Besteller mit der beauftragten Werkleistung aber bestimmte Ziele, sodass er grunds&#228;tzlich berechtigt sein muss, dem Unternehmer bei der Konkretisierung des Werkerfolgs Vorgaben zu machen, je nachdem, wie aus seiner Sicht diese Ziele am besten erreicht werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Wenn und soweit die Vertragsauslegung ergibt, dass dem Besteller ein Leistungsbestimmungsrecht zuf&#228;llt, so stellt die Aus&#252;bung dieses Rechts durch den Besteller seine Mitwirkungsobliegenheit dar (vgl. Retzlaff in: Kniffka, Bauvertragsrecht, 3. Auflage, 2018, &#167;&#160;642 BGB, Rz. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(d)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Generell kann die berechtigte Partei ihr Leistungsbestimmungsrecht ausdr&#252;cklich oder konkludent aus&#252;ben, wobei eine konkludente Aus&#252;bung aber nur dann anzunehmen ist, wenn das Verhalten der Vertragspartei aus Sicht eines objektiven Beobachters entsprechend auszulegen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(e)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Hat eine Vertragspartei ein ihr zufallendes Leistungsbestimmungsrecht ausge&#252;bt, wird das Leistungssoll des Werkvertrags hierdurch konkretisiert. In dem nunmehr bestimmten Punkt ist das Werk des Unternehmers folglich vertragsgerecht, wenn es sich an die Vorgaben der ausge&#252;bten Leistungsbestimmung h&#228;lt. Deshalb darf der Besteller die Abnahme einer Werkleistung, die die wirksam ausge&#252;bte Leistungsbestimmung umsetzt, nicht aus diesem Grund ablehnen. Das gilt auch dann, wenn sich die Leistungsbestimmung noch nicht auf einen abnahmef&#228;higen Teil der Werkleistung, sondern auf eine Vor- oder Zwischenstufe bezieht, also lediglich eine Weichenstellung oder Vorfestlegung f&#252;r die nachfolgenden Schritte des Werkprozesses darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Aus diesen Grunds&#228;tzen folgt f&#252;r den vorliegenden Fall:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Entscheidung &#252;ber den konkreten Inhalt des von der Kl&#228;gerin herzustellenden Videos, also insbesondere das Bildmaterial sowie die Dauer und Zusammenstellung der einzelnen Videosequenzen, unterlag der Bestimmung durch die Beklagte. Die Beklagte verfolgte mit dem Video eigene Werbezwecke; dies war der Grund f&#252;r die Beauftragung der Kl&#228;gerin. Deshalb muss grunds&#228;tzlich auch die Beklagte entscheiden d&#252;rfen, welche (visuellen) Informationen und Eindr&#252;cke dem Zuschauer vermittelt werden sollen. Daher oblag es zum Beispiel der Entscheidung der Kl&#228;gerin, welche Yachten in welcher Perspektive gezeigt werden, ob und welche Innenaufnahmen eingeblendet werden, ob in einer bestimmten Einstellung Models auftreten usf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Zugleich sah der Vertrag vor, dass das f&#252;r das Video erforderliche Film- und Bildmaterial bei einem einzigen Drehtermin (&#8220;Shooting&#8221;) von zwei Tagen Dauer auf Mallorca erstellt wird (vgl. das Angebot 2, Anlage K 2). Die Beschr&#228;nkung auf einen einzigen Termin f&#252;r die &#8220;Materialsammlung&#8221; ist auch angemessen, da hierf&#252;r ein aus ca. zehn Personen bestehendes Team nach Mallorca reisen muss, w&#228;hrend es um ein Video von nur wenigen Minuten Dauer ging. Mit dem Ende dieses Shootings war das Video noch nicht abgeschlossen, da das Bildmaterial noch geschnitten und nachbearbeitet werden musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Aus diesem &#252;bereinstimmend geplanten Ablauf folgt: Wenn die Beklagte berechtigt war vorzugeben, welche Videosequenzen gedreht und f&#252;r das Video verwendet werden sollen, dann musste sie dies auf eine Weise tun, die es der Kl&#228;gerin erlaubt, die Dreharbeiten im Rahmen des vorgesehenen einzigen Termins auf Mallorca abzuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Im vorliegenden Fall hatte die Beklagte durchg&#228;ngig die M&#246;glichkeit, mit mindestens einem Vertreter - ihrer Gesch&#228;ftsf&#252;hrerin M... bzw. Herrn F... - bei den Dreharbeiten zugegen zu sein. Die Kl&#228;gerin durfte deshalb erwarten, dass die Beklagte durch diese Personen ihr Leistungsbestimmungsrecht hinsichtlich der zu filmenden Videosequenzen bis zum Abschluss des Drehtermins aus&#252;bt. Damit oblag es der Beklagten, bestimmte W&#252;nsche f&#252;r das Videomaterial zeitlich so mitzuteilen, dass die Kl&#228;gerin ihnen bis zum Ende des Termins nachkommen konnte. Wenn die Dreharbeiten in Anwesenheit von Vertretern der Beklagten zu Ende gehen, ohne dass noch bestimmte von ihnen ge&#228;u&#223;erte Aufnahmew&#252;nsche offen waren, durfte die Kl&#228;gerin folglich davon ausgehen, die Sammlung des Filmmaterials im Sinne der Beklagten abgeschlossen zu haben. Die Beklagte hat dann ihr Leistungsbestimmungsrecht hinsichtlich der Materialsammlung wenn nicht durch ausdr&#252;ckliche Billigung, dann zumindest konkludent in diesem Sinne ausge&#252;bt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Diese Voraussetzungen sind hier erf&#252;llt. Es ist unerheblich, ob Herr F... oder die Gesch&#228;ftsf&#252;hrerin der Beklagten im Verlauf des Drehs angeblich Zweifel an den Aufnahmen und der Kameraeinstellung ge&#228;u&#223;ert haben (vgl. Schriftsatz der Beklagten vom 6. Juni 2018). Ma&#223;geblich ist, dass sie zum <em>Abschluss</em> der Dreharbeiten unstreitig keine Einw&#228;nde gegen die Sichtweise der Kl&#228;gerin vorbrachten, das Videomaterial nunmehr vollst&#228;ndig &#8220;im Kasten&#8221; zu haben, und keine weiteren Bilder mehr einforderten, die aus ihrer Sicht noch fehlten. Dazu h&#228;tte f&#252;r die Beklagte umso mehr Anlass bestanden, als die Kl&#228;gerin ihr sogar eine Shotliste &#252;bergeben hatte, aus der die geplanten Aufnahmen im Einzelnen ersichtlich waren und die sodann auch umgesetzt worden ist. Zudem war es offenbar die Kl&#228;gerin, die darauf dr&#228;ngte, die Dreharbeiten nicht zu fr&#252;h abzubrechen, wie sich aus ihrer Mail vom 9. Dezember 2015 ergibt, die von der Beklagten selbst vorgelegt wird (Anlage B 2). Damit durfte die Kl&#228;gerin zu Recht davon ausgehen, dass die Beklagte das am Ende des Drehs zusammengetragene Videomaterial als ausreichende Grundlage f&#252;r den noch fertigzustellenden Film ansieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(d)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Durch diese Aus&#252;bung des Leistungsbestimmungsrechts hat die Beklagte die Werkleistung der Kl&#228;gerin keineswegs insgesamt abgenommen. Sie hat lediglich eine Vor- oder Zwischenstufe des Werks als vertragsgem&#228;&#223; gebilligt, wobei die Wirkung der Leistungsbestimmung hier zugleich auch im Sinne einer Zwischenabnahme verstanden werden kann (orientiert man sich an der Terminologie in &#167;&#167;&#160;300 ff ZPO ist die Rede von &#8220;Zwischenstufe&#8221; und &#8220;Zwischen&#8221;abnahme hier treffender als die von &#8220;Teilleistung&#8221; und &#8220;Teil&#8221;abnahme).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Durch diese Aus&#252;bung des sich auf die Zwischenstufe &#8220;Materialsammlung&#8221; beziehenden Leistungsbestimmungsrechts ist die Werkleistung der Kl&#228;gerin - das fertiggestellte Video - keineswegs bereits insgesamt abgenommen. Vielmehr war die Beklagte auch nach Abschluss der Dreharbeiten berechtigt, im Sinne eines Leistungsbestimmungsrechts auf der n&#228;chsten Produktionsstufe Einfluss auf dieses Endergebnis zu nehmen. Wenn es f&#252;r die Beklagte zum Beispiel von Bedeutung gewesen w&#228;re, dass das Video umfangreiche und detaillierte Aufnahmen der Kabinen zeigt, dann setzt dies zun&#228;chst voraus, dass sie dies der Kl&#228;gerin im Zuge des Termins auf Mallorca mitteilt, damit entsprechende Sequenzen gedreht werden. Wenn die Kl&#228;gerin diese Bilder im fertigen Video nicht im gew&#252;nschten Umfang oder nicht an der gew&#252;nschten Stelle oder vielleicht mit einer nicht als passend empfundenen musikalischen Untermalung verwertet h&#228;tte, dann w&#228;re die Beklagte weiterhin berechtigt gewesen, hier auf Abhilfe zu dringen und die Abnahme zu verweigern. Durch die abschlie&#223;ende Aus&#252;bung ihres Leistungsbestimmungsrechts auf der Vorstufe der Material<em>sammlung</em> hat sie diese Befugnis auf der folgenden Stufe der Material<em>verarbeitung</em> nicht verloren. Dass insoweit ein nicht zur Disposition der Beklagten stehender k&#252;nstlerischer Gestaltungsspielraum der Kl&#228;gerin betroffen w&#228;re (vgl. hierzu OLG K&#246;ln, Urteil vom 14. November 2018, 11 U 71/18), ist im vorliegenden Fall nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(e)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379898","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Daneben ist es grunds&#228;tzlich denkbar, dass der Besteller die Aus&#252;bung seines Leistungsbestimmungsrechts auf einer Vorstufe des Werkprozesses sp&#228;ter wieder revidiert. Im vorliegenden Fall k&#246;nnte dies zum Beispiel bedeuten, dass die Beklagte nach Abschluss des Shootings auf Mallorca und (konkludenter) Billigung des gedrehten Materials als ausreichend, nachtr&#228;glich doch noch weitere Aufnahmen gew&#252;nscht h&#228;tte, die andere Motive zeigen, etwa andere Boote oder nur die Boote ohne Models etc. Da das Leistungssoll des Vertrags dann aber bereits im Sinne der getroffenen Bestimmung fixiert ist, kann der Besteller dies nur dann wieder &#228;ndern, wenn ihm entweder nach dem Vertrag ein entsprechendes einseitiges Leistungs&#228;nderungsrecht einger&#228;umt ist oder sich der Unternehmer hierauf einl&#228;sst, wozu dieser oftmals nur gegen Zahlung einer zus&#228;tzlichen Verg&#252;tung bereit ist. Handelt es sich bei dem gestalterischen Werkvertrag um einen Architektenvertrag, der der HOAI unterf&#228;llt, kann es auf diese Weise zu wiederholten oder ge&#228;nderten Grundleistungen kommen (vgl. &#167;&#160;10 HOAI).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Im vorliegenden Fall hat die Beklagte ihre Leistungsbestimmung, wonach das im Oktober 2015 auf Mallorca erstellte Videomaterial ausreichend ist, nicht nachtr&#228;glich revidiert. Einseitig war sie hierzu nicht berechtigt, weil ihr weder durch Gesetz (&#167;&#167;&#160;631 ff BGB) noch durch den Vertrag mit der Kl&#228;gerin ein entsprechendes Leistungs&#228;nderungsrecht einger&#228;umt worden ist. Eine einvernehmliche Einigung &#252;ber einen weiteren Drehtermin auf Mallorca haben die Parteien nicht erzielt, denn die Kl&#228;gerin war hierzu nur gegen zus&#228;tzliche Verg&#252;tung bereit, w&#228;hrend die Beklagte dies als kostenneutrale &#8220;Nachbesserung&#8221; gefordert hat (vgl. die Mails zwischen den Parteien im Dezember 2015, Anlage B 1 und 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Das von der Kl&#228;gerin mit dem gedrehten Material erstellte Video ist vertragsgem&#228;&#223; und also abnahmereif.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Dies folgt nicht bereits allein aus dem Umstand, dass die Beklagte die <em>Materialsammlung</em> durch die Dreharbeiten im Wege der Leistungsbestimmung genehmigt hat. Dadurch ist das Leistungssoll des Vertrages nur hinsichtlich dieser Vorstufe der Werkleistung fixiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Hinsichtlich der <em>Verarbeitung des Bildmaterials </em>auf der n&#228;chsten Stufe stand der Kl&#228;gerin wie dargelegt erneut ein Leistungsbestimmungsrecht zu. Auf dieser Stufe war die Kl&#228;gerin durchaus berechtigt, der Kl&#228;gerin Vorgaben f&#252;r die Verarbeitung des Videomaterials zu machen. Beispielsweise h&#228;tte sie grunds&#228;tzlich - vorbehaltlich eines eventuellen k&#252;nstlerischen Gestaltungsspielraums der Kl&#228;gerin - fordern k&#246;nnen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">- eine bestimmte aufgenommene Sequenz, die von der Kl&#228;gerin mit zwei Sekunden Dauer in das Video aufgenommen wurde, mindestens zehn Sekunden zu zeigen,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:18pt">- eine andere Sequenz zu entfernen,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:18pt">- die Reihenfolge mehrerer Sequenzen zu &#228;ndern oder</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:18pt">- eine andere Musik zur Untermalung zu verwenden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Verwendung von gar nicht gedrehten Videosequenzen konnte die Beklagte aber grunds&#228;tzlich nicht mehr einfordern, es sei denn, sie h&#228;tte erst jetzt erkennen k&#246;nnen, dass das vorhandene Material unzureichend ist - zum Beispiel weil die Models wegen der angeblich grassierenden Seekrankheit unentspannt wirken, was in dem Imagevideo einer Yachtvermietung nat&#252;rlich nicht g&#252;nstig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>In jedem Fall muss die Beklagte aber konkret vortragen, in welcher Hinsicht genau sie ihr Leistungsbestimmungsrecht f&#252;r das Endprodukt ausge&#252;bt hat und welche Vorgaben die Kl&#228;gerin nicht erf&#252;llt hat (vgl. OLG K&#246;ln, Urteil vom 14. November 2018, 11 U 71/18, Rz. 48 ff).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Das ist nicht geschehen. Vielmehr verweist die Beklagte durchg&#228;ngig immer nur darauf, dass das Video &#8220;&#252;berwiegend Personen in verschiedenen Situationen&#8221;, nicht aber die &#8220;Designelemente der Yachten&#8221; zeige (vgl. z.B. Anlage B 1). Das ist so aber nicht richtig. Der Senat hat das Video im Termin mit den Parteien angeschaut, die Beklagte verwendet es nach wie vor auf ihrer Webseite, wo es abgerufen werden konnte. Dieses Video setzt sich ganz &#252;berwiegend aus musikalisch unterlegten Bildszenen zusammen, die entweder das Boot in der Totale oder einzelne Situationen an Bord zeigen, auf denen durchaus auch Details des Boots erkennbar sind. Aus Sicht des Senats ist das Video professionell erstellt und als Imagevideo brauchbar. Nat&#252;rlich ist der von der Kl&#228;gerin gew&#228;hlte Zusammenschnitt nicht alternativlos, die technischen Eigenschaften des Bootes h&#228;tten durchaus auch noch mehr in den Vordergrund ger&#252;ckt werden k&#246;nnen. Wenn die Beklagte dieses Werk aber so nicht abnehmen will, dann muss sie konkret angeben, was ge&#228;ndert werden soll und welche Filmsequenz - <em>die bereits gedreht sein muss!</em> - ggf. noch Verwendung finden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Daran fehlt es. Vielmehr hat sich die Kl&#228;gerin auf allgemeine Kritik beschr&#228;nkt, die nicht hinreichend bestimmt war (vgl. OLG K&#246;ln, Urteil vom 14. November 2018, 11 U 71/18, Rz. 53).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>ee)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Es ist unstreitig, dass der somit f&#228;llige Verg&#252;tungsanspruch der Kl&#228;gerin aus dem streitgegenst&#228;ndlichen Vertrag noch in H&#246;he von 29.551,57 &#8364; offen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Zinsanspruch ergibt sich aus &#167;&#167;&#160;280, 286 Abs.&#160;1, 288 Abs.&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, da die Sache keine grunds&#228;tzliche Bedeutung hat und auch die Einheitlichkeit der Rechtsprechung keine Entscheidung des Revisionsgerichts erfordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Den nicht nachgelassenen Schriftsatz der Beklagten vom 27. Februar 2019 hat der Senat bei dieser Entscheidung ber&#252;cksichtigt, dies f&#252;hrt nicht zu einer &#196;nderung der Sach- oder Rechtslage.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d371441" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001379898</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
