<html>
<head><title>2-Ws-73-15,-2-Ws-108-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.05.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 73/15, 2 Ws 108/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2015:0520.2WS73.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 2 Abs 2 S 2 GG, Art 20 Abs 3 GG, &#167;&#160;78b Abs 1 Nr 1 GVG, &#167;&#160;67c Abs 1 S 1 StGB, &#167;&#160;454 Abs 1 S 3 StPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001222323"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Anschlussvollstreckung von Sicherungsverwahrung nach Strafhaftverb&#252;&#223;ung: M&#252;ndliche Anh&#246;rung des Verurteilten; erhebliche Entscheidungsverz&#246;gerung als Vollstreckungshindernis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Zweck der m&#252;ndlichen Anh&#246;rung des Verurteilten gem. &#167;&#160;454 Abs.&#160;1 S.&#160;3 StPO liegt in der Gew&#228;hrung rechtlichen Geh&#246;rs und darin, den Sachverhalt zu ermitteln sowie sich einen unmittelbaren und aktuellen pers&#246;nlichen Eindruck von dem Verurteilten zu verschaffen. Die Beschlussfassung muss so zeitnah ergehen, dass der Eindruck noch fortwirkt und das zwischenzeitliche Eintreten neuer ma&#223;geblicher Umst&#228;nde nicht zu erwarten ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die erhebliche Verz&#246;gerung der Entscheidung gem. &#167;&#160;67c StGB kann nur bei ganz ungew&#246;hnlichen Umst&#228;nden gerechtfertigt sein. Ma&#223;geblich f&#252;r die Rechtzeitigkeit ist nicht die Beschlussfassung als solche, sondern die beschwerdef&#228;hige Mitteilung der vollst&#228;ndigen schriftlichen Entscheidung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Liegt keine rechtzeitige Entscheidung in diesem Sinne vor, kann die Unterbrechung der Vollstreckung geboten sein (&#167;&#160;458 Abs.&#160;3 S.&#160;1 StPO).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zitierungen zu Leitsatz 1: Anschluss BGH, 13. September 1978, StB 187/78, BGHSt 28, 138 und OLG N&#252;rnberg, 19. September 2002, Ws 1131/02 , StV 2003, 683.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zitierung zu Leitsatz 2: Vergleiche BVerfG, 22. November 2011, 2 BvR 1334/10, NJW 2012, 516.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Zitierungen zu Leitsatz 3: Vergleiche BVerfG, 9. M&#228;rz 1976, 2 BvR 618/75, BVerfGE 42, 1 und BVerfG, 3. Februar 2003, 2 BvR 319/02, NStZ-RR 2003, 169.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 10. M&#228;rz 2015, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die sofortige Beschwerde des Verurteilten wird der Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 27. Februar / 10. M&#228;rz 2015 aufgehoben, soweit darin die Vollstreckung der Sicherungsverwahrung angeordnet worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird insoweit zur neuen Entscheidung &#8211; auch &#252;ber die Kosten und Auslagen des Beschwerdeverfahrens &#8211; an die Strafvollstreckungskammer zur&#252;ckverwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auf die sofortige Beschwerde des Verurteilten wird der Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 27. Februar / 10. M&#228;rz 2015 aufgehoben, soweit darin die Einwendungen des Beschwerdef&#252;hrers gegen die Zul&#228;ssigkeit der Vollstreckung der faktisch vollzogenen Sicherungsverwahrung zur&#252;ckgewiesen worden sind.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>a) Die Vollstreckung der faktisch vollzogenen Sicherungsverwahrung ist bis zur Entscheidung dar&#252;ber, ob der Zweck der Ma&#223;regel die Unterbringung nicht mehr erfordert (&#167;&#160;67c Abs.&#160;1 StGB), unzul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>b) Die Unterbrechung der Vollstreckung der (faktischen) Sicherungsverwahrung wird angeordnet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>c) Insoweit hat die Landeskasse Berlin die Kosten des Beschwerdeverfahrens und die dem Beschwerdef&#252;hrer in diesem Rechtszug entstandenen notwendigen Auslagen zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es wird festgestellt, dass sich die sofortige Beschwerde des Verurteilten gegen den weiteren Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 24. M&#228;rz 2015 durch den vorliegenden Beschluss (oben 2.) des Senats erledigt hat.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Das Landgericht Berlin verurteilte den erheblich vorbestraften Beschwerdef&#252;hrer am 31. M&#228;rz 2008 (rechtskr&#228;ftig seit dem 29. Januar 2009) wegen besonders schwerer Vergewaltigung in Tateinheit mit unerlaubtem F&#252;hren einer Waffe zu einer Freiheitsstrafe von sechs Jahren und sechs Monaten und ordnete seine Unterbringung in der Sicherungsverwahrung an. &#8230; Wegen der Einzelheiten nimmt der Senat auf die Urteilsgr&#252;nde erg&#228;nzend Bezug. Die Strafe ist seit dem 8. Januar 2014 vollst&#228;ndig vollstreckt. Vom 9. Januar bis zum 7. Februar 2014 verb&#252;&#223;te der Verurteilte eine Ersatzfreiheitsstrafe von 30 Tagen in anderer Sache. Seit dem 8. Februar 2014 wird die Sicherungsverwahrung in der Justizvollzugsanstalt (JVA) Tegel faktisch vollzogen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>2. Mit einem Beschluss, in dem es hei&#223;t, er sei am &#8222;27. Februar 2015&#8220; gefasst worden, w&#228;hrend aus dem Beschlusskopf das Datum &#8222;10. M&#228;rz 2015&#8220; ersichtlich ist und der lediglich von ihrem Vorsitzenden unterschrieben ist, hat die Strafvollstreckungskammer die Vollstreckung der Sicherungsverwahrung angeordnet (dazu unten II.1. und III.1.). Im selben Beschluss hat die Kammer einen Antrag des Beschwerdef&#252;hrers vom 1. September 2014 auf Unterbrechung der (faktischen) Sicherungsverwahrung zur&#252;ckgewiesen (dazu unten II. 2. und III. 2.). Hinsichtlich der weiteren nach dem Gesch&#228;ftsplan des Landgerichts Berlin zur Beschlussfassung berufenen Richter befinden sich zwei (undatierte) &#8211; vom Vorsitzenden gefertigte &#8211; Verhinderungsvermerke auf der schriftlichen Fassung des Beschlusses, wonach diese Richter &#8222;urlaubsbedingt ortsabwesend&#8220; und deshalb an der Unterschrift gehindert seien.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>3. Mit einem unter demselben Aktenzeichen schriftlich gefassten weiteren Beschluss vom 24. M&#228;rz 2015, der die Unterschriften aller drei Berufsrichter der Kammer tr&#228;gt, hat die Strafvollstreckungskammer einen Antrag des Verurteilten auf Entlassung aus der faktischen Sicherungsverwahrung vom 11. Dezember 2014 zur&#252;ckgewiesen und zugleich einer Beschwerde vom 2. Februar 2015 gegen die Nichtbescheidung dieses Antrages &#8222;nicht abgeholfen&#8220; (dazu unten II.3. und IV.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>4. Mit der ersten sofortigen Beschwerde vom 8. April 2015 wendet sich der Verurteilte gegen den Beschluss der Strafvollstreckungskammer &#8222;vom 10. M&#228;rz 2015&#8220; (vgl. oben 2.). Mit der zweiten sofortigen Beschwerde vom selben Tag greift er den Beschluss der Strafvollstreckungskammer vom 24. M&#228;rz 2015 (vgl. oben 3.) an.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Soweit sich die sofortige Beschwerde des Verurteilten gegen die Anordnung der Vollstreckung der Sicherungsverwahrung im Beschluss vom 27. Februar / 10. M&#228;rz 2015 richtet, ist sie nach &#167;&#167;&#160;463 Abs.&#160;3 Satz&#160;1, 454 Abs.&#160;3 Satz&#160;1 StPO zul&#228;ssig, insbesondere unwiderlegbar rechtzeitig eingelegt worden (&#167;&#160;311 Abs.&#160;2 StPO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Soweit sich die sofortige Beschwerde gegen die im selben Beschluss ausgesprochene Zur&#252;ckweisung des Antrages auf Vollstreckungsunterbrechung gem&#228;&#223; &#167;&#160;458 Abs.&#160;1 StPO richtet, ist sie gem&#228;&#223; &#167;&#160;462 Abs.&#160;3 Satz&#160;1 StPO statthaft und ebenfalls unwiderlegbar rechtzeitig eingelegt worden (&#167;&#160;311 Abs.&#160;2 StPO), also zul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>3. Auch die gegen die mit Beschluss vom 24. M&#228;rz 2015 erfolgte Zur&#252;ckweisung des weiteren Antrages auf Vollstreckungsunterbrechung gerichtete sofortige Beschwerde war bei ihrer Erhebung zul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Die sofortige Beschwerde gegen die Anordnung der Vollstreckung der Sicherungsverwahrung f&#252;hrt zur Aufhebung dieser Anordnung sowie zur Zur&#252;ckverweisung der Sache, weil die Strafvollstreckungskammer die Entscheidung nicht in gesetzm&#228;&#223;iger Besetzung (&#167;&#160;78b Abs.&#160;1 Nr.&#160;1 GVG, Art.&#160;101 Abs.&#160;1 Satz&#160;2 GG) und nicht aufgrund eines hinreichend aktuellen Eindrucks von dem Verurteilten nach einer m&#252;ndlichen Anh&#246;rung (&#167;&#167;&#160;454 Abs.&#160;1 Satz&#160;3, 463 Abs.&#160;3 Satz&#160;1 StPO) getroffen hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>a) Die Strafvollstreckungskammer ist im Verfahren &#252;ber die Unterbringungspr&#252;fung (&#167;&#160;67d Abs.&#160;2 StGB; &#167;&#167;&#160;454 Abs.&#160;1 Satz&#160;1, 463 Abs.&#160;3 Satz&#160;1 StPO) mit drei Richtern unter Einschluss des Vorsitzenden (&#167;&#160;78b Abs.&#160;1 Nr.&#160;1 GVG) besetzt. Dessen war sich die Kammer auch bewusst. Da das Verfahren nach &#167;&#160;454 StPO grunds&#228;tzlich schriftlich ist (vgl. OLG M&#252;nchen NJW 1976, 254, 255; Senat, Beschluss vom 16. Mai 2008 &#8211; 2 Ws 127/08 &#8211;), ergehen auch die Entscheidungen schriftlich. Sie werden demgem&#228;&#223; &#8211; anders als Urteile &#8211; nicht verk&#252;ndet, sondern schriftlich erlassen und &#8211; weil sie mit der sofortigen Beschwerde anfechtbar sind &#8211; zugestellt (&#167;&#167;&#160;454 Abs.&#160;3 Satz&#160;1, 463 Abs.&#160;3 Satz&#160;1, 35 Abs.&#160;2 Satz&#160;1 StPO). Deshalb ist es m&#246;glich, dass die m&#252;ndliche Anh&#246;rung und die Beschlussfassung als solche zeitlich auseinander fallen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In diesen F&#228;llen ist es erforderlich, dass die bei der vorangegangen Anh&#246;rung anwesenden Richter die nachfolgende Entscheidung auch selbst treffen. Der Senat hat in der Vergangenheit die Auffassung vertreten, dass sie dies bereits in einer der Anh&#246;rung nachfolgenden Beratung tun k&#246;nnen, wenn das Ergebnis in einem Vermerk schriftlich niederlegt und damit aktenkundig gemacht wird (vgl. Senat, Beschluss vom 2. November 2009 &#8211; 2 Ws 487/09 &#8211;). Nur in diesem Fall, der hier jedoch nicht gegeben ist, weil eine solche Entschlie&#223;ung der an der Anh&#246;rung beteiligten Richter gerade nicht vermerkt worden ist, w&#228;re &#8211; nach der u.a. in dem genannten Beschluss vertretenen Auffassung &#8211; die Unterschrift eines zum sp&#228;teren Zeitpunkt der Fassung der Beschlussgr&#252;nde abwesenden Richters durch einen Vertretungsvermerk ersetzbar (vgl. Senat a.a.O.). Wenn &#8211; wie hier &#8211; das Beratungsergebnis in Form des vollst&#228;ndigen schriftlichen Beschlusses erst zu einem sp&#228;teren Zeitpunkt niedergelegt wird und zu diesem Zeitpunkt nicht gew&#228;hrleistet werden kann, dass diejenigen Richter, die an der Anh&#246;rung teilgenommen haben und zur Entscheidung berufen sind (Art.&#160;101 Abs.&#160;1 Satz&#160;2 GG), zur Verf&#252;gung stehen, muss entweder zugewartet werden bis sie verf&#252;gbar sind oder &#8211; wenn dies schneller zu bewerkstelligen ist &#8211; die Anh&#246;rung in anderer Besetzung wiederholt und mit dieser entschieden werden. Weder das eine noch das andere ist hier geschehen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Verfahren vom Anh&#246;rungstermin am 12. September 2014 bis zur Zustellung der angefochtenen Entscheidung gestaltete sich vielmehr wie folgt:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>An der Anh&#246;rung nahmen teil: Die zum damaligen Zeitpunkt gesch&#228;ftsplanm&#228;&#223;ig berufenen Mitglieder der &#8230; . Strafvollstreckungskammer (A, B, C), der Verurteilte, seine Verteidigerin und eine Vertreterin oder ein Vertreter der Staatsanwaltschaft (der Name ist dem Anh&#246;rungsvermerk nicht zu entnehmen). Auf die Teilnahme des Sachverst&#228;ndigen war verzichtet worden. Obwohl sich der Verurteilte zu diesem Zeitpunkt bereits etwa sieben Monate unter Verletzung des Verfahrensrechts (&#167;&#160;67c Abs.&#160;1 Satz&#160;1 StGB: <em>&#8222;Wird eine Freiheitsstrafe vor einer wegen derselben Tat oder Taten angeordneten Unterbringung vollzogen und ergibt die <strong>vor dem Ende des Vollzugs der Strafe erforderliche Pr&#252;fung</strong>, dass &#8230;&#8220;</em>) in der faktischen Sicherungsverwahrung befand, trafen die beteiligten Richter keine nach au&#223;en hin erkennbare &#8211; und damit &#252;berpr&#252;fbare &#8211; Entscheidung. Der auf den 1. Oktober 2015 (gemeint: 2014) datierte Vermerk des Vorsitzenden &#252;ber den Ablauf des Anh&#246;rungstermins enth&#228;lt keinen Hinweis auf eine Entscheidung (geschweige denn deren Inhalt). Allerdings ist notiert, dass Gegenstand der Er&#246;rterungen im Anh&#246;rungstermin nicht lediglich die Frage der Vollstreckung der Sicherungsverwahrung gewesen sei, sondern dass die Verteidigerin ihren bereits am 1. September 2014 schriftlich (allerdings unzutreffend) an die Strafvollstreckungskammer gerichteten &#8211; bis dahin von der Staatsanwaltschaft nicht beschiedenen &#8211; Antrag auf Unterbrechung der Freiheitsentziehung (&#167;&#160;458 Abs.&#160;1 StPO) m&#252;ndlich erneuert habe. Ferner ergibt sich aus dem Vermerk, dass die Staatsanwaltschaft diesen Antrag im Anh&#246;rungstermin (zumindest) konkludent und formlos zur&#252;ckgewiesen hat, indem sie gegen&#252;ber dem Gericht ihrerseits beantragt habe, (auch) diesen Antrag der Verteidigung zur&#252;ckzuweisen und die Vollstreckung der Sicherungsverwahrung anzuordnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nach dem 1. Oktober 2014 wurde das Verfahren (ausweislich der Akte) bis zum 27. Februar (oder 10. M&#228;rz) 2015 durch das Gericht nicht mehr erkennbar gef&#246;rdert. Vermerke in der Akte weisen aus, dass nicht nur die weitere f&#246;rmliche schriftliche Einwendung der Verteidigerin gegen die Zul&#228;ssigkeit der Vollstreckung der (faktischen) Sicherungsverwahrung vom 11. Dezember 2014 (vgl. oben I. 3.) von der Strafvollstreckungskammer ignoriert worden ist, sondern dass auch Aktenr&#252;ckforderungen der Staatsanwaltschaft vom 16. Januar und 13. Februar 2015 unbeachtet geblieben sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Selbst eine (Unt&#228;tigkeits-) Beschwerde der Verteidigerin vom 2. Februar 2015 blieb unter grober Missachtung der in &#167;&#160;306 Abs.&#160;2 StPO normierten Frist zun&#228;chst unbearbeitet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Erst am 27. Februar 2015 oder am 10. M&#228;rz 2015 erging der oben zu I. 2. bezeichnete Beschluss. An der Abfassung dieses schriftlichen Beschlusses war jedoch lediglich der Vorsitzende beteiligt. In den Beschlussgr&#252;nden hei&#223;t es nach einer kurzen Darstellung der Geschehnisse im Anh&#246;rungstermin zum Zustandekommen des Beschlusses: <em>&#8222;Die seinerzeit &#8211; nach Vorberatung &#8211; getroffene Entscheidung (Anordnung des Vollzuges der Sicherungsverwahrung; Zur&#252;ckweisung des Unterbrechungsantrages) ist nicht zeitnah in einen entsprechenden Beschluss (-entwurf) umgesetzt worden. Aus Gr&#252;nden der pers&#246;nlichen und sachlichen &#220;berlastung des Vorsitzenden, also Umst&#228;nden in seinem Verantwortungsbereich, erfolgte die Beschlussabsetzung erst jetzt.&#8220;</em></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Es kann hier dahinstehen, ob &#8222;seinerzeit&#8220; (wann genau steht danach nicht fest) &#252;berhaupt eine rechtlich bedeutsame Entscheidung getroffen worden ist (ein internes Meinungsbild ist keine Entscheidung), jedenfalls lag zu dem Zeitpunkt als die schriftlichen Beschlussgr&#252;nde den Verantwortungsbereich der Kammer verlie&#223;en (und damit nicht mehr ver&#228;nderbar waren; vgl. Meyer-Go&#223;ner/<em>Schmitt</em>, StPO 58. Aufl., vor &#167;&#160;33 Rdn. 9) kein Verhinderungsfall vor, der es nach der oben dargestellten Ansicht gerechtfertigt h&#228;tte, die regelm&#228;&#223;ig durch ihre Unterschriften best&#228;tigte Mitwirkung der Mehrheit der beteiligten Richter an der Abfassung der Beschlussgr&#252;nde durch einen Vermerk des Vorsitzenden zu ersetzen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Am 27. Februar 2015 befanden sich nach Auskunft der Landgerichtsverwaltung die beiden Beisitzer der Kammer im Dienst und h&#228;tten mithin den Beschluss unterschreiben k&#246;nnen, wenn er an diesem Tag abgefasst worden ist (wie es im Beschluss ausdr&#252;cklich hei&#223;t); zwar hatten am 10. M&#228;rz 2015 beide Urlaub, jedoch rechtfertigte auch dies nicht die Ersetzung beider Unterschriften, wenn der Text erst an diesem Tag vorgelegen haben sollte. Denn: Zwar ist hinsichtlich der schriftlichen Urteilsgr&#252;nde (&#167;&#160;275 Abs.&#160;2 Satz&#160;2 StPO) anerkannt, dass dem Vorsitzenden ein Ermessen zusteht, ob er die Unterschrift eines an der zuvor verk&#252;ndeten Entscheidung beteiligten Richters ersetzt oder den Wegfall der Verhinderung abwartet (vgl. BGH NStZ 1993, 96; <em>Meyer-Go&#223;ner</em>/Schmitt, StPO 58. Aufl., &#167;&#160;275 Rdn. 21). Dabei ist insbesondere das Beschleunigungsgebot zu beachten. Auf den vorliegenden Fall bezogen, h&#228;tte sich das Ermessen jedoch auf Null reduziert, weil der Vorsitzende mit der Ersetzung der Unterschriften ersichtlich keine Beschleunigung des Verfahrens (nach einem halben Jahr) zu erreichen suchte, denn er verf&#252;gte erst am 28. M&#228;rz 2015 (einem Sonnabend) die Ausfertigung u.a. dieses Beschlusses. Die Verf&#252;gung wurde erst am 30. M&#228;rz 2015 durch die Gesch&#228;ftsstelle ausgef&#252;hrt. An diesem Tag (wie auch schon am 24. M&#228;rz 2015) waren jedoch beide Beisitzer im Dienst, weshalb der zugleich ausgefertigte (weitere) Beschluss, der das Datum vom 24. M&#228;rz 2015 tr&#228;gt, auch von beiden unterschrieben worden ist. Entweder am 24. M&#228;rz 2015 oder sp&#228;testens am 30. M&#228;rz 2015, bevor der Beschluss expediert worden ist, h&#228;tten sie den offenbar sp&#228;testens am 10. M&#228;rz 2015 vorliegenden Beschlusstext pr&#252;fen und unterzeichnen k&#246;nnen, sodass jedenfalls zu diesem Zeitpunkt keine Verhinderung (mehr) vorlag.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zwar gibt es &#8211; anders als hinsichtlich der schriftlichen Urteilsgr&#252;nde &#8211; f&#252;r schriftliche Beschl&#252;sse keine gesetzliche Regelung, die explizit die Unterschriften der beteiligten Richter verlangt (vgl. Meyer-Go&#223;ner/<em>Schmitt</em>, StPO 58. Aufl., vor &#167;&#160;33 Rdn. 6), jedoch ist es weithin anerkannte und auch beim Landgericht Berlin ge&#252;bte gerichtliche Praxis, die Mitwirkung der jeweiligen Richter durch deren Unterschrift zu dokumentieren. Denn: Fehlt es an der/den Unterschriften m&#252;sste mindestens anderweitig nachgewiesen sein, dass der Beschluss tats&#228;chlich von allen hierzu berufenen Richtern gefasst worden ist (vgl. BGH, Beschluss vom 29. September 2011 &#8211; 3 StR 280/11 &#8211; [juris] mit weiteren Nachw. zum Streitstand). Unter Beschluss in diesem Sinne kann dabei aus Sicht des Senats regelm&#228;&#223;ig nicht lediglich der Beschlusstenor verstanden werden. W&#228;re es anders, lie&#223;e sich kaum erkl&#228;ren, warum anfechtbare oder ablehnende Beschl&#252;sse begr&#252;ndet werden m&#252;ssen (&#167;&#160;34 StPO). Gerade bei Beschl&#252;ssen die auf Beurteilungs- und/oder Ermessenserm&#228;chtigungen beruhen, kann es f&#252;r die Beteiligten besonders wichtig sein, die bestimmenden Erw&#228;gungen des Gerichts zu erfahren. Mithin reicht es nicht, wenn die zur Entscheidung berufenen Richter sich mit der erforderlichen Mehrheit auf ein Ergebnis einigen, sie m&#252;ssen auch die Begr&#252;ndung tragen (jedenfalls mit der gesetzlich vorgeschrieben Anzahl von Stimmen).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dass dies hier der Fall ist, l&#228;sst sich nach allem nicht feststellen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b) Ungeachtet des Umstandes, dass angesichts der oben dargestellten Verfahrensweise schon nicht feststeht, dass die gesetzlich dazu berufenen Richter tats&#228;chlich die fragliche Entscheidung getroffen haben, steht zudem fest, dass der erforderliche inhaltliche Zusammenhang zwischen m&#252;ndlicher Anh&#246;rung des Verurteilten und der Entscheidung nicht mehr gew&#228;hrleistet und damit sein rechtliches Geh&#246;r und die Aufkl&#228;rungspflicht des Gerichts durch die Verfahrensweise der Strafvollstreckungskammer entscheidungserheblich verletzt worden sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Der Zweck der hier zwingend erforderlichen m&#252;ndlichen Anh&#246;rung des Verurteilten liegt zum einen in der Gew&#228;hrung rechtlichen Geh&#246;rs, zum anderen darin, den Sachverhalt zu ermitteln und sich durch einen unmittelbaren und aktuellen pers&#246;nlichen Eindruck von dem Verurteilten eine zuverl&#228;ssige Entscheidungsgrundlage zu verschaffen (vgl. BGHSt 28, 138; BGHR StPO &#167;&#160;454 Anh&#246;rung 1; OLG Koblenz JBlRP 2010, 12; OLG N&#252;rnberg StV 2003, 683; Senat, Beschl&#252;sse vom 4. Juni 2013 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152951","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 224/13, ...","Beschluss","04.06.2013","Vollstreckung einer Jugendstrafe gegen einen bet&#228;ubungsmittelabh&#228;ngigen Verurteilten: ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 224/13</a> &#8211; [juris]; 19. September 2012 &#8211; 2 Ws 269-270/12 &#8211; [juris] und 16. Oktober 2006 &#8211; 5 Ws 572/06 &#8211;; Meyer-Go&#223;ner/<em>Schmitt</em>, StPO 58. Aufl., &#167;&#160;454 Rdn. 16).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Es kann dahinstehen, ob in F&#228;llen, in denen seit der letzten Anh&#246;rung mehr als drei Monate verstrichen sind, regelm&#228;&#223;ig eine erneute m&#252;ndliche Anh&#246;rung erforderlich ist (vgl. OLG D&#252;sseldorf StV 1996, 44: Im Falle eines erneuten Antrags auf Reststrafenaussetzung besteht eine Pflicht zur Vergewisserung, ob sich die Sachlage ver&#228;ndert hat; vgl. OLG Stuttgart Justiz 1986, 497: Erfordernis erneuter Anh&#246;rung bei Ablauf von drei Monaten seit der zuletzt ergangenen Entscheidung, insbesondere dann, wenn der Verurteilte drogenabh&#228;ngig ist und es auf den aktuellen Stand der Behandlung ankommt; insoweit offen gelassen: Senat, Beschluss vom 4. Juni 2013 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152951","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 224/13, ...","Beschluss","04.06.2013","Vollstreckung einer Jugendstrafe gegen einen bet&#228;ubungsmittelabh&#228;ngigen Verurteilten: ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 224/13</a> &#8211; [juris]). Der Zeitablauf w&#228;re hier nur dann unsch&#228;dlich, wenn der von der Kammer im Anh&#246;rungstermin am 12. September 2014 von dem Verurteilten gewonnene Eindruck bis zur tats&#228;chlichen Beschlussfassung (in dem oben beschriebenen Sinne) fortwirkte und keine neuen entscheidungserheblichen Tatsachen vorgelegen h&#228;tten, die seine Erg&#228;nzung und Auffrischung erforderlich machten, sodass die erneute m&#252;ndliche Anh&#246;rung einer reinen Formalie gleichk&#228;me (vgl. BGHR StPO &#167;&#160;454 Anh&#246;rung 1; OLG Koblenz a.a.O.; OLG Hamm StraFo 1998, 354; OLG D&#252;sseldorf StV 1983, 115; NStZ 1988, 95; 1982, 437; VRS 80, 285; OLG Bremen NStZ 2010, 106; OLG Zweibr&#252;cken StV 1990, 412; OLG Stuttgart Justiz 1975, 478; Senat, Beschl&#252;sse vom 4. Juni 2013 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152951","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 224/13, ...","Beschluss","04.06.2013","Vollstreckung einer Jugendstrafe gegen einen bet&#228;ubungsmittelabh&#228;ngigen Verurteilten: ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 224/13</a> &#8211; [juris]; 19. September 2012 &#8211; 2 Ws 269-270/12 &#8211; [juris] und 22. August 2006 &#8211; 5 Ws 428/06 &#8211;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Davon kann jedoch angesichts der Tatsache, dass der Gutachter Dr. X bereits bei Abfassung seines schriftlichen Gutachtens am 14. Juli 201<span style="text-decoration:underline">4</span> davon ausging, dass der Verurteilte &#8222;Fortschritte gemacht hat, die es erlauben, eine Zukunft auch au&#223;erhalb der Anstalt ins Auge zu fassen&#8220; (Gutachten, S.&#160;115) und des Umstandes, dass die letzte Stellungnahme der JVA Tegel zur Entwicklung des Beschwerdef&#252;hrers im Vollzug vom 19. September 201<span style="text-decoration:underline">3</span> stammt, keine Rede sein. Zumindest h&#228;tte &#167;&#160;244 Abs.&#160;2 StPO, der auch im Vollstreckungsverfahren Anwendung findet (vgl. Senat, Beschluss vom 19. Februar 2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183000","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 2. Strafsenat","2 Ws 52/14, ...","Beschluss","19.02.2014","Strafrestaussetzung zur Bew&#228;hrung: Dokumentation der Angaben eines Verurteilten im ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 52/14</a> &#8211; [juris]), verlangt, eine aktuelle Stellungnahme der JVA Tegel einzuholen (vgl. OLG D&#252;sseldorf, Beschluss vom 8. Juni 1995 &#8211; 1 Ws 455/95 &#8211; [juris]: Sind seit der letzten Stellungnahme der JVA mehr als sieben Monate vergangen, so ist sie erneut zu h&#246;ren.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>c) Die fehlende Anh&#246;rung durch das erkennende Gericht (hier die Strafvollstreckungskammer) kann durch den Senat als Beschwerdegericht nicht nachgeholt oder ersetzt werden und zwingt deshalb zur Zur&#252;ckverweisung der Sache an die Strafvollstreckungskammer (vgl. OLG N&#252;rnberg NStZ-RR 2004, 318; <em>Meyer-Go&#223;ner</em>/Schmitt, StPO 58. Aufl., &#167;&#160;309 Rdn. 8 mit weit. Nachweisen). Die Strafvollstreckungskammer wird deshalb nun unverz&#252;glich nach Einholung einer aktuellen Stellungnahme der JVA eine erneute Anh&#246;rung des Verurteilten durchzuf&#252;hren und in der Sache neu zu entscheiden haben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>d) In dieser Zwischenentscheidung ist &#252;ber die diesbez&#252;glichen Kosten und Auslagen nicht zu befinden. Wem sie aufzugeben sind, wird die Strafvollstreckungskammer entscheiden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>2. Die Vollstreckung der faktischen Sicherungsverwahrung ohne eine Entscheidung nach &#167;&#160;67c Abs.&#160;1 StGB muss nunmehr unterbrochen werden, weil ihre Fortdauer zu einer Verletzung des Grundrechts des Verurteilten aus Art.&#160;2 Abs.&#160;2 Satz&#160;2 GG f&#252;hren w&#252;rde. Die nach &#167;&#160;67c Abs.&#160;1 StGB vor dem Ende des Vollzugs der Strafe gebotene Pr&#252;fung, ob der Zweck der Ma&#223;regel die Unterbringung nicht mehr erfordert, ist nicht abgeschlossen, nachdem der Senat mit seinem Beschluss vom heutigen Tage die Anordnung der Vollstreckung der Sicherungsverwahrung aufheben musste; der Beschwerdef&#252;hrer befindet sich damit seit mehr als einem Jahr und drei Monaten in sogenannter faktischer Sicherungsverwahrung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Senat hebt daher den angefochtenen Beschluss auch insoweit auf, als in ihm die Unterbrechung der Vollstreckung der faktischen Sicherungsverwahrung abgelehnt worden ist, und trifft die erforderliche Anordnung nach &#167;&#160;458 Abs.&#160;3 Satz&#160;1 StPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>a) Das gesetzliche Leitbild des Verfahrens &#252;ber die nach &#167;&#160;67c Abs.&#160;1 StGB gebotene Pr&#252;fung sieht grunds&#228;tzlich vor, dass rechtzeitig vor dem Ende der zugleich mit der Anordnung der Ma&#223;regel verh&#228;ngten Strafe rechtskr&#228;ftig &#252;ber den Beginn der Sicherungsverwahrung entschieden wird (vgl. Fischer, StGB 62. Aufl., &#167;&#160;67c Rdn. 4 mit weit. Nachweisen). F&#252;r die zeitliche Komponente des Beginns der Pr&#252;fung und ihrer Durchf&#252;hrung sind zwei Begrenzungen von Bedeutung: Zum einen soll nicht zu fr&#252;h vor dem Ende der Strafe entschieden werden, weil sonst m&#246;glicherweise ein Teil der Entscheidungsgrundlage fehlt (vgl. BVerfGE 42, 1 = NJW 1976, 1736, 1737; BVerfG NStZ-RR 2003, 169; OLG Stuttgart NStZ 1988, 45; Senat, Beschluss vom 15. Juni 2007 &#8211; 2 Ws 360, 373 - 377, 381/07 &#8211; [juris]). Zum anderen birgt das zu nahe Heranr&#252;cken der Entscheidung an das Strafende die Gefahr, die Entscheidung aus verfahrenstechnischen Gr&#252;nden nicht mehr rechtzeitig treffen zu k&#246;nnen. Wegen der Unw&#228;gbarkeiten des Verfahrens, insbesondere der Verfahrenshandlungen des Verurteilten, auf die das Gericht keinen Einfluss hat (etwa die Geltendmachung seiner Verhandlungsunf&#228;higkeit, eine un&#252;blich hohe Anzahl von Antr&#228;gen; vgl. Senat, Beschluss vom 19. Januar 2007 &#8211; 2/5 Ws 688/06 &#8211;) oder &#8211; wie hier &#8211; des Ausfalls einer Sachverst&#228;ndigen, sind die Strafvollstreckungskammern nicht immer in der Lage, ihre Entscheidung rechtzeitig vor dem Strafende zu treffen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Kommt es nicht rechtzeitig zu einer rechtskr&#228;ftigen Entscheidung, so ist der Untergebrachte allerdings aufgrund der Fortwirkung der im Urteil angeordneten Sicherungsverwahrung zun&#228;chst in faktischer Sicherungsverwahrung zu halten. Grunds&#228;tzlich begr&#252;ndet &#167;&#160;67c Abs.&#160;1 StGB keine gesetzliche Pflicht, den Verurteilten auf freien Fu&#223; zu setzen, falls die Strafvollstreckungskammer nicht rechtzeitig zum Strafende entscheidet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Bundesverfassungsgericht hat in seinem Beschluss vom 9. M&#228;rz 1976 &#8211; 2 BvR 618/75 &#8211; (BVerfGE 42, 1 = NJW 1976, 1736, 1737) darauf hingewiesen, dass die Auslegung, eine nicht rechtzeitige Entscheidung f&#252;hre automatisch zur Unzul&#228;ssigkeit der weiteren Vollstreckung, mit den Interessen einer geordneten Strafrechtspflege nicht vereinbar w&#228;re. Denn aus Sicht des Verurteilten b&#246;te sich diesem ein verst&#228;rkter Anreiz zur Verfahrensverz&#246;gerung, w&#228;hrend das Gericht sich zunehmend der Versuchung ausgesetzt s&#228;he, unter Hintanstellung sachlicher Erw&#228;gungen auf jeden Fall zeitgerecht zu entscheiden (vgl. BVerfG a.a.O.). Diese Erw&#228;gungen gelten weiterhin. Gegen den Vollzug der Sicherungsverwahrung bestehen bei nicht zeitgerechter Entscheidung mithin nur dann verfassungsrechtliche Bedenken, wenn die Strafvollstreckungskammer entweder bei Strafende noch nicht einmal mit der Pr&#252;fung begonnen oder aber trotz rechtzeitigen Beginns aufgrund vermeidbarer Fehler oder Verz&#246;gerungen nicht binnen angemessener Frist entschieden hat (vgl. BVerfG a.a.O.). Allerdings f&#252;hrt selbst die Verletzung des Grundrechts aus Art.&#160;2 Abs.&#160;2 Satz&#160;2 GG durch die vermeidbare Verz&#246;gerung der Entscheidung (nach &#167;&#160;67c Abs.&#160;1 StGB oder im Verfahren nach &#167;&#160;67e StGB) nicht automatisch zur Freilassung des Untergebrachten. Denn das mit dem Ma&#223;regelvollzug verfolgte Sicherungsbed&#252;rfnis der Allgemeinheit vor zu erwartenden Rechtsgutverletzungen tritt noch nicht zur&#252;ck, wenn das grundrechtlich gebotene Verfahren nur um einige Monate verz&#246;gert wurde (vgl. BVerfG NStZ-RR 2005, 92, 93).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Andererseits hat der Verfassungsgerichtshof des Landes Berlin in seinem Beschluss vom 14. Mai 2014 (VerfGH Berlin &#8211; 85/12 &#8211; [juris]) ausgesprochen, dass die erhebliche &#220;berschreitung der gesetzlichen Fristen zur &#220;berpr&#252;fung der (weiteren) Vollstreckung der Sicherungsverwahrung von Verfassungs wegen ein Vollstreckungshindernis bis zur Entscheidung &#252;ber ihre Vollstreckung (Fortdauer) darstellen kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222323","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Zuvor hatte bereits das Bundesverfassungsgericht darauf hingewiesen, dass die Vorschriften &#252;ber die regelm&#228;&#223;ige &#220;berpr&#252;fung der weiteren Vollstreckung der Sicherungsverwahrung (&#167;&#160;67e StGB) der Wahrung des &#220;berma&#223;verbots bei der Beschr&#228;nkung des Freiheitsgrundrechts dienen (vgl. BVerfG, Beschl&#252;sse vom 5. Mai 2008 - 2 BvR 1615/07 &#8211; [juris Rdn. 17, 22]; 22. November 2011 &#8211; 2 BvR 1334/10 &#8211; [juris Rdn. 16] und 29. November 2011 &#8211; 2 BvR 1665/10 &#8211; [juris Rdn. 12]). Ihre fehlerhafte Handhabung kann dieses Grundrecht verletzen, wenn in ihr eine nicht mehr vertretbare Fehlhaltung gegen&#252;ber dem Verfahrensrecht zum Ausdruck kommt, die auf eine grunds&#228;tzlich unrichtige Anschauung von der Bedeutung des Grundrechts schlie&#223;en l&#228;sst (vgl. BVerfG, Beschl&#252;sse vom 22. und 29. November 2011, jeweils a.a.O.). Nichts anderes kann ihrem Sinn nach f&#252;r die rechtzeitige Entscheidung gem&#228;&#223; &#167;&#160;67c Abs.&#160;1 StGB gelten. Auch der Senat hatte bereits in anderer Sache Anlass, die beschlie&#223;ende Strafvollstreckungskammer darauf hinzuweisen, dass aufgrund des Interesses des Verurteilten an einer rechtskr&#228;ftigen Entscheidung &#252;ber die Fortdauer der Unterbringung das gesamte Verfahren besonders z&#252;gig zu f&#252;hren ist (vgl. BVerfG NJW 2012, 516; Senat, Beschluss vom 14. Oktober 2014 &#8211; 2 Ws 340/14 &#8211;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>b) Unter Anwendung dieser Grunds&#228;tze l&#228;sst sich die Vollstreckung der faktischen Sicherungsverwahrung gegen den Beschwerdef&#252;hrer hier nicht mehr rechtfertigen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Verfahren gestaltete sich bis jetzt im Wesentlichen wie folgt:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Am 25. Februar 2013 gab die JVA eine erste Stellungnahme zur Frage des Vollzuges der Sicherungsverwahrung ab. Am 6. M&#228;rz 2013 ging der Antrag der Staatsanwaltschaft auf Erstellung eines Prognosegutachtens beim Landgericht ein. Am 26. M&#228;rz 2013 beschloss die Strafvollstreckungskammer (mit zwei Richtern) Frau Dr. Y mit der Begutachtung zu betrauen. Sie wurde schriftlich gebeten, das Gutachten &#8222;baldm&#246;glichst&#8220; einzureichen. Eine Frist wurde der Sachverst&#228;ndigen nicht genannt. Am 10. April 2013 ordnete der Vorsitzende Rechtsanw&#228;ltin D auf Wunsch des Verurteilten diesem als Pflichtverteidigerin f&#252;r den folgenden Vollstreckungsabschnitt bei. Zugleich hob die Kammer den ersten Begutachtungsbeschluss im Hinblick auf den erkannten Formfehler auf und best&#228;tigte diesen nunmehr in der damals aktuellen Kammerbesetzung mit drei Richtern.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Am 23. Oktober 2013 ging die aktualisierte Stellungnahme der JVA Tegel vom 19. September 2013 zur Frage der Vollstreckung der Sicherungsverwahrung bei der Strafvollstreckungskammer ein. Bis dahin war das Verfahren (seit dem 15. April 2013) nicht mehr gef&#246;rdert worden. Jedenfalls ist diesbez&#252;glich nichts aktenkundig geworden. Insbesondere ist nicht ersichtlich, dass von Seiten der Strafvollstreckungskammer irgendwelche Bem&#252;hungen entfaltet worden w&#228;ren, die Begutachtung des Verurteilten zu beschleunigen. Am 20. November 2013 lag das schriftliche Gutachten der Strafvollstreckungskammer vor und wurde mit Verf&#252;gung des Vorsitzenden von diesem Tag den Verfahrensbeteiligten zur Kenntnis gegeben. Damit verbunden erging die Anfrage, ob auf die m&#252;ndliche Anh&#246;rung der Sachverst&#228;ndigen verzichtet werden k&#246;nne. Am 10. Dezember 2013 erinnerte der Vorsitzende die Verteidigerin an die Beantwortung dieser Anfrage. Diese teilte dem Gericht am 13. Dezember 2013 mit, dass Sie nicht auf die m&#252;ndliche Anh&#246;rung der Sachverst&#228;ndigen verzichte. Am 23. Dezember 2013 vermerkte der Vorsitzende, dass die Sachverst&#228;ndige telefonisch nicht zu erreichen sei und ihre Praxis laut Bandansage bis zum 20. Januar 2014 geschlossen bleibe. Er verf&#252;gte die Wiedervorlage der Akten f&#252;r den 13. Januar 2014. Am 24. Januar 2014 vermerkte er sodann, dass es ihm weiterhin nicht gelungen sei, die Sachverst&#228;ndige zu erreichen und dass er stattdessen mit der Verteidigerin abgesprochen habe, zun&#228;chst einen Anh&#246;rungstermin ohne die Sachverst&#228;ndige durchzuf&#252;hren und gegebenenfalls eine erg&#228;nzende Begutachtung zu beschlie&#223;en. Noch am selben Tag wurde dieser Anh&#246;rungstermin auf den 12. Februar 2014 terminiert. Trotz weiterer Versuche gelang es auch der Berichterstatterin nicht, die Sachverst&#228;ndige vor dem Termin zu erreichen. Im Anh&#246;rungstermin kritisierte die Verteidigerin, dass das schriftliche Gutachten auf einer unvollst&#228;ndigen Tatsachenbasis beruhe, weshalb sie auf eine m&#252;ndliche Befragung der Sachverst&#228;ndigen nicht verzichten wolle.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Noch im Anh&#246;rungstermin wurde dann seitens der Strafvollstreckungskammer mit der Verteidigerin vorsorglich vereinbart, dass mit einer erneuten Begutachtung Dr. X beauftragt werden solle &#8211; auch wenn dieser das Gutachten erst nach Ablauf mehrerer Monate fertigstellen k&#246;nne. Nachdem es bis zum 18. Februar 2014 nicht gelungen war, die Sachverst&#228;ndige Dr. Y zu erreichen, beschloss die Strafvollstreckungskammer an diesem Tag Dr. X zu beauftragen. Am 21. Februar 2014 sagte dieser der stellvertretenden Kammervorsitzenden laut eines entsprechenden Aktenvermerks zu, dieses in weniger als vier Monaten zu erstellen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Erstmals am 18. Juni 2014 fragte der Vorsitzende schriftlich bei dem Sachverst&#228;ndigen nach dem Sachstand an. Eine Antwort ist nicht aktenkundig; ebenso wenig wie eine Erinnerung an die Beantwortung der gerichtlichen Anfrage. Am 3. Juli 2014 &#8211; mithin mehr als vier Monate nach der Beauftragung des Sachverst&#228;ndigen &#8211; erinnerte schlie&#223;lich stattdessen die Staatsanwaltschaft das Landgericht daran, dass nach der Entscheidung des Verfassungsgerichtshofes des Landes Berlin vom 14. Mai 2014 (&#8211; 85/12 &#8211; [juris]) die erhebliche (mehr als sechsmonatige) &#220;berschreitung der &#220;berpr&#252;fungsfrist gem&#228;&#223; &#167;&#160;67e StGB von Verfassungs wegen ein Vollstreckungshindernis darstellen k&#246;nne. Am 11. Juli 2014 (mithin bereits knapp f&#252;nf Monate nach der Beauftragung des Gutachters) telefonierte daraufhin der Vorsitzende erstmals mit dem Sachverst&#228;ndigen und erhielt von diesem die Zusage, dass er das Gutachten bis zum 18. Juli 2014 fertigstellen werde. Tats&#228;chlich ging es am 21. Juli 2014 bei der Kammer ein und wurde mit Verf&#252;gung des Vorsitzenden vom 24. Juli 2014 an die Verfahrensbeteiligten weitergeleitet; auch diesmal verbunden mit der Anfrage, ob auf die m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen verzichtet werde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Am 18. August 2014 teilte die Verteidigerin, die bis zum 8. August 2014 im Urlaub war, dem Gericht mit, dass sie auf die Anh&#246;rung des Sachverst&#228;ndigen verzichte. Am 19. August 2014 terminierte die stellvertretende Vorsitzende einen Anh&#246;rungstermin f&#252;r den 12. September 2014 (zum weiteren Verlauf des Verfahrens vgl. oben III. 1. a]).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Daf&#252;r, dass es bei einer Verfahrensdauer von &#252;ber einem Jahr (die Akten befanden sich insgesamt sogar &#252;ber zwei Jahre bei der Strafvollstreckungskammer) keiner vertieften Abw&#228;gung zwischen dem Freiheitsgrundrecht des Verurteilten und den Sicherheitsinteressen der Allgemeinheit mehr bedarf, spricht die reformierte Gesetzesfassung, wonach mit Ablauf eines Jahres bereits die turnusm&#228;&#223;ige &#220;berpr&#252;fung der Unterbringung in der Sicherungsverwahrung vorzunehmen ist (&#167;&#160;67e StGB). Daraus l&#228;sst sich zwar keine starre Regel ableiten, dass nach einem Jahr &#8211; unabh&#228;ngig von dem Verschulden an der Verz&#246;gerung, das ja theoretisch vollst&#228;ndig bei dem Verurteilten liegen kann &#8211; der weitere Vollzug immer unzul&#228;ssig w&#228;re. Denn die Jahresfrist beginnt erst mit der Rechtskraft der Entscheidung nach &#167;&#160;67c Abs.&#160;1 StGB. Der Gedanke des Gesetzgebers eines regelm&#228;&#223;igen Pr&#252;fungsturnus von einem Jahr gibt aber einen Hinweis darauf, dass die Fortdauer einer nur faktischen Unterbringung &#252;ber diese Zeitspanne hinaus einen ganz ungew&#246;hnlichen, durch massive Verfahrenssabotage des Verurteilten gepr&#228;gten, Verfahrensverlauf voraussetzt (vgl. zur alten Rechtslage: Senat, Beschluss vom 15. Juni 2007 &#8211; 2 Ws 360, 373 - 377, 381/07 &#8211; [juris]). Davon kann hier keine Rede sein.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die danach unvermeidliche Aussetzung der weiteren Vollstreckung hat zu erfolgen, obwohl dem Beschwerdef&#252;hrer (jedenfalls nach Aktenlage) zurzeit keine g&#252;nstige Legalprognose gestellt werden kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Mitteilung in dem angefochtenen Beschluss, seine versp&#228;tete Absetzung sei auf eine pers&#246;nliche und sachliche &#220;berlastung des Vorsitzenden zur&#252;ckzuf&#252;hren, kann an dem Ergebnis nichts &#228;ndern. Eine &#220;berlastungssituation h&#228;tte rechtzeitig angezeigt und sodann seitens des Pr&#228;sidiums des Landgerichts durch geeignete Entlastungs- oder Besetzungsentscheidungen behoben werden m&#252;ssen. Dass dies geschehen w&#228;re, ist dem Senat nicht ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Somit kommt es auch nicht mehr darauf an, dass der Strafvollstreckungskammer der Ausfall der zun&#228;chst bestellten Sachverst&#228;ndigen nicht anzulasten ist. Denn angesichts des bereits eingetretenen Zeitverzugs, den jedenfalls der Verurteilte nicht verursacht hatte, h&#228;tte sp&#228;testens unmittelbar nach der m&#252;ndlichen Anh&#246;rung am 12. September 2014 &#8211; als alle entscheidungsrelevanten Tatsachen bekannt waren &#8211; eine begr&#252;ndete und beschwerdef&#228;hige Entscheidung ergehen m&#252;ssen. Dass dies nicht geschehen ist, l&#228;sst bef&#252;rchten, dass die Strafvollstreckungskammer die grundrechtssichernde Bedeutung des Verfahrensrechts aus dem Auge verloren hat. In diesem Zusammenhang hat das Bundesverfassungsgericht klargestellt, dass es im Hinblick auf das Freiheitsgrundrecht aus Art.&#160;2 Abs.&#160;2 Satz&#160;2 GG keinen Unterschied macht, ob die Beschlussfassung als solche oder die Mitteilung der Beschlussgr&#252;nde versp&#228;tet erfolgt, weil der Untergebrachte sich in beiden F&#228;llen &#8211; bei andauernder Freiheitsentziehung &#8211; nicht in der Lage sieht, &#252;ber seine weiteren Rechtsschutzm&#246;glichkeiten zur Durchsetzung seines m&#246;glicherweise verletzten Freiheitsanspruchs zu entscheiden (vgl. BVerfG, Beschluss vom 20. November 2014 &#8211; 2 BvR 2774/12 &#8211; [juris, Rdn. 48]).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>c) Die Kosten- und Auslagenentscheidung beruht auf einer entsprechenden Anwendung von &#167;&#160;467 Abs.&#160;1 StPO.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">IV.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die sofortige Beschwerde des Verurteilten gegen den Beschluss des Landgerichts Berlin &#8211; Strafvollstreckungskammer &#8211; vom 24. M&#228;rz 2015 ist mit der Entscheidung des Senats zu III. 2. nachtr&#228;glich gegenstandslos geworden. Sie war deshalb ohne Kostenfolge f&#252;r erledigt zu erkl&#228;ren (vgl. Senat, Beschluss vom 5. September 2008 &#8211; 2 Ws 412-413/08 &#8211;). Dies gilt auch soweit, die Strafvollstreckungskammer im Tenor jenes Beschlusses der Unt&#228;tigkeitsbeschwerde nicht abgeholfen haben will. Denn tats&#228;chlich ist das Gegenteil richtig: Durch ihre Entscheidung hat die Kammer genau das getan, was die Beschwerde erreichen wollte, denn sie ist t&#228;tig geworden. Sie hat ihr mithin abgeholfen. Somit war die &#8222;Unt&#228;tigkeitsbeschwerde&#8220; bereits mit dem Beschluss vom 24. M&#228;rz 2015 erledigt und ist deshalb nicht mehr Gegenstand der Senatsentscheidung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d362960" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001222323</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
