<html>
<head><title>1-Ws-66-14,-1-Ws-66-14---161-AR-22-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.08.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 66/14, 1 Ws 66/14 - 161 AR 22/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2014:0825.1WS66.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;264 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001200236"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Steuerhinterziehung: Strafklageverbrauch bei Abgabe falscher Umsatzsteuervoranmeldungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum prozessualen Tatbegriff, hier speziell bei Hinterziehung von Umsatzsteuer.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200236","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r die Frage, ob einer Strafverfolgung wegen Abgabe von falscher Umsatzsteuervoranmeldungen der Einwand des Strafklageverbrauchs entgegensteht, ist ma&#223;geblich, welcher Besteuerungszeitraum betroffen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200236","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Betrifft die Abgabe mehrere Umsatzsteuervoranmeldungen unterschiedliche Besteuerungszeitr&#228;ume, kann eine einheitliche Tat im Sinne des &#167;&#160;264 StPO nicht angenommen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200236","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200236","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 31. Juli 2014, (536) 245 Js 306/13 KLs (5/14)<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001219549","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Verfassungsgerichtshof des Landes Berlin","177/14, ...","Beschluss","18.02.2015","Verfassungsm&#228;&#223;igkeit der Haftfortdauer trotz Missachtung der H&#246;chstfrist des &#167;&#160;118 Abs.&#160;5 StPO","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>nachgehend&#160;Verfassungsgerichtshof des Landes Berlin, 18. Februar 2015, 177/14, ..., Beschluss</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Angeschuldigten A.K. gegen die Haftfortdauerentscheidung des Landgerichts Berlin vom 31. Juli 2014 wird verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer hat die Kosten seines Rechtsmittels zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Staatsanwaltschaft Berlin legt dem Angeschuldigten A.K. mit der am 23. Juli 2014 erhobenen Anklage neun F&#228;lle der banden- und gewerbsm&#228;&#223;igen Steuerhinterziehung - davon in einem Fall eine versuchte Tat - zur Last, &#167;&#167;&#160;370 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2, Abs.&#160;3 Nr.&#160;1 und 5 AO, &#167;&#167;&#160;1 Abs.&#160;1, 2 Abs.&#160;1, 14c Abs.&#160;2, 15 und 18 UStG, &#167;&#167;&#160;12 Abs.&#160;2, 22, 23 Abs.&#160;1, 53 StGB. Er soll danach gemeinsam mit seinem Sohn, dem Angeschuldigten E.K, und dem weiteren Angeschuldigten A. in ihren Funktionen als eingetragene bzw. faktische Gesch&#228;ftsf&#252;hrer zwischen dem 23. April 2010 und dem 3. M&#228;rz 2011 f&#252;r zwei Firmen, die SE. Handelsgesellschaft mbH (im Weiteren SE.) und die SA. GmbH (im Weiteren SA.), unter Vorlage von Scheinrechnungen f&#252;r angebliche Goldan- und -verk&#228;ufe unberechtigte Vorsteuerbetr&#228;ge geltend gemacht haben. Durch die dem Angeschuldigten A.K. zur Last gelegten Taten soll ein Gesamtsteuerschaden in H&#246;he von 10.745.342,73 Euro (Tatvorw&#252;rfe 4 bis 11 betreffend A.K.) eingetreten sowie ein weiterer Steuerschaden in H&#246;he von 589.790,56 Euro (Tatvorwurf 1) beabsichtigt worden sein. Den Mitangeschuldigten E.K. und A. werden zwei weitere entsprechende Taten vorgeworfen, durch die ein weiterer Steuerschaden im Umfang von 6.813.586,20 Euro eingetreten sein soll; wegen dieser Taten (Anklagevorw&#252;rfe zu 2. und 3.) kommt nach derzeitiger Aktenlage eine Strafverfolgung des Angeschuldigten A.K. infolge eingetretenen Strafklageverbrauchs nicht in Betracht. Wegen der Einzelheiten nimmt der Senat auf den Inhalt der Anklageschrift Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Angeschuldigte A.K. befindet sich jeweils aufgrund des den Anklagevorw&#252;rfen entsprechenden Haftbefehls des Amtsgerichts Tiergarten vom 1. Juli 2014 - 348 Gs 1872/14 - seit dem 14. Juli 2014 in Untersuchungshaft. Die von ihm im Rahmen eines Haftpr&#252;fungsantrags begehrte Aufhebung dieses Haftbefehls, hilfsweise dessen Au&#223;ervollzugsetzung, wurde durch Beschluss des Landgerichts vom 31. Juli 2014 abschl&#228;gig beschieden und Haftfortdauer angeordnet. Gegen diese Haftfortdauerentscheidung richtet sich sein zul&#228;ssiges, im Ergebnis jedoch erfolgloses Rechtsmittel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Der Angeschuldigte ist der ihm vorgeworfenen Taten aufgrund der in der Anklageschrift aufgef&#252;hrten Beweismittel dringend verd&#228;chtig (&#167;&#160;112 Abs.&#160;1 Satz&#160;1 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Insbesondere steht der weiteren Durchf&#252;hrung des Verfahrens gegen den Angeschuldigten A.K. nicht das Verfahrenshindernis des Strafklageverbrauchs entgegen. Das Landgericht hat in der angefochtenen Entscheidung zutreffend dargestellt, dass der rechtskr&#228;ftige Freispruch des Beschwerdef&#252;hrers im Verfahren (514) 1 St Js 611/10 KLs (6/11) durch Urteil vom 31. Oktober 2011 lediglich den Verbrauch der Strafklage hinsichtlich der in der Anklageschrift vom 21. Juli 2014 enthaltenen Tatvorw&#252;rfe zu 2. und 3. nach sich zieht. Diese werden jedoch nicht dem Angeschuldigten A.K, sondern lediglich den Mitangeschuldigten E.K. und A. zur Last gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200236","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Der verfahrensrechtliche Tatbegriff umfasst den von der zugelassenen Anklage betroffenen geschichtlichen Vorgang, innerhalb dessen ein Beschuldigter einen Straftatbestand verwirklicht haben soll; zu dieser Tat geh&#246;rt deshalb nach der langj&#228;hrigen Entscheidungspraxis des Bundesgerichtshofs und der Oberlandesgerichte das gesamte Verhalten, soweit es mit dem durch die Anklage bezeichneten geschichtlichen Vorkommnis nach der Auffassung des Lebens einen einheitlichen Vorgang darstellt (vgl. nur BGHSt 32, 215, 216 m.w.N.). Danach ist unter dem Begriff der Tat im Sinne des &#167;&#160;264 StPO der vom Er&#246;ffnungsbeschluss betroffene Vorgang einschlie&#223;lich aller damit zusammenh&#228;ngenden und darauf bez&#252;glichen Vorkommnisse, die geeignet sind, das in diesen Bereich fallende Tun des Angeklagten unter irgendeinem rechtlichen Gesichtspunkt als strafbar erscheinen zu lassen, zu verstehen. Umfasst hiervon ist das gesamte Verhalten des Beschuldigten, soweit es mit dem durch den Er&#246;ffnungsbeschluss bezeichneten geschichtlichen Vorkommnis nach der Auffassung des Lebens einen einheitlichen Vorgang bildet (vgl. statt vieler BGHSt 45, 211 und Beschluss vom 18. Dezember 2012 - 1 StR 415/12 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zwar steht das Vorliegen materiell-rechtlicher Tatmehrheit der Annahme einer einheitlichen prozessualen Tat nicht grunds&#228;tzlich entgegen. Mehrere sachlichrechtlich selbst&#228;ndige Handlungen im Sinne des &#167;&#160;53 StGB bilden jedoch nur dann eine prozessuale Tat, wenn die einzelnen Handlungen nicht nur &#228;u&#223;erlich ineinander &#252;bergehen, sondern wegen der ihnen zugrunde liegenden Vorkommnisse unter Ber&#252;cksichtigung ihrer strafrechtlichen Bedeutung auch innerlich derart miteinander verkn&#252;pft sind, dass der Unrechts- und Schuldgehalt der einen nicht ohne die Umst&#228;nde, die zu der anderen Handlung gef&#252;hrt haben, richtig gew&#252;rdigt werden kann und ihre getrennte W&#252;rdigung und Aburteilung als unnat&#252;rliche Aufspaltung eines einheitlichen Lebensvorgangs empfunden wird (vgl. BGHSt 49, 359, 362; NStZ 2006, 350 jew. m.w.N.). Indes ist es nicht - wie die Verteidigung des Angeschuldigten A.K. offenbar annimmt - bereits ausreichend, dass ein Beschuldigter im Zuge der Verwirklichung eines Gesamtplans mehrfach t&#228;tig geworden ist (vgl. BGHSt 35, 14 m.w.N.). Auch die mehrfache Handlung aus einer einheitlichen Grundhaltung heraus, die Ausnutzung derselben Gelegenheit, die mehrfache Verletzung desselben Rechtsguts und die nahe zeitliche und &#246;rtliche Aufeinanderfolge der Vorg&#228;nge begr&#252;nden f&#252;r sich allein nicht die Annahme einer einheitlichen prozessualen Tat (vgl. BGH StV 1997, 183; StV 1981, 606). Vielmehr ist danach zu differenzieren, ob die tats&#228;chliche Verzahnung der einzelnen Handlungen eine isolierte W&#252;rdigung verbietet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200236","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Zwar sieht die Rechtsprechung im Falle der Abgabe falscher Umsatzsteuervoranmeldungen und einer sp&#228;teren falschen Jahreserkl&#228;rung eine einheitliche prozessuale Tat (vgl. BGHSt 49, 359). Ein solcher Geschehensablauf unterscheidet sich jedoch ma&#223;geblich von der hier gegebenen Anklagekonstellation. Im Hinblick auf die gesetzessystematisch vorgegebene enge steuer- und steuerstrafrechtliche Verzahnung zwischen Umsatzsteuervoranmeldungen und Umsatzsteuerjahreserkl&#228;rung f&#252;r <span style="text-decoration:underline">denselben</span> Besteuerungszeitraum und Steuerpflichtigen kann der Schuld- und Unrechtsgehalt der einzelnen Taten nur in einer Zusammenschau zutreffend gew&#252;rdigt werden, so dass insoweit eine einheitliche Tat im Sinne des &#167;&#160;264 StPO angenommen werden muss (vgl. BGH aaO.) Hingegen betrifft die dem Beschwerdef&#252;hrer vorgeworfene Abgabe mehrerer Umsatzsteuervoranmeldungen f&#252;r verschiedene Quartale oder Monate gerade unterschiedliche Besteuerungszeitr&#228;ume, die nicht Gegenstand des Verfahrens (514) 1 St Js 611/10 KLs (6/11) waren. Hinzu tritt hinsichtlich der Vorw&#252;rfe gegen den Beschwerdef&#252;hrer, dass die ihm zur Last gelegten Taten, von denen er durch das genannte Urteil freigesprochen worden ist, zwei Umsatzsteuervoranmeldungen f&#252;r die Firma SE. betrafen. Mit Ausnahme des jetzigen Tatvorwurfs zu 1., der ebenfalls die SE. betrifft, werden ihm mit der hiesigen Anklage jedoch unzutreffende Umsatzsteuervoranmeldungen f&#252;r die SA. zur Last gelegt, die ein g&#228;nzlich anderes Besteuerungsverfahren betreffen. Der Vortrag des Beschwerdef&#252;hrers, der darauf hinweist, dass die dem freisprechenden Urteil vom 31. Oktober 2011 zugrunde liegende Anklageschrift vom 8. Juli 2011 &#8222;die SA. an diversen Stellen erw&#228;hnt&#8220; und davon ausgegangen sei, man habe sich &#8222;regelm&#228;&#223;ig in den R&#228;umen der SA. getroffen und Scheinrechnungen an die SE. geschrieben&#8220;, suggeriert zwar eine inhaltliche Verkn&#252;pfung der Taten. Diese stellen sich jedoch nicht als untrennbare Einheit im Sinne des &#167;&#160;264 StPO dar. Insoweit hat das Bundesverfassungsgericht in der durch die Verteidigung des Beschwerdef&#252;hrers auszugsweise zitierten Entscheidung an anderer Stelle ausdr&#252;cklich betont, dass sich die Verkn&#252;pfung zu einem einheitlichen Lebensvorgang und damit zu einer Tat im Sinne des Art.&#160;103 Abs.&#160;3 GG unmittelbar aus den dem Vorgang zugrunde liegenden Handlungen oder Ereignissen selbst ergeben m&#252;sse (vgl. BVerfG NJW 1981, 1433). Daran fehlt es hier. Die weiteren, dem Beschwerdef&#252;hrer zur Last gelegten Taten sind vielmehr nach dem derzeitigen Erkenntnisstand als eine blo&#223;e Wiederholung des &#8222;Gesch&#228;ftsmodells&#8220; (so die Beschwerdebegr&#252;ndung) der Angeschuldigten zu bewerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Auch die weiteren von der Beschwerde vorgetragenen Einw&#228;nde gegen die Annahme des dringenden Tatverdachts verhelfen dem Rechtsmittel nicht zum Erfolg. Insbesondere geht nach Lage der Akten der pauschale Vortrag, es handele sich bei den Umsatzsteuerhinterziehungen der SA. und der SE. um &#8222;die selbe ausgefallene Umsatzsteuer&#8220;, fehl. Denn f&#252;r beide Firmen sind im Rahmen der jeweiligen Umsatzsteuervoranmeldungen eine Vielzahl mutma&#223;licher Scheinrechnungen Dritter geltend gemacht und seitens der Finanzbeh&#246;rden ber&#252;cksichtigt worden. Ob und inwieweit die f&#252;r die SA. eingereichten mutma&#223;lichen Scheinverkaufsrechnungen der SE. identische Gesch&#228;ftsvorf&#228;lle betreffen, die steuerlich auch f&#252;r die SE. selbst geltend gemacht worden sind, ist unerheblich, denn durch die Vorlage der mutma&#223;lichen Scheinrechnungen in zwei unterschiedlichen Besteuerungsverfahren sind nach derzeitiger Erkenntnislage in zwei F&#228;llen Steuern verk&#252;rzt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>2. Es besteht der Haftgrund der Fluchtgefahr (&#167;&#160;112 Abs.&#160;2 Nr.&#160;2 StPO). Diese ist gegeben, wenn bei W&#252;rdigung aller Umst&#228;nde des Einzelfalles eine h&#246;here Wahrscheinlichkeit f&#252;r die Annahme spricht, der Beschuldigte werde sich zumindest f&#252;r eine gewisse Zeit dem Strafverfahren entziehen, als f&#252;r die Erwartung, er werde sich dem Verfahren zur Verf&#252;gung halten (vgl. Hilger in L&#246;we/Rosenberg, StPO 26. Aufl., &#167;&#160;112 Rn. 32 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die in dem Strafverfahren zu erwartenden Rechtsfolgen sind bei der Pr&#252;fung der Fluchtgefahr mit zu ber&#252;cksichtigen. Sie sind der Ausgangspunkt f&#252;r die Erw&#228;gung, ob ein aus der Straferwartung folgender Fluchtanreiz unter Ber&#252;cksichtigung aller sonstigen Umst&#228;nde zu der Annahme f&#252;hrt, der Beschuldigte werde diesem wahrscheinlich nachgeben und fl&#252;chtig werden (vgl. KG, Beschluss vom 27. Dezember 2011 - 2 Ws 586/11 - m.w.N.). Die Straferwartung beurteilt sich - wie die Strafkammer in dem angefochtenen Beschluss bereits zutreffend dargelegt hat - hierbei nicht ausschlie&#223;lich nach der subjektiven Vorstellung des Beschuldigten; Ausgangspunkt ist vielmehr der Erwartungshorizont des Haftrichters, in dessen Prognoseentscheidung die subjektive Erwartung des Beschuldigten allerdings mit einzubeziehen ist (vgl. OLG Hamm StV 2001, 115; Meyer-Go&#223;ner aaO., &#167;&#160;112 Rn. 23; zur Ma&#223;geblichkeit der Prognose des Haftrichters siehe auch BVerfG, Beschluss vom 15. August 2007 - 2 BvR 1485/07 -, m.w.N. [juris, Abs.&#160;22]). Auf der Grundlage des tats&#228;chlich zu erwartenden Freiheitsentzuges sind die auf eine Flucht hindeutenden Umst&#228;nde gegen diejenigen Tatsachen abzuw&#228;gen, die einer Flucht entgegenstehen. Je h&#246;her die konkrete Straferwartung ist, umso gewichtiger m&#252;ssen die den Fluchtanreiz mindernden Gesichtspunkte sein. Bei der vorzunehmenden Gesamtw&#252;rdigung sind unter anderem die Pers&#246;nlichkeit, die pers&#246;nlichen Verh&#228;ltnisse und das Vorleben des Beschuldigten, die Art und Schwere der ihm vorgeworfenen Tat, das Verhalten des Beschuldigten im bisherigen Ermittlungsverfahren wie auch in fr&#252;heren Strafverfahren, drohende negative oder soziale Folgen der vorgeworfenen Tat, aber auch allgemeine kriminalistische Erfahrungen und die Natur des verfahrensgegenst&#228;ndlichen Tatvorwurfs, soweit diese R&#252;ckschl&#252;sse auf das Verhalten des Beschuldigten nahe legt, zu ber&#252;cksichtigen (vgl. KG aaO. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Bei Anlegung dieser Ma&#223;st&#228;be besteht die &#252;berwiegende Wahrscheinlichkeit, dass sich der Angeschuldigte dem Verfahren durch Flucht entziehen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer ist bereits strafrechtlich in Erscheinung getreten. Gegen ihn musste mit Urteil des Amtsgerichts Tiergarten vom 4. Juni 1999 unter anderem wegen Hehlerei und gemeinschaftlicher Urkundenf&#228;lschung - konkret: der Beschaffung gef&#228;lschter italienischer Personaldokumente - eine Gesamtfreiheitsstrafe von zwei Jahren und drei Monaten verh&#228;ngt werden. Mit der Anklage vom 21. Juli 2014 werden ihm schwerwiegende Taten der banden- und gewerbsm&#228;&#223;igen Steuerhinterziehung mit einem Gesamtsteuerschaden von rund 10,7 Millionen Euro zur Last gelegt. Damit hat er mit der Verh&#228;ngung einer Gesamtfreiheitsstrafe zu rechnen, die die M&#246;glichkeit einer Bew&#228;hrung nach der derzeitigen Erkenntnislage selbst im Falle einer gest&#228;ndigen Einlassung ausschlie&#223;t. Angesichts der Strafzumessungspraxis der h&#246;chstrichterlichen Rechtsprechung bei Steuerdelikten dieses Umfangs erscheinen die Ausf&#252;hrungen der Strafkammer in der angefochtenen Haftfortdauerentscheidung, wonach f&#252;r den Fall der Erweislichkeit der Vorw&#252;rfe eine Gesamtfreiheitsstrafe von &#8222;deutlich &#252;ber f&#252;nf Jahren&#8220; selbst f&#252;r den Fall eines pauschalen Gest&#228;ndnisses in den Raum gestellt wird, nicht unangemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser erheblichen Fluchtanreiz bietenden Straferwartung stehen keine beruflichen oder sozialen Bindungen von hinreichendem Gewicht entgegen. Zwar lebt der Beschwerdef&#252;hrer seit vielen Jahren mit seiner Familie in Deutschland. Er besitzt jedoch die israelische Staatsangeh&#246;rigkeit und unterh&#228;lt zudem ausweislich des bisherigen Ermittlungsergebnisses vielf&#228;ltige gesch&#228;ftliche Kontakte ins Ausland. Seine eigenen Kinder sind erwachsen, zahlreiche nach Aktenlage ebenfalls in die Gesch&#228;fte des Angeschuldigten eingebundenen Verwandten halten sich im Ausland auf. Seine bisherige berufliche T&#228;tigkeit steht in Zusammenhang mit den verfahrensgegenst&#228;ndlichen Vorw&#252;rfen und d&#252;rfte somit mit einiger Wahrscheinlichkeit wenig Perspektive haben. Zudem soll er erhebliche Verm&#246;genswerte beiseite geschafft haben, die seine wirtschaftliche Existenz auch anderen Ortes sichern k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>3. Die Sicherung des Strafverfahrens und damit der Zweck der Untersuchungshaft lassen sich derzeit mit milderen Ma&#223;nahmen im Sinne des &#167;&#160;116 StPO insbesondere wegen der internationalen gesch&#228;ftlichen und famili&#228;ren Kontakte des Angeschuldigten nicht erreichen. Ausweislich der Vorverurteilung verf&#252;gte er au&#223;erdem zumindest in der Vergangenheit &#252;ber Kontakte zur Beschaffung gef&#228;lschter Personaldokumente; der Verdacht, er habe diese sogar selbst gefertigt, konnte indes nicht zur vollen &#220;berzeugung des Gerichts best&#228;tigt werden. Damit best&#252;nde f&#252;r den Fall der Haftverschonung die greifbare Gefahr, dass er sich ins Ausland absetzt, so dass die seitens der Verteidigung angesprochenen &#8222;engen Meldeauflagen&#8220; - wie angesichts des au&#223;erordentlich hohen Steuerschadens auch eine Sicherheitsleistung - aus Sicht des Senats nicht zur hinreichenden Verfahrenssicherung geeignet sind. Auch der Umstand, dass der Beschwerdef&#252;hrer 60 Jahre alt ist und f&#252;r die in dem fr&#252;heren Verfahren verb&#252;&#223;te Untersuchungshaft keine Haftentsch&#228;digung beansprucht hat, &#228;ndert hieran nichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>4. Das Verfahren ist bislang trotz der umfangreichen Ermittlungen unter Beachtung des in Haftsachen in besonderer Weise zu beachtenden Beschleunigungsgrundsatzes gef&#252;hrt worden. Die Strafkammer betreibt das Zwischenverfahren offensichtlich sehr z&#252;gig und hat eine Entscheidung &#252;ber die Er&#246;ffnung des Hauptverfahrens f&#252;r die zweite Septemberwoche sowie etwaige Hauptverhandlungstermine bereits ab Anfang November 2014 - mithin rund drei Monate nach Anklageerhebung - vorgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>5. Der weitere Vollzug der Untersuchungshaft steht zu der Bedeutung der Sache und der zu erwartenden Strafe nicht au&#223;er Verh&#228;ltnis (&#167;&#160;120 Abs.&#160;1 Satz&#160;1 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>6. Die Kostenentscheidung folgt aus &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d378339" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001200236</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
