<html>
<head><title>6-U-179-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 179/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2015:0213.6U179.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 Abs 5 VVG vom 21.07.1994, &#167;&#160;176 VVG vom 21.07.1994, &#167;&#160;346 BGB, &#167;&#167;&#160;346ff BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001211261"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Private Lebens- und Rentenversicherung im Altfall: Wertersatz- und Nutzungsherausgabeanspruch des Versicherten nach Widerspruchserkl&#228;rung; Abzugsf&#228;higkeit von Risikoanteil und Abschluss- und Verwaltungskosten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf den R&#252;cktritt des Versicherungsnehmers von dem Lebens-/Rentenversicherungsvertrag gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 VVG a. F. ist die Bestimmung des &#167;&#160;176 VVG a. F. nicht anzuwenden; die R&#252;ckabwicklung erfolgt gem&#228;&#223; &#167;&#167;&#160;346 ff. BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Versicherer kann von dem Wertersatzanspruch des Versicherungsnehmers in H&#246;he der gezahlten Pr&#228;mien zwar den Risikoanteil, aber nicht die Abschluss- und Verwaltungskosten abziehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Herausgabe gezogener Nutzungen in H&#246;he einer bestimmten Verzinsung der Pr&#228;mien kommt bei einer fondsgebundenen Lebens-/Rentenversicherung nicht in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Von einem erzielten Fondsgewinn darf der Versicherer die Abschluss- und Verwaltungskosten abziehen; er ist nur zur Herausgabe eines etwaig verbleibenden &#220;berschusses verpflichtet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung zu Leitsatz 2: Anschluss OLG K&#246;ln, 15. August 2014, I-20 U 39/14, NJW-RR 2015, 598.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 28. August 2013, 23 O 420/12<br>nachgehend BGH, 21. Juni 2017, IV ZR 176/15, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das Urteil des Landgerichts Berlin vom 28. August 2013 - 23 O 420/12 - unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise ge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagte wird verurteilt, an den Kl&#228;ger 1.176,53 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16. Januar 2013 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen bleibt die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben der Kl&#228;ger 83 % und die Beklagte 17 % zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Beiden Parteien wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des auf Grund des Urteils vollstreckbaren Betrages abzuwenden, sofern nicht die andere Partei zuvor Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Der Kl&#228;ger begehrt von der Beklagten mit der am 16. Januar 2013 zugestellten Klage die verzinsliche R&#252;ckzahlung von auf eine fondsgebundene Rentenversicherung mit Kapitalwahlrecht (Anlagen K 1 und B 2) gezahlten Pr&#228;mien aufgrund eines im Januar 2012 erkl&#228;rten Widerspruchs des Vertrages, nachdem er zum Ende des Jahres 2009 den im Jahr 1999 abgeschlossenen Vertrag gek&#252;ndigt und die Beklagte einen R&#252;ckkaufswert von 7.822,83 Euro ausgezahlt hatte. Mit seiner Klage hat er in der Hauptsache einen Betrag von 7.022,22 Euro nebst Zinsen geltend gemacht. Dieser Betrag setzt sich zusammen aus der Differenz von 1.275,13 Euro zwischen dem R&#252;ckkaufswert und den in H&#246;he von 9.097,96 Euro gezahlten Pr&#228;mien sowie einem weiteren Betrag von insgesamt 5.747,09 Euro gem&#228;&#223; der Berechnung Anlage K 8, den er auf die Behauptung st&#252;tzt, die Beklagte habe Nutzungen aus den Pr&#228;mien in H&#246;he der dort nach einem Zinssatz von 7 % berechneten Zinsen gezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Landgericht hat die Klage abgewiesen mit der Begr&#252;ndung, ein Widerspruchsrecht gem&#228;&#223; &#167;&#160;5 a VVG a. F. stehe dem Kl&#228;ger nicht zu, da ihm bei Antragstellung die Versicherungsbedingungen und Verbraucherinformationen nach &#167;&#160;10 VAG a. F. &#252;bergeben worden seien. Das R&#252;cktrittsrecht gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 S.&#160;1 VVG a. F. sei sp&#228;testens einen Monat nach Zahlung der Erstpr&#228;mie gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 S.&#160;4 VVG a. F. erloschen; daran &#228;ndere auch eine m&#246;glicherweise fehlerhafte Belehrung nichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf den Tatbestand und die Entscheidungsgr&#252;nde des angefochtenen Urteils sowie die erstinstanzlich gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit seiner Berufung verfolgt der Kl&#228;ger seine in der m&#252;ndlichen Verhandlung vom 28. M&#228;rz 2013 gestellten erstinstanzlichen Antr&#228;ge aus der Klageschrift weiter. Er stellt unstreitig, dass der Vertrag nach dem sogen. Antragsmodell zustande gekommen ist, ist jedoch der Auffassung, dass &#167;&#160;8 Abs.&#160;5 S.&#160;4 VVG a. F. mit Unionsrecht nicht vereinbar sei. Wegen der Einzelheiten wird auf die Berufungsbegr&#252;ndung und die nachfolgenden Schrifts&#228;tze der Kl&#228;gervertreterin verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des angefochtenen Urteils die Beklagte zu verurteilen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">1. an ihn 7.022,22 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 17.12.2012 zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">2. an die Z... R... -Service GmbH, ... ... zur Schadennummer ... au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 904,33 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Klagezustellung und an ihn 51 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Klagezustellung zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hilfsweise beantragt er, das Verfahren analog &#167;&#160;148 ZPO auszusetzen und dem Gerichtshof der Europ&#228;ischen Union - EuGH - die auf S.&#160;2 der Berufungsbegr&#252;ndung formulierten Fragen vorzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte tritt den Auffassungen des Kl&#228;gers entgegen. Wegen der Einzelheiten wird auf die Berufungserwiderung und die nachfolgenden Schrifts&#228;tze der Beklagtenvertreter verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat hat die Hinweise vom 4. November 2014 (Bl. 156 ff. d. A.) erteilt, wonach die Klage dem Grunde nach begr&#252;ndet erscheint und eine R&#252;ckabwicklung gem&#228;&#223; &#167;&#160;346 BGB zu erfolgen habe. Die Parteien haben dazu schrifts&#228;tzlich und in der m&#252;ndlichen Verhandlung Stellung genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>II. Die zul&#228;ssige Berufung des Kl&#228;gers hat in dem aus dem Urteilsausspruch ersichtlichen Umfang Erfolg; im &#220;brigen ist sie unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dem Kl&#228;ger steht gem&#228;&#223; &#167;&#160;346 BGB ein Anspruch auf Wertersatz in H&#246;he der auf die Rentenversicherung geleisteten Pr&#228;mien von 9.098,48 Euro zu, von dem er sich seinerseits den der Beklagten zustehenden Wertersatz f&#252;r den Versicherungsschutz in H&#246;he von 99,03 Euro, die von der Beklagten abgef&#252;hrten Steuern und den von der Beklagten bereits geleisteten Betrag in H&#246;he von 7.799,16 Euro abziehen lassen muss. Ein weitergehender Anspruch auf Herausgabe gezogener Nutzungen ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>1. Der Kl&#228;ger ist wirksam von dem mit der Beklagten abgeschlossenen Rentenversicherungsvertrag gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 VVG a. F. (Fassung vom 21.7.1994, BGBl. I 1630) zur&#252;ckgetreten, indem er mit anwaltlichem Schreiben vom 2. Dezember 2012 (Anlage K 2) &#8222;den Widerspruch gem. &#167;&#160;5a VVG a.F. bzw. nach &#167;&#160;8 VVG, bzw. den Widerruf nach &#167;&#160;355 BGB&#8220; erkl&#228;ren lie&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 S.&#160;1 VVG a. F. steht dem Versicherungsnehmer bei der Lebensversicherung - um eine solche handelt es sich auch bei der hier abgeschlossenen Rentenversicherung - ein R&#252;cktrittsrecht von vierzehn Tagen nach Abschluss des Vertrages zu. Gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 S.&#160;3 VVG a. F. beginnt die Frist erst zu laufen, wenn der Versicherer den Versicherungsnehmer &#252;ber sein R&#252;cktrittsrecht belehrt und der Versicherungsnehmer die Belehrung durch Unterschrift best&#228;tigt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Diese Frist hat f&#252;r den Kl&#228;ger nicht zu laufen begonnen, da die Beklagte den Kl&#228;ger in dem Antragsformular (Anlage B 1) nicht ordnungsgem&#228;&#223; belehrt hat und eine fehlerhafte Belehrung einer fehlenden Belehrung gleichsteht. Die Belehrung &#252;ber ein R&#252;cktrittsrecht von 10 statt 14 Tagen in den Schlusserkl&#228;rungen des Antrags vom 19.7.1999 (Anlage B 1) war eindeutig falsch. Der Fehler kann durch die zutreffende Belehrung vor der Unterschrift nicht geheilt werden, da widerspr&#252;chliche Angaben ebenfalls fehlerhaft sind und in den Hinweisen vor der Unterschrift auf die Belehrung in den Schlusserkl&#228;rungen verwiesen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Das R&#252;cktrittsrecht des Kl&#228;gers ist nicht gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 S.&#160;4 VVG a. F. erloschen. Dort war vorgesehen, dass das R&#252;cktrittsrecht bei einer unterbliebenen Belehrung einen Monat nach Zahlung der ersten Pr&#228;mie erlischt. Diese Bestimmung ist jedoch richtlinienkonform einschr&#228;nkend dahin auszulegen, dass sie im Bereich der Lebens- und Rentenversicherung und der Zusatzversicherung zur Lebensversicherung nicht anwendbar ist, hingegen auf die &#252;brigen von &#167;&#160;8 VVG a. F. erfassten Versicherungsarten uneingeschr&#228;nkt Anwendung findet, wie der Bundesgerichtshof durch Urteil vom 17. Dezember 2014 zum Aktenzeichen IV ZR 260/11 entschieden hat. Auf die dortigen Ausf&#252;hrungen, denen der Senat folgt, wird verwiesen. Es bedarf daher keiner weiteren Ausf&#252;hrungen mehr zu den Gegenargumenten der Beklagten gegen die Hinweise des Senats vom 4. November 2014 zur dortigen Ziffer 1, die im Einklang mit der Entscheidung des Bundesgerichtshofs stehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das R&#252;cktrittsrecht ist auch nicht aus anderen Gr&#252;nden erloschen und der geltend gemachte Anspruch nicht verj&#228;hrt. Auf die Hinweise vom 4. November 2014 zu Ziffer 3 lit. a) bis d) wird verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>3. Der Geltendmachung des R&#252;cktrittsrechtes steht auch nicht Treu und Glauben (&#167;&#160;242 BGB) entgegen, und zwar weder unter dem Gesichtspunkt der Verwirkung noch demjenigen des Rechtsmissbrauchs. Der Senat hat in den Hinweisen vom 4. November 2014 zu Ziffer 4) ein rechtsmissbr&#228;uchliches Verhalten deshalb erwogen, weil vorliegend die Belehrung, die die Beklagte unmittelbar vor der Unterschrift des Kl&#228;gers &#252;ber die Fristen der R&#252;cktrittsrechtes und des zudem einger&#228;umten Widerrufsrechtes von zwei Wochen bzw. 10 Tagen erteilte, zutreffend war, und sie &#8222;lediglich&#8220; diese Fristen bei der Belehrung in den Schlusserkl&#228;rungen, auf die sie vor der Unterschrift verwies, vertauscht hatte. Der Kl&#228;ger h&#228;tte sich daher in jedem Fall auf die Rechtzeitigkeit des R&#252;cktritts berufen k&#246;nnen, wenn er diesen binnen zweier Wochen h&#228;tte erkl&#228;ren wollen. Allerdings kommt es auf die Urs&#228;chlichkeit des Fehlers der Belehrung auf die Vers&#228;umung der R&#252;cktrittsfrist nicht an, sondern darauf, ob das Vertrauen des Versicherers in den Bestand des Vertrages schutzw&#252;rdig ist. Dies ist nach der Rechtsprechung des Bundesgerichtshofs (Urteil vom 7.5.2014 - IV ZR 76/11 Rz. 32 bis 42) sowohl unter dem Gesichtspunkt der Verwirkung (Rz.39) als auch demjenigen des Rechtsmissbrauchs (Rz.40) bei einer fehlerhaften Belehrung zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auch die von der Beklagten mit Schriftsatz vom 29.12.2014 S.&#160;1 f. vorgetragenen mehrfachen &#196;nderungen des Vertrages durch den Kl&#228;ger - &#196;nderung der Laufzeit, mehrfache Fondswechsel und Beitragsreduzierungen (Anlagen BB 1 bis BB 6) - k&#246;nnen keinen schutzw&#252;rdigen Vertrauenstatbestand begr&#252;nden, weil der Kl&#228;ger durch diese Vertrags&#228;nderungen den Vertrag nicht erweitert hat. Er hat au&#223;er den Fondswechseln (Anlagen BB 2, 5 und 6) vielmehr die Laufzeit verk&#252;rzt (Anlage BB1), die Beitr&#228;ge reduziert (Anlagen BB 3 und BB4) und der Beitragsdynamik widersprochen. Die &#196;nderung der Aufteilung der Beitr&#228;ge auf die einzelnen Investmentfonds oder gemanagten Portfolios durch den Versicherungsnehmer war vertraglich vorgesehen (&#167;&#160;6 Nr.&#160;1 S.&#160;4 i. V. m. &#167;&#160;2 Nr.1 der Allg. Bed. f&#252;r die Fondsgebundene Rentenversicherung S... T.I.R. nach dem Tarif FLR - AVB -, Anlage B 2). Es handelte sich um die Aus&#252;bung vertraglicher Gestaltungsrechte im Rahmen der Durchf&#252;hrung des Vertrags, die zeigen, dass der Vertrag &#8222;gelebt&#8220; wurde. Ihnen kommt kein anderer Stellenwert als der Pr&#228;mienzahlung zu, was die etwaige Begr&#252;ndung eines berechtigten Vertrauenstatbestandes betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>4. Aufgrund des wirksam erkl&#228;rten R&#252;cktritts ist der Vertrag nach den R&#252;cktrittsvorschriften des allgemeinen Schuldrechts r&#252;ckabzuwickeln; eine Beschr&#228;nkung der Wirkung des R&#252;cktritts auf die Zukunft kommt nicht in Betracht (BGH, Urteil vom 17.12.2014 a.a.O. Rz. 30). Soweit die Beklagte demgegen&#252;ber weiterhin geltend macht, es gelte - was in der vorgenannten Entscheidung &#252;bersehen worden sei - die Bestimmung des &#167;&#160;176 VVG a. F., der die Folgen des R&#252;cktritts f&#252;r alle F&#228;lle des R&#252;cktritts, der K&#252;ndigung oder Anfechtung eindeutig dahin regelte, dass der Versicherer den auf die Versicherung entfallenden R&#252;ckkaufswert zu erstatten hat, ist ihr nicht zu folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>In der Literatur sind hierzu verschiedene Auffassungen vertreten worden. Teilweise wurde &#167;&#160;176 VVG auch auf den R&#252;cktritt des Versicherungsnehmers f&#252;r anwendbar gehalten (Kollhosser, in: Pr&#246;lss/Martin a.a.O. &#167;&#160;176 Rn. 3 f.; Schwintowski, in: Berliner Kommentar &#167;&#160;176 VVG Rn. 8; Winter, in: Bruck/M&#246;ller, VVG, 8. Aufl. Anm. G 450), teilweise wurde dies verneint (K. Johannsen, in: Beckmann/Matusche-Beckmann, Versicherungsrechts-Handbuch, 2. Auflage 2009, &#167;&#160;8 Rn. 56; R&#246;mer, in: R&#246;mer-Langheid, VVG, 2. Auflage 2003 &#167;&#160;8 Rn. 70; Pr&#246;lss, in: Pr&#246;lss-Martin, VVG, 27. Auflage, 2004, Rn. 54 i. V. m. Rn 40; Schirmer, VersR 1996, 1045 ff., 1048).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Senat h&#228;lt an seinen Ausf&#252;hrungen im Hinweis vom 4. November 2014 zu Ziffer 5 a) aa) fest, wonach zwar der Wortlaut f&#252;r die Richtigkeit der Ansicht der Beklagten spricht, weil er - entgegen der neuen Vorschrift des &#167;&#160;169 Abs.&#160;1 VVG - keine Einschr&#228;nkung auf den R&#252;cktritt und die Anfechtung des Versicherers enth&#228;lt. Die Aufl&#246;sung des Vertragsverh&#228;ltnisses nur f&#252;r die Zukunft entspricht auch dem Grundsatz, dass bei Dauerschuldverh&#228;ltnissen an die Stelle des R&#252;cktrittsrechts die K&#252;ndigung aus wichtigem Grund tritt, sofern nicht ein berechtigtes Interesse besteht, bereits erbrachte Leistungen r&#252;ckg&#228;ngig zu machen (vgl. Palandt-Gr&#252;neberg, BGB, 73. Auflage &#167;&#160;314 Rn. 12; Einl. Vor &#167;&#160;346 Rn 12). Ein solches berechtigtes Interesse besteht hier aber. Dies ergibt sich aus der jeweiligen Entstehungsgeschichte des &#167;&#160;176 VVG a. F. und des &#167;&#160;8 Abs.&#160;5 VVG a. F. und dem sich daraus jeweils ergebenden Sinn und Zweck der beiden Vorschriften. Denn der Gesetzgeber des VVG vom 30.5.1908 wollte mit der Bestimmung des &#167;&#160;176 sicherstellen, dass der Versicherer in den F&#228;llen, in denen er entgegen dem gesetzm&#228;&#223;igen Verlauf des Vertrages aus besonderen Gr&#252;nden vorzeitig von der Verpflichtung zur Leistung frei wird (etwa durch R&#252;cktritt gem&#228;&#223; &#167;&#167;&#160;16 ff. VVG a. F.), nicht die mit den Zahlungen des Versicherungsnehmers gebildete Pr&#228;mienreserve behalten darf, er also nicht auf Kosten des Berechtigten einen wirtschaftlich nicht gerechtfertigten Gewinn behalten darf (Motive zum VVG 1908, Bericht der VIII. Kommission &#252;ber die Entw&#252;rfe, Verhandlungen des Reichstags, XII: Legislaturperiode I. Session Band 242 Anlage 2 zu Nr.&#160;364, &#167;&#167;&#160;176, 177). Da es zur Zeit des Inkrafttretens dieser Bestimmung ein gesetzliches R&#252;cktrittsrecht des Versicherungsnehmers nicht gab, kann hieraus folglich f&#252;r die Frage ihrer Anwendbarkeit auf das R&#252;cktrittsrecht aus &#167;&#160;8 Abs.&#160;5 VVG a. F. nichts gewonnen werden, sondern nur aus dem Zweck und der Entstehungsgeschichte dieser Vorschrift.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Mit der Einf&#252;hrung des R&#252;cktrittsrechts gem&#228;&#223; &#167;&#160;8 Abs.&#160;5 VVG a. F. durch das 3. DurchfG/EWG vom 21.7.1994 sollte die Vorgabe aus den europ&#228;ischen Lebensversicherungsrichtlinien &#252;ber das R&#252;cktrittsrecht (Art.&#160;15 Abs.&#160;1 S.&#160;1 der Richtlinie Lebensversicherung 90/619/EWG des Rates vom 8.11.1990 - Zweite Richtlinie Lebensversicherung, ABl. L 330 S.&#160;50 ff. - in der durch Art.&#160;30 der Richtlinie Lebensversicherung 92/96/EWG des Rates vom 10.11.1992 - Dritte Richtlinie Lebensversicherung, ABl. L 360 S.&#160;1 ff. - ge&#228;nderten Fassung) umgesetzt werden. Eine R&#252;ckabwicklung war dort zwar ebenfalls nicht gefordert. Denn dort hei&#223;t es: &#8221;Die Mitteilung des Versicherungsnehmers, dass er vom Vertrag zur&#252;cktritt, befreit ihn f&#252;r die Zukunft von allen aus dem Vertrag resultierenden Verpflichtungen&#8221;. Dem Wortlaut des Art.&#160;15 Abs.&#160;1 w&#228;re mit der Anwendung des &#167;&#160;176 VVG a. F. also gen&#252;gt. Gegen eine blo&#223;e Aufhebung f&#252;r die Zukunft spricht jedoch der Zweck der oben genannten Richtlinien, den Versicherungsnehmer vor den Folgen eines voreiligen Vertragsschlusses zu sch&#252;tzen, ihm also ein Reurecht einzur&#228;umen (vgl. Reiff, VersR 1997, 267, 273). Auch aus dem Zusammenhang mit der Einf&#252;hrung des freien Dienstleistungsverkehrs im Lebensversicherungsbereich bei Erlass der dritten Lebensversicherungsrichtlinie ergibt sich, dass es sich nicht nur um ein au&#223;erordentliches K&#252;ndigungsrecht handeln sollte, sondern um ein echtes L&#246;sungsrecht von den eingegangenen, in der Regel langfristigen Verpflichtungen. Daf&#252;r spricht des weiteren, dass auch die nach europ&#228;ischen Vorgaben zum Zwecke des Verbraucherschutzes einger&#228;umten Widerrufsrechte der Sache nach besonders ausgestaltete R&#252;cktrittsrechte sind (vgl. Palandt-Gr&#252;nenberg, BGB, 73. Auflage &#167;&#160;355 Rz. 3 m. w. N.). Insoweit ergibt sich aus den Gesetzesmaterialien zum 3. DurchfG/EWG vom 21.7.1994, dass das bis dahin f&#252;r alle Versicherungszweige gem&#228;&#223; &#167;&#160;8 Abs.&#160;4 VVG i. d. F. vom 18.12.1990 geltende, dem Zwecke des Verbraucherschutzes dienende Widerrufsrecht wegen der Einf&#252;hrung des R&#252;cktrittsrechtes f&#252;r den Bereich der Lebensversicherungen nunmehr f&#252;r diese Vertr&#228;ge f&#252;r &#252;berfl&#252;ssig gehalten wurde: &#8220;Da eine kumulative Begr&#252;ndung von Widerrufs- und R&#252;cktrittsrecht in der Lebensversicherung sachlich weder geboten noch zu vertreten ist, war es erforderlich, die Lebensversicherung aus dem Anwendungsbereich des Widerrufsrechts auszunehmen und insoweit in Absatz&#160;5 zur Umsetzung der Richtlinienvorgabe ein R&#252;cktrittsrecht vorzusehen&#8220; (BT-Drs. 12/6959 S.&#160;101, Gesetzentwurf der Bundesregierung; Amtliche Begr&#252;ndung). Damit entspricht eine R&#252;ckabwicklung jedenfalls dem Willen des deutschen Gesetzgebers, der den Versicherungsnehmer einer Lebensversicherung durch &#167;&#160;8 Abs.&#160;5 VVG nicht schlechter stellen wollte als nach der bisherigen Rechtslage und als in den &#252;brigen Versicherungszweigen, in denen aufgrund des Widerrufsrechtes gem&#228;&#223; &#167;&#160;8 Abs.&#160;4 VVG eine R&#252;ckabwicklung vorzunehmen ist, so dass &#167;&#160;176 VVG a. F. im Wege teleologischer Reduktion entsprechend auszulegen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit die Beklagte weiter geltend macht, selbst der Gesetzgeber des neuen VVG habe f&#252;r den Fall des Widerrufs eines Lebensversicherungsvertrages in &#167;&#160;152 Abs.&#160;2 VVG n. F. geregelt, dass der Versicherer nur den R&#252;ckkaufswert zu erstatten hat, f&#252;hrt dies zu keinem anderen Ergebnis der Auslegung des &#167;&#160;8 Abs.&#160;5 VVG a. F. nichts gewonnen werden. Denn es ist zwar richtig, dass der Versicherer nach &#167;&#160;152 Abs.&#160;2 VVG n. F. au&#223;er den auf die Zeit nach dem Zugang des Widerrufs entfallenden Pr&#228;mien nur den R&#252;ckkaufswert einschlie&#223;lich der &#220;berschussanteile zu zahlen (S.&#160;1) oder die auf das erste Jahr gezahlten Pr&#228;mien zu erstatten hat, wenn dies f&#252;r den Versicherungsnehmer g&#252;nstiger ist (S.&#160;2). Mit dieser Ausnahmebestimmung von &#167;&#160;9 Abs.&#160;1 VVG n. F. soll jedoch zum Schutze des Versicherungsnehmers den Besonderheiten der Lebensversicherung Rechnung getragen werden, wobei die Beschr&#228;nkung der R&#252;ckerstattungspflicht der Pr&#228;mien auf das erste Jahr im Falle ordnungswidriger Belehrung gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 S.&#160;2 ohnehin nur f&#252;r den Fall gilt, dass der Versicherungsnehmer dem Beginn des Versicherungsschutzes vor Ende der Widerrufsfrist zugestimmt hat (vgl. Krause in: Looschelders/Pohlmann, VVG 2. Auflage &#167;&#160;9 Rn. 2, 12; &#167;&#160;152 Rn. 6) und ihrerseits bereits Zweifeln hinsichtlich der Vereinbarkeit mit europ&#228;ischen Richtlinien unterliegt (vgl. Krause a.a.O. Rn. 30 ff.). Au&#223;erdem ist bei der Auslegung des &#167;&#160;152 VVG n. F. die Begr&#252;ndung des Gesetzentwurfs der Bundesregierung heranzuziehen, wonach bei der Errechnung des R&#252;ckkaufswertes die Abschluss- und Vertriebskosten ausgeklammert werden sollen, also das ungezillmerte Deckungskapital ausgezahlt werden soll (BT-Drs. 16/3945 S.&#160;95). Im &#220;brigen gilt auch bei dem Widerruf nach dem neuen VVG das allgemeine R&#252;cktrittsrecht, wenn die besonderen Voraussetzungen des &#167;&#160;9 Abs.&#160;1 S.&#160;1 VVG n. F. (Beginn des Versicherungsschutzes vor Ende der Widerrufsfrist) nicht vorliegen (Krause a.a.O. &#167;&#160;9 Rn. 2; Rixecker in : R&#246;mer/Langheid, VVG 4. Auflage, &#167;&#160;9 Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>5. Rechtsfolge des R&#252;cktritts gem&#228;&#223; &#167;&#160;346 Abs.&#160;1 BGB ist, dass die Vertragsparteien die empfangenen Leistungen zur&#252;ckzugew&#228;hren und die gezogenen Nutzungen herauszugeben haben. Da die Beklagte die Pr&#228;mien des Kl&#228;gers allerdings in die von dem Kl&#228;ger ausgew&#228;hlten Fonds investierte, soweit sie diese nicht gem&#228;&#223; &#167;&#160;6 Nr.&#160;2 der AVB zur Abdeckung von Kosten und Risiken verwendete, und ihr die Herausgabe damit unm&#246;glich geworden ist, hat sie statt der R&#252;ckgew&#228;hr analog &#167;&#160;346 Abs.&#160;2 S.&#160;1 Nr.&#160;2 und 3 BGB grunds&#228;tzlich Wertersatz zu leisten. Gem&#228;&#223; &#167;&#160;346 Abs.&#160;3 Nr.&#160;2 BGB entf&#228;llt die Pflicht zum Wertersatz, &#8220;soweit der Gl&#228;ubiger die Verschlechterung oder den Untergang zu vertreten hat oder der Schaden bei ihm gleichfalls eingetreten w&#228;re&#8221;. Von &#167;&#160;346 Abs.&#160;3 Nr.&#160;2 BGB sind auch die F&#228;lle umfasst, in denen der Untergang oder die Verschlechterung in den Risikobereich des Gl&#228;ubigers f&#228;llt, ohne dass es auf ein Verschulden im engeren Sinne ank&#228;me. Es ist daher unter Ber&#252;cksichtigung der Rechtsprechung des Bundesgerichtshofs (Urteil vom 17.12.2014 a.a.O. Rz. 36) ein vern&#252;nftiger Ausgleich und eine gerechte Risikoverteilung zwischen den Parteien herzustellen, indem zu fragen ist, welche Abz&#252;ge die Beklagte im Hinblick auf den Vollzug des Vertrages von dem Wertersatzanspruch des Kl&#228;gers vornehmen darf und ob und inwieweit gezogene Nutzungen herauszugeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a) Wertersatz:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte macht mit Schriftsatz vom 29.12.2014 und hiermit eingereichten R&#252;ckkaufswertberechnung vom 1.1.2010 (Anlage BB 7, Bl.217) d. A.) geltend, von den erhaltenen Pr&#228;mien seien jedenfalls die dort aufgef&#252;hrten Abschlusskosten in H&#246;he von 628,63 Euro, Verwaltungskosten in H&#246;he von 642,50 Euro, die Risikobeitr&#228;ge in H&#246;he von 99,03 Euro sowie die von ihr abgef&#252;hrte Kapitalertragsteuer in H&#246;he von 22,44 Euro nebst Solidarit&#228;tszuschlag in H&#246;he von 1,23 Euro abzuziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>aa) Nach der Rechtsprechung des Bundesgerichtshofs kann der Versicherer sowohl bei der R&#252;ckabwicklung auf der Grundlage des &#167;&#160;5 a VVG a. F. als auch des &#167;&#160;8 Abs.&#160;5 VVG a. F. seinerseits Wertersatz f&#252;r den w&#228;hrend der Pr&#228;mienzahlung gew&#228;hrten Versicherungsschutz verlangen (Urteil vom 17.12.2014 a.a.O. Rz 37). Von dem Wertersatzanspruch des Kl&#228;gers in H&#246;he der Pr&#228;mien sind demzufolge die rechnerischen Risikobeitr&#228;ge abzuziehen. Der Abzug in H&#246;he von 99,03 Euro ist auch der H&#246;he nach begr&#252;ndet. Der Kl&#228;ger hat zwar mit Schriftsatz vom 16.1.2015 S.&#160;3 alle Positionen aus der Anlage BB 7 mit Ausnahme der Pr&#228;mienzahlungen und des gezahlten R&#252;ckkaufswertes bestritten. Der Senat ist jedoch im Wege der Sch&#228;tzung (&#167;&#160;287 Abs.&#160;2 ZPO) auch mit Blick auf die aus anderen Verfahren gewonnenen Erfahrungswerte davon &#252;berzeugt, dass der Betrag angemessen und nicht &#252;berh&#246;ht ist, zumal die Beklagte hier nicht nur das Todesfallrisiko, sondern auch das Langlebigkeitsrisiko abgesichert hat, wie insoweit unwidersprochen mit der Klageerwiderung S.&#160;7 (Bl. 33 d. A.) vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>bb) Die Abschluss- und Verwaltungskosten sind nicht abzuziehen (im Ergebnis ebenso f&#252;r die R&#252;ckabwicklung nach &#167;&#160;812 bei fehlerhafter Belehrung gem&#228;&#223; &#167;&#160;5 a VVG a. F.: OLG K&#246;ln, Urteil vom 15.8.2014 - I-20 U 39/14 Rz. 28; ; genauso f&#252;r Verwaltungskosten OLG Stuttgart, Urteil vom 23.10.2014 - 7 U 54/14 Rz. 98 f. und vom 6.11.2014 a.a.O. Rz. 59, jedoch a. A. f&#252;r Abschlusskosten OLG Stuttgart, Urteil vom 23.10.2014 a.a.O. Rn. 92 bis 97 und Urteil vom 6.11.2014 - 7 U 147/10 Rz. 59). Zwar ist angesichts des lange zur&#252;ckliegenden Vertragsschlusses davon auszugehen, dass die Beklagte - wie sie geltend macht und vom Kl&#228;ger insoweit auch nicht bestritten wurde - die Abschlusskosten von dem Vermittler nicht mehr erfolgreich zur&#252;ckfordern kann, so dass sie frustrierte Aufwendungen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(1) Die Beklagte darf sich hinsichtlich der Abschluss- und Verwaltungskosten aber nicht auf die vertragsgem&#228;&#223;e Verwendung der Pr&#228;mien berufen, weil dies einer faktischen Durchf&#252;hrung des Vertrages gleichk&#228;me und das R&#252;cktrittsrecht damit faktisch leerliefe. Dies w&#228;re mit der Entscheidung des EuGH vom 19.12.2013 - C-209/12- nicht zu vereinbaren. Der EuGH hat dort auf den Vorlagebeschluss des Bundesgerichtshofs (BGH) vom 28.3.2012 - IV ZR 76/11 (VersR 2012, 608) festgestellt, dass Art.&#160;15 Abs.&#160;1 S.&#160;1 der Richtlinie Lebensversicherung 90/619/EWG des Rates vom 8.11.1990 (Zweite Richtlinie Lebensversicherung) in der durch Art.&#160;30 der Richtlinie Lebensversicherung 92/96/EWG des Rates vom 10.11.1992 (Dritte Richtlinie Lebensversicherung) ge&#228;nderten Fassung in Verbindung mit Art.&#160;31 Abs.&#160;1 der Dritten Richtlinie Lebensversicherung einer nationalen Regelung entgegensteht, nach der ein R&#252;cktrittsrecht innerhalb einer bestimmten Frist nach Zahlung der ersten Versicherungspr&#228;mie erlischt, wenn der Versicherungsnehmer nicht &#252;ber das Recht zum R&#252;cktritt belehrt worden ist, wobei - wie der Gerichtshof schon fr&#252;her entschieden hatte (Urteil vom 10.4.2008, C-412/06, NJW 2008, 1865, 1866 Rn. 35) - die fehlerhafte Belehrung der fehlenden Belehrung gleichzusetzen ist. K&#246;nnte die Beklagte nun die in der R&#252;ckkaufswertberechnung aufgef&#252;hrten Kosten im Wesentlichen von dem Pr&#228;mienr&#252;ckzahlungsanspruch abziehen, bliebe es letztlich bei dem Vollzug des Vertrages. Eine solche Ausgestaltung der R&#252;cktrittsfolgen w&#252;rde gegen den unionsrechtlichen Auslegungsgrundsatz des &#8222;effet utile&#8220; (Effektivit&#228;tsgebot) versto&#223;en. Denn wenn das R&#252;cktrittsrecht &#252;ber derart lange Zeitr&#228;ume wie vorliegend allein deshalb fortbesteht, weil der Versicherer den Versicherungsnehmer unzureichend &#252;ber dieses Recht belehrt hat, so muss es bei der Risikoabw&#228;gung in seinen Risikobereich fallen, dass die auf den Abschluss und die Verwaltung des Vertrags aufgewendeten Kosten vergeblich waren. Anders mag dies bei dem Vorwurf, einen Vertragsschluss &#252;ber den Weg des Policenmodells intendiert zu haben, sein, wenn ein solcher Einwand durchgriffe; darum geht es hier aber nicht. Der Senat schlie&#223;t sich damit im Ergebnis der Auffassung des OLG K&#246;ln an und folgt dem OLG Stuttgart nur hinsichtlich der Verwaltungskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(2) Entgegen der Ansicht der Beklagten findet die Entscheidung des Bundesgerichtshofs zur Provisionsvereinbarung zwischen einem Versicherungsvertreter und seinem Kunden f&#252;r die Vermittlung einer Nettopolice (Urteil vom 12.12.2013 - III ZR 124/13, VersR 2014, 240 ff. m. Anm. Reiff) hier keine Anwendung. Dort hat der Bundesgerichtshof auch Ausf&#252;hrungen zur H&#246;he des Wertersatzanspruchs im Falle des wirksamen Widerrufs gemacht. Die H&#246;he sei an der &#252;blichen Provision eines Versicherungsmaklers zu orientieren, liege jedoch wegen der eingeschr&#228;nkten Beratungspflichten des Vermittlers darunter (Rz. 29). Diese Erw&#228;gungen sind auf die R&#252;ckabwicklung des Versicherungsvertrages nicht &#252;bertragbar, da Gegenstand des Versicherungsvertrages keine Vermittlungsleistung ist. Dass deren Kosten bei einer Bruttopolice von dem Versicherer in die Pr&#228;mie eingerechnet werden und die Vermittlungsleistung mit dem Abschluss des Vertrages erbracht war, bedeutet zwar, dass der Versicherer insoweit entreichert ist, wenn er keinen durchsetzbaren Anspruch auf R&#252;ckzahlung der Provision gegen den Vermittler mehr hat. Ob er sich auf Entreicherung (bei R&#252;ckabwicklung nach &#167;&#160;812 BGB) oder - hier - auf Unm&#246;glichkeit der Herausgabe berufen kann, h&#228;ngt allein von der Abw&#228;gung zwischen den Interessen des zur&#252;cktretenden VN einerseits und denjenigen der Versichertengemeinschaft und des Versicherers andererseits ab und dem hierbei zu ber&#252;cksichtigenden Grundsatz des &#8222;effet utile&#8220; bei einem Versto&#223; gegen EU-Richtlinien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(3) Was die zu &#167;&#160;152 VVG n. F. vorgenommene Interessenabw&#228;gung des Gesetzgebers anbelangt, kann auf die obigen Ausf&#252;hrungen verwiesen werden, wonach diese auf die hier zu treffende Entscheidung ebenfalls nicht &#252;bertragbar ist und selbst nach dieser Regelung die Abschluss- und Vertriebskosten bei dem Versicherer verbleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(4) Soweit die Beklagte noch geltend gemacht, dass die Verwaltungskosten auch allein wegen des Todesfallrisikos angefallen w&#228;ren, ist dem nicht zu folgen. Sie k&#246;nnte allenfalls anteilige Verwaltungskosten geltend machen (vgl. OLG Stuttgart a.a.O. Rz. 90), die sie jedoch nicht spezifiziert hat und die auch so gering sein d&#252;rften, dass sie nicht ma&#223;geblich ins Gewicht fallen (vgl. OLG Stuttgart a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>cc) Allerdings ist noch die von der Beklagten f&#252;r den Kl&#228;ger abgef&#252;hrten Kapitalertragsteuer nebst Solidarit&#228;tszuschlag in H&#246;he von insgesamt 23,76 Euro abzuziehen; denn erst mit dem R&#252;cktritt ist diese Steuerschuld r&#252;ckwirkend entfallen; es ist daher Sache des Kl&#228;gers, die R&#252;ckforderung gegen&#252;ber dem Finanzamt geltend zu machen (ebenso im Ergebnis OLG Stuttgart, Urteil vom 6.11.2014 - 7 U 147/10 Rz. 65; anders OLG K&#246;ln, Urteil vom 15.8.2014 a.a.O. Rz.30 am Ende: kein Abzug).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>dd) Den Abzug von 8 % &#8222;nach AVB&#8220; von den Fondsanteilen in H&#246;he von 680,25 Euro hat die Beklagte nicht genauer begr&#252;ndet. Nach den AVB &#167;&#160;9 Nr.&#160;3 erfolgt ein &#8222;als angemessen angesehener Abzug&#8220;. Diese Klausel ist unabh&#228;ngig von der Frage ihrer Wirksamkeit (vgl. Urteil des BGH vom 25.7.2012 - IV ZR 201/10 Rz. 43 ff. zu Stornokosten) im Hinblick auf die R&#252;ckabwicklung des Vertrages, der die K&#252;ndigung r&#252;ckwirkend hinf&#228;llig macht, nicht anzuwenden. ee) Damit hat die Beklagte Wertersatz wegen der erhaltenen Pr&#228;mien in H&#246;he von 9.098,48 Euro abz&#252;glich 99,03 und 23,76 Euro, also 8.975,69 Euro zu leisten. Davon ist der gezahlte R&#252;ckkaufswert von 7.799,16 Euro im Wege der Verrechnung abzuziehen; dies ergibt den zugesprochenen Betrag von 1.176,53 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b) Nutzungsherausgabe:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>aa) An herauszugebenden Nutzungen begehrt der Kl&#228;ger eine Verzinsung der gezahlten Pr&#228;mien, die er gem&#228;&#223; der Anlage K 8 mit 5.747,09 Euro berechnet. Seine Klage ist insoweit unschl&#252;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Denn die Beklagte hat die Pr&#228;mien des Kl&#228;gers nicht etwa verzinslich angelegt, sondern gem&#228;&#223; &#167;&#160;6 Ziffer 1. i. V. m. &#167;&#160;2 der AVB den Anlagestocks zugef&#252;hrt, soweit sie nicht zur Deckung der Abschluss- und Verwaltungskosten und f&#252;r Risikobeitr&#228;ge verwendet wurden. Da die Beklagte die Pr&#228;mien schon nicht als Deckungskapital ihres eigenen Verm&#246;gens angelegt hat, soweit sie Pr&#228;mienanteile den Anlagestocks als Sonderverm&#246;gen zugef&#252;hrt hat, an dem die fondsgebundene Rentenversicherung unmittelbar beteiligt ist (&#167;&#160;2 Nr.&#160;1 der AVB), kann die Vermutung, dass Banken Kapitalertr&#228;ge oder Zinsersparnisse in H&#246;he der gesetzlichen Verzugszinsen erwirtschaften, von vornherein keine - auch keine entsprechende - Anwendung finden. Dar&#252;ber hinaus ist der Versicherungsnehmer gem&#228;&#223; &#167;&#160;18 Ziffer 1. der AVB an etwaigen &#220;bersch&#252;ssen beteiligt, die sich daraus ergeben k&#246;nnen, dass sich der Verlauf der Sterblichkeit und die Kostenentwicklung g&#252;nstiger gestalten als bei der Beitragskalkulation angenommen. Diese &#220;bersch&#252;sse hat die Beklagte hier in der Anlage BB 7 benannt, soweit sie auf den Kl&#228;ger entfallen. Insgesamt bleibt damit kein Raum f&#252;r eine Vermutung, die Beklagte habe aus den Pr&#228;mien Nutzungen in H&#246;he eines bestimmten Prozentsatzes gezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Dies gilt auch, soweit der Kl&#228;ger anf&#228;nglich (bis zu dem ersten Wechsel ab dem 23. Mai 2000 in den Fonds &#8222;I... Neue M&#228;rkte&#8220; gem&#228;&#223; Anlage BB 2) keine der von der Beklagten zur Auswahl gestellten einzelnen Fonds ausgew&#228;hlt hat, sondern das &#8222;Portfolio S&#8220;, bei dem es sich um ein gemanagtes Portfolio handelt. F&#252;r diesen Fall ist in &#167;&#160;2 Nr.&#160;2 der AVB bestimmt, dass die Anlage und Umschichtung der Investmentanteile in qualitativer und quantitativer Sicht durch die Beklagte, entsprechend der Festlegungen der Kapitalanlageberater f&#252;r diese gemanagten Portfolios, erfolgt. Dies &#228;ndert aber nichts daran, dass es sich um ein Sonderverm&#246;gen handelt, an dessen Wertentwicklung der Versicherungsnehmer unmittelbar beteiligt ist, und dass aus dieser Anlage nicht noch zus&#228;tzlich Zinsen erwirtschaftet werden konnten. Eine Verzinsung ist mithin auch insoweit nicht geschuldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>bb) An herauszugebenden Nutzungen k&#228;men damit allein die Erl&#246;se aus den Investitionen in den vom Kl&#228;ger zuletzt ausgew&#228;hlten Fonds (gem&#228;&#223; Anlage BB 6 &#8222;INV European Small 100 Cap Fonds (978 409)&#8220;) und aus den in &#167;&#160;18 Ziffer 1 der AVB genannten Ergebnisquellen (Risikoergebnis und Kostenergebnis) in Betracht. Vorliegend hat die Beklagte nach ihren Angaben in der Anlage BB 7 aus den Zuf&#252;hrungen zu den Investmentfonds einen &#220;berschuss in H&#246;he von 774,76 Euro (Vertragswert per 1.1.2010 in H&#246;he von 8.503,08 Euro abz&#252;glich rechnerische Investition von 7.733,06 Euro) erzielt. Au&#223;erdem hat sie - damit aus den &#252;brigen Ergebnisquellen - auf den Kl&#228;ger entfallende &#220;bersch&#252;sse in H&#246;he von insgesamt 4,74 Euro ermittelt. Sie tr&#228;gt vor, rechtlich verpflichtet zu sein, die VN an ihren &#220;bersch&#252;ssen zu 50 % zu beteiligen. Sie behauptet nicht, diese h&#246;her beteiligt zu haben, so dass sie zudem &#220;bersch&#252;sse von 4,74 Euro einbehalten und insoweit f&#252;r sich erzielt h&#228;tte. Da die Beklagte bei der Berechnung des R&#252;ckkaufswertes diese &#220;bersch&#252;sse nicht ber&#252;cksichtigt hat (der ausgezahlte R&#252;ckkaufswert ergibt sich rechnerisch aus dem Vertragswert am 1.1.2010 abz&#252;glich 8 % abz&#252;glich der abgef&#252;hrten Steuern), betr&#228;gt der erzielte &#220;berschuss damit 2 x 4,74 Euro = 9,48 Euro zuz&#252;glich 774,76 Euro, insgesamt damit 784,24 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>cc) Weitere herauszugebende Nutzungen ergeben sich nicht aus den Fragen des Kl&#228;gers im Schriftsatz vom 24.11.2014 S.&#160;3 (Bl. 181 d. A.) zu m&#246;glicherweise an die Beklagte geflossenen R&#252;ckverg&#252;tungen des von ihm als Dachfonds bezeichneten &#8222;Portfolio S - Spekulativ&#8220; (Anlage BK 3, Bl. 183 f. d. A.), den der Kl&#228;ger bei Antragstellung ausgew&#228;hlt hatte und in den die Sparanteile seiner anf&#228;nglichen Pr&#228;mienzahlungen vom Versicherungsbeginn am 1. August 1999 bis zu dem ersten Fondswechsel vom 23. Mai 2000 (Anlage BB 2, Bl. 207 f. d. A.) geflossen sind. Die Beklagte hat mit Schriftsatz vom 29.12.2014 S.&#160;13 f. (Bl. 203 f. d. A.) den Erhalt von Kick-Back-Zahlungen zwar nicht bestritten und best&#228;tigt, dass bei der Fondsanlage von ihr keine Ausgabeaufschl&#228;ge von seiten der jeweiligen Fondsgesellschaft erhoben wurden. Des vom Kl&#228;ger geforderten weiteren Vorbringens der Beklagten dazu, welche Fondsanteile sie von welchen Fondsgesellschaften aufgrund welcher vertraglicher Vereinbarungen wann gekauft und eingelegt hat, bedarf es jedoch nicht. Denn der Unterschied zwischen der Investition in bestimmte vom Versicherungsnehmer ausgew&#228;hlte Fonds (&#167;&#160;2 Nr.&#160;1 der AVB) und in gemanagte Portfolios (&#167;&#160;2 Nr.&#160;2 der AVB) besteht nach den Bedingungen gerade darin, dass der Versicherungsnehmer bei den gemanagten Portfolios die Auswahl der verschiedenen Investmentfonds und die Festlegung des Verh&#228;ltnisses zueinander den Anlageberatern der Beklagten &#252;berl&#228;sst, so dass er insoweit auch keine Weisungen erteilen k&#246;nnte und auf das Management des Portfolios keinen Einfluss, sondern lediglich Anspruch auf den anteiligen Wert an dem Portfolio insgesamt hat. Bei Zahlungen von Fonds, die au&#223;erhalb des Portfolios an die Beklagte geflossen sind, handelt es sich um sonstige Einnahmen des Versicherers, an denen der Versicherungsnehmer entsprechend den Vorschriften des VAG und den hierauf fu&#223;enden vertraglichen Vereinbarungen zu beteiligen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>dd) Dem Kl&#228;ger st&#252;nde daher maximal der oben errechnete Betrag in H&#246;he von 784,24 Euro zu, sofern man sein Vorbringen in den Schrifts&#228;tzen vom 24.11.2014 und 16.1.2015 dahin auslegt, dass er sich zumindest hilfsweise das f&#252;r ihn g&#252;nstige Vorbringen der Beklagten &#252;ber die von ihr erzielten &#220;bersch&#252;sse zu eigen machen will, wovon der Senat ausgeht und wof&#252;r sich der Kl&#228;ger auch nicht das gesamte Rechenwerk der Beklagten gem&#228;&#223; Anlage BB 7 zu eigen machen muss. Weiteres Vorbringen der Beklagten im Wege der Erf&#252;llung einer etwaigen sekund&#228;ren Darlegungslast sind aber auch dann nicht geschuldet; denn bei dem Versicherungsvertrag besteht - anders als bei einem Gesch&#228;ftsbesorgungsvertrag - lediglich ein Anspruch auf Beteiligung an den &#220;bersch&#252;ssen. Eine Rechenschaftslegung, f&#252;r die eine Vorlage der fiktiven versicherungstechnischen Bilanzen oder anderer Gesch&#228;ftsunterlagen erforderlich w&#228;re, ist nicht geschuldet (vgl. BGH, Urteil vom 26.6.2013 - IV ZR 39/10 Rz 25 f.). Diese Grunds&#228;tze sind auch bei der R&#252;ckabwicklung des Vertrages zu ber&#252;cksichtigen, die auf der Grundlage der getroffenen vertraglichen Vereinbarungen zu erfolgen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Eines weiteren Vorbringens der Beklagten bed&#252;rfte es auch nicht, soweit der Kl&#228;ger dar&#252;ber hinaus mit Schriftsatz vom 16.1.2015 geltend gemacht hat, die Beklagte m&#252;sse mitteilen, wie viele Fondsanteile sie zu welchem Ankaufspreis erworben hat, wie sich sein Portfolio zum Vertragsende zusammengesetzt und wie die Beklagte die Gewinne seinem Vertrag zugeordnet hat, wobei sie hinsichtlich des Fonds, in den er gem&#228;&#223; Anlage BB 6 Ende 2007 umgeschichtet hat (s. o.), vortragen m&#252;sse, wie viel Fondsanteile erworben wurden, ob sie diese bis zum Vertragsende f&#252;r ihn gehalten oder umgeschichtet hat und welchen Kurswert die Fondsanteile zum Vertragsende hatten. Denn die Beklagte hat dem Kl&#228;ger bis zur K&#252;ndigung durch die j&#228;hrlichen Wertmitteilungen unstreitig sowohl mitgeteilt, in welche Fonds seine Pr&#228;mien eingezahlt wurden als auch die Anzahl der Anteile und den jeweiligen Anteilspreis. Beispiele f&#252;r j&#228;hrliche Wertmitteilungen als auch f&#252;r eine Wertmitteilung nach einem Fondswechsel (Mitteilung vom 12.12.2007 nach dem Fondswechsel vom 30.10.2007 gem&#228;&#223; Anlage BB 6) aus den Jahren 2007 bis 2009 hat der Beklagtenvertreter im Termin vorgelegt. Zudem konnte der Kl&#228;ger die t&#228;glich schwankenden Kurswerte der Investmentfondsanteile den Medien entnehmen, u. a. den in &#167;&#160;18 Ziffer 1 der AVB genannten &#252;berregionalen Tageszeitungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>ee) Ist damit auf der Grundlage des Vorbringens der Beklagten von einem aus dem Vertrag des Kl&#228;gers erzielten &#220;berschuss von 784,24 Euro auszugehen, steht dem Kl&#228;ger indes gleichwohl kein Anspruch auf Auszahlung dieses Betrages gem&#228;&#223; &#167;&#160;346 Abs.&#160;1 BGB zu, weil der &#220;berschuss geringer ist als die Summe aus den vergeblich aufgewendeten Abschluss- und Verwaltungskosten von insgesamt 1.271,13 Euro. Soweit der Kl&#228;ger auch diese bestritten hat, bedarf es ebenfalls keiner Beweisaufnahme. Denn jedenfalls bis zum Betrag von 784,24 Euro - dies entspricht 8,6 % aus den gezahlten Beitr&#228;gen f&#252;r Abschluss- und Verwaltungskosten - bestehen f&#252;r den Senat als Spezialsenat f&#252;r Versicherungsrecht mit Blick auf die Obergrenzen nach der Deckungsr&#252;ckstellungsverordnung f&#252;r die Abschlusskosten und die Erfahrungswerte aus anderen Verfahren keine Anhaltspunkte daf&#252;r, dass sie &#252;berh&#246;ht sein k&#246;nnten, so dass dieser Betrag als gerechtfertigter Mindestbetrag im Wege der Sch&#228;tzung zugrunde gelegt werden kann (&#167;&#160;287 Abs.&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001211261","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Die Saldierung ist gerechtfertigt; denn auch bei der Frage der herauszugebenden Nutzungen ist die nach der Rechtsprechung des BGH a.a.O. (Urteil vom 17.12.2014 Rz. 36) erforderliche Interessenabw&#228;gung vorzunehmen, bei der auch die Interessen der Versichertengemeinschaft nicht au&#223;er Acht gelassen werden d&#252;rfen. Diese ergibt, dass die Verpflichtung zur Herausgabe von Nutzungen nur insoweit besteht, als bei dem Versicherer aufgrund der R&#252;ckabwicklung tats&#228;chliche Vorteile verbleiben. Dies ist nicht der Fall, soweit die erzielten &#220;bersch&#252;sse geringer sind als die von dem Versicherer nach den obigen Ausf&#252;hrungen zu tragenden Kosten. Denn wenn die Beklagte aufgrund des Effektivit&#228;tsgrundsatzes die oben genannten Abschluss- und Verwaltungskosten von dem Wertersatz hinsichtlich der Pr&#228;mien nicht abziehen darf, muss sie mehr an Wertersatz leisten, als ihr von den gezahlten Pr&#228;mien verblieben ist. Es w&#228;re daher unbillig, wenn sie gleichwohl die diese Aufwendungen nicht &#252;bersteigenden &#220;bersch&#252;sse auszukehren h&#228;tte. Dass eine solche Saldierung vorzunehmen ist, folgt auch daraus, dass die &#220;bersch&#252;sse gerade unter Aufwendung dieser Kosten erzielt wurden, so dass nur die Netto&#252;bersch&#252;sse unter Abzug der Abschluss- und Verwaltungskosten auszukehren sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>6. Auf den zugesprochenen Betrag hat die Beklagte Rechtsh&#228;ngigkeitszinsen zu zahlen (&#167;&#167;&#160;291, 288 Abs.&#160;1 S.&#160;2 BGB). Der weitergehende Zinsanspruch f&#252;r die Zeit ab dem 17.12.2012 ist nicht begr&#252;ndet, da nicht dargetan ist, dass sich die Beklagte ab diesem Zeitpunkt mit der begehrten Zahlung in Verzug befand (&#167;&#160;286 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>7. Der Geltendmachung der au&#223;ergerichtlichen Kosten mit dem Antrag zu 2) steht zwar nicht entgegen, dass der Antrag im Tatbestand des angefochtenen Urteils fehlt und eine Tatbestandsberichtigung nicht beantragt wurde, da sich aus dem Protokoll der m&#252;ndlichen Verhandlung vor dem Landgericht vom 28. August 2013 (Bl. 109 d. A.) ergibt, dass der Antrag gestellt wurde und der Kl&#228;ger jedenfalls die Klage insoweit in zweiter Instanz wieder h&#228;tte erweitern k&#246;nnen. Der Anspruch ist jedoch nicht begr&#252;ndet. Der Kl&#228;ger begehrt aus dem Gesichtspunkt des Verzuges (&#167;&#160;286 BGB) im Wege des Schadenersatzes die Zahlung au&#223;ergerichtlicher Kosten an seine Rechtsschutzversicherung zuz&#252;glich des von ihm erbrachten Selbstbehalts von 51 Euro an sich selbst, jeweils nebst Rechtsh&#228;ngigkeitszinsen, auf der Grundlage der Rechnung der vorgerichtlich beauftragten Rechtsanw&#228;lte D... vom 27.8.2012 (Anlage K 9) &#252;ber eine 1,9 Gesch&#228;ftsgeb&#252;hr gem&#228;&#223; &#167;&#167;&#160;13, 14 RVG nebst Auslagenpauschale und Umsatzsteuer. Die Rechtsanw&#228;lte D... hatten mit Schreiben vom 2.12.2010 den Widerspruch erkl&#228;rt (Anlage K 2) und zur Auskunft &#252;ber die Summe der gezahlten Beitr&#228;ge aufgefordert. Die Beklagte hat mit Schreiben vom 6.1.2010 (Anlage B 4) den geltend gemachten Anspruch zur&#252;ckgewiesen und die Auskunft nicht erteilt. Erst hierdurch ist sie in Verzug geraten. Auf den geltend gemachten Gesichtspunkt des Verzuges kann der Kl&#228;ger seinen Anspruch damit nicht st&#252;tzen, da die Anwaltskosten bereits mit dem Schreiben vom 2.12.2010 angefallen sind, als die Beklagte sich noch nicht in Verzug befand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>8. Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;92 Abs.1, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>9. Der Senat hat die Revision zum Zwecke der Rechtsfortbildung und zur Sicherung einer einheitlichen Rechtsprechung zugelassen, da die Durchf&#252;hrung der R&#252;ckabwicklung im Falle der Aus&#252;bung der Rechte aus den &#167;&#167;&#160;8 Abs.&#160;5, 5 a VVG a. F. h&#246;chstrichterlich weitgehend ungekl&#228;rt ist und divergierende obergerichtliche Entscheidungen zu den Abschlusskosten vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d399337" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001211261</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
