<html>
<head><title>28-U-19-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 28. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.10.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28 U 19/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:1007.28U19.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB, &#167;&#160;611 Abs 1 BGB, &#167;&#160;675 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001480764"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anwaltliche Aufkl&#228;rungspflicht: Kenntnis der Entwicklungen in Rechtsprechung und Rechtswissenschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Grunds&#228;tzlich hat der Rechtsanwalt seine T&#228;tigkeit f&#252;r den Mandanten anhand der h&#246;chstrichterlichen Rechtsprechung zu erbringen. Im Rahmen des ihm erteilten Mandats ist er verpflichtet, den Auftraggeber umfassend zu belehren, seine Belange in jeder Richtung wahrzunehmen und seinen Auftrag so zu erledigen, dass Nachteile f&#252;r den Mandanten m&#246;glichst vermieden werden. Droht dem Mandanten ein Rechtsverlust, hat er diesem durch geeignete Ma&#223;nahmen entgegenzuwirken (BGH, Urteil vom 17. M&#228;rz 2016 - IX ZR 42/14).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480764","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch wenn der Rechtsanwalt im Rahmen des Mandatsverh&#228;ltnisses vom Fortbestand einer gefestigten h&#246;chstrichterlichen Rechtsprechung ausgehen darf, so hat er eine &#196;nderung dieser Rechtsprechung dann in Betracht zu ziehen, wenn z.B. ein oberstes Gericht darauf hinweist. Unterl&#228;sst der Rechtsanwalt entsprechende Hinweise an den Mandanten, so ist seine Beratung pflichtwidrig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480764","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Hinsichtlich der erforderlichen Kausalit&#228;t zwischen der pflichtwidrigen Beratung und dem etwaig eingetretenen Schaden, greift zugunsten des Mandanten der Erfahrungssatz des beratungsgem&#228;&#223;en Verhaltens (BGH, Urteil vom 30. M&#228;rz 2000 &#8211; IX ZR 53/99). Das bedeutet, dass von dem Verhalten auszugehen ist, das im Hinblick auf die Interessenlage oder anderer objektiver Umst&#228;nde eine bestimmte Entschlie&#223;ung des zutreffend informierten Mandanten mit Wahrscheinlichkeit zu erwarten w&#228;re.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480764","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480764","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 3. August 2018, 22 O 173/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>In dem Rechtsstreit &#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>weist der Senat die Beklagte darauf hin, dass er ihre Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen beabsichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte erh&#228;lt Gelegenheit, hierzu binnen eines Monats Stellung zu nehmen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p><span style="text-decoration:underline">A. Sachverhalt</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit ihrer Berufung wendet sich die Beklagte gegen das stattgebende Urteil des Landgerichts, durch das sie wegen Verletzung anwaltlicher Pflichten gegen&#252;ber dem Kl&#228;ger zum Schadensersatz verurteilt worden ist. Der Kl&#228;ger hatte sie im September 2014 beauftragt, die gegen ihn im Mai 2011 als Eigent&#252;mer eines altangeschlossenen Grundst&#252;cks in Zeuthen durch den M&#228;rkischen Abwasser- und Wasserzweckverband (nachfolgend: MAWV) festgesetzten Beitr&#228;ge f&#252;r Schmutzwasser und Trinkwasser abzuwehren. Der Kl&#228;ger, macht der Beklagten insbesondere zum Vorwurf, ihn nicht &#252;ber die m&#246;gliche Verfassungswidrigkeit der Beitragserhebung beraten und nicht durch Klageerhebung verhindert zu haben, die Beitragsbescheide bestandskr&#228;ftig werden zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Hintergrund ist die f&#252;r andere Betroffene in einem vergleichbaren Fall g&#252;nstige Entscheidung des Bundesverfassungsgerichts vom 12. November 2015 (1 BvR 2961/14, 1 BvR 3051/14), das die r&#252;ckwirkende Erhebung kommunaler Anschlussbeitr&#228;ge in bestimmten F&#228;llen f&#252;r verfassungswidrig erachtet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ausgangspunkt dieser Fallgestaltungen war, dass sogenannte Altanschlie&#223;er, das hei&#223;t Eigent&#252;mer von Grundst&#252;cken, die bereits vor dem 3. Oktober 1990, mithin vor Inkrafttreten des Kommunalabgabengesetzes f&#252;r das Land Brandenburg (nachfolgend: KAG BB) im Jahr 1991, an eine zentrale Trinkwasser- und Abwassereinrichtung angeschlossen waren, nunmehr erstmalig zu Herstellungsbeitr&#228;gen herangezogen wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach der Vorschrift des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB in der Fassung vom 27. Juni 1991 (nachfolgend: a.F.) war die Entstehung der Beitragspflicht an das <span style="text-decoration:underline">&#8222;Inkrafttreten der Satzung&#8220;</span> gekn&#252;pft, ohne dass das Erfordernis der Rechtswirksamkeit ausdr&#252;cklich kodifiziert war. Nach der Auslegung dieser Norm durch die verwaltungsgerichtliche Rechtsprechung in Brandenburg kam es insoweit f&#252;r das Entstehen der Beitragspflicht und den Beginn der Verj&#228;hrung nicht auf die formelle und materielle G&#252;ltigkeit dieser Satzung, sondern ausschlie&#223;lich auf den formalen Akt des ersten Satzungserlasses an (OVG Brandenburg, Urteil v. 08.06.2000 &#8212; 2 D 29/98.NE, Rn. 47, zitiert nach juris). Da nur eine materiell wirksame Satzung Grundlage f&#252;r die Beitragspflicht sein kann, konnten Beitr&#228;ge danach nur erhoben werden, wenn eine g&#252;ltige Satzung auf den Tag des Inkrafttretens der ersten unwirksamen Satzung zur&#252;ckwirkte. Dies h&#228;tte jedoch zur Folge gehabt, dass die Beitragspflicht h&#228;ufig nur f&#252;r eine juristische Sekunde entstanden und wegen r&#252;ckwirkenden Ablaufs der vierj&#228;hrigen Festsetzungsfrist sofort verj&#228;hrt w&#228;re, &#167;&#160;12 Abs.&#160;1 Nr.&#160;4 Buchstabe b KAG BB i.V.m. &#167;&#160;169 Abs.&#160;2 Satz&#160;1 Nr.&#160;25 &#167;&#160;170 Abs.&#160;1 AO. Den damit verbundenen Beitragsausf&#228;llen wollte der Gesetzgeber durch die &#196;nderung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB in die nunmehr geltende Fassung (&#8222;<span style="text-decoration:underline">Inkrafttreten der rechtswirksamen Satzung</span>") entgegenwirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zu der ge&#228;nderten Rechtslage hat die verwaltungsgerichtliche Rechtsprechung angenommen, die Neufassung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB im Jahr 2004 (nachfolgend: n.F.) entfalte zwar keine R&#252;ckwirkung, finde aber auch ohne R&#252;ckwirkungsanordnung Anwendung auf Sachverhalte, in denen die erste wirksame Abgabensatzung erst nach Inkrafttreten der Norm erlassen worden sei (vgl. OVG Berlin-Brandenburg, Beschluss v. 12.12.2007 - OVG 9 B 44.06 - Rn. 51 ff; BVerwG, Beschluss v. 14.07.2008 9 B 22/08 Rn. zitiert nach juris). Ein Eingriff in einen abgeschlossenen Sachverhalt liege insbesondere deshalb nicht vor, weil &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB n.F. Wirkung nur f&#252;r solche Altf&#228;lle entfalte, in denen vor Inkrafttreten der Neuregelung keine rechtswirksame Beitragssatzung erlassen worden sei. Ohne rechtswirksame Satzung habe indessen noch keine sachliche Beitragspflicht entstehen und daher auch keine Festsetzungsverj&#228;hrung eintreten k&#246;nnen (OVG Berlin-Brandenburg, Beschluss v. 01.03.2012 &#8212; OVG 9 S 9.12 &#8211; Rn. 14 f).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Verfassungsgericht des Landes Brandenburg entschied 2012, die Neuregelung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB versto&#223;e nicht gegen das R&#252;ckwirkungsverbot (Beschluss v. 21.09.2012 &#8212; 46/11 &#8212; Rn.67 ff). Die Regelung entfalte zwar (unechte) R&#252;ckwirkung, weil der Einschub des Wortes &#8222;rechtswirksam&#8220; die Rechtslage konstitutiv ge&#228;ndert habe. Diese sei aber nach verfassungsrechtlichen Ma&#223;st&#228;ben zul&#228;ssig, da ein sch&#252;tzenswertes Vertrauen in die bisherige verwaltungsrechtliche Rechtsprechung nicht begr&#252;ndet worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2013 hatte sich auch das Bundesverfassungsgericht schon mit der verfassungsrechtlichen Vereinbarkeit des Bayerischen Kommunalabgabengesetzes (nachfolgend: BayKAG) befasst und verlangt, dass Abgaben zum Vorteilsausgleich nicht zeitlich unbegrenzt nach Erlangung des Vorteils festgesetzt werden k&#246;nnen (BVerfG, Beschluss v. 05.03.2013 &#8212; 1 BvR 2457/08 Rn. 41 ff, zitiert nach juris). Zur Beseitigung der Verfassungswidrigkeit g&#228;be es verschiedene M&#246;glichkeiten, die der Gesetzgeber ergreifen k&#246;nne. In der Folge wurde das KAG BB am 20. November 2013 ge&#228;ndert und eine endg&#252;ltige Frist f&#252;r die Beitragserhebung festgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nachdem zun&#228;chst verschiedentlich unwirksame Beitragssatzungen erlassen wurden, setzten die Kommunen &#8212; so auch hier &#8212; wirksame Satzungen r&#252;ckwirkend in Kraft, um Beitragsausf&#228;lle zu vermeiden. Im vorliegenden Fall erhob der MAWV die Beitr&#228;ge auf der Grundlage des KAG BB vom 31. M&#228;rz 2004, zuletzt ge&#228;ndert durch Gesetz vom 27. Mai 2009 i. V. m. der Schmutzwasserbeitragssatzung bzw. Wasserversorgungsbeitragssatzung jeweils vom 2. Dezember 2010. Nachdem diese Satzungen f&#252;r nichtig erkl&#228;rt worden waren, erlie&#223; der MAVVV am 31. Juli 2014 neue Beitragssatzungen und setzte diese r&#252;ckwirkend zum 1. Januar 2011 in Kraft. Diese erstmals wirksamen Satzungen stellten ausweislich der dem Kl&#228;ger erteilten Widerspruchsbescheide vom 26. September 2014 nunmehr die Grundlage f&#252;r die Beitragserhebung dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Im Jahr 2015 sah das Bundesverfassungsgericht die Anwendung des &#167;&#160;8 Abs.&#160;7, Satz&#160;2 KAG BB n.F. in F&#228;llen, in denen Beitr&#228;ge gem&#228;&#223; &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB a.F. auf der Grundlage der fr&#252;heren Rechtsprechung des Oberverwaltungsgerichts Brandenburg - Entstehen der Beitragspflicht durch r&#252;ckwirkendes Inkrafttreten einer wirksamen Satzung mit zugleich eintretender Festsetzungsverj&#228;hrung - nicht mehr h&#228;tten erhoben werden d&#252;rfen, wegen Versto&#223;es gegen das rechtsstaatliche R&#252;ckwirkungsverbot als verfassungswidrig an (BVerfG, Beschluss vom 12. November 2015 - 1 BvR 2961/14, 1 BvR 3051/14 Rn. 43, zitiert nach Juris). Durch die &#196;nderung von &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB n.F. dahin, dass die sachliche Beitragspflicht mit Inkrafttreten einer &#8222;rechtswirksamen Satzung" entstehe, sei eine konstitutive &#196;nderung der alten Rechtslage eingetreten (BVerfG, a.a.O., Rn. 47 ff; anders sp&#228;ter BGH, Urteil v. 27.06.2019 &#8212; III ZR 93/18 &#8212; Rn. 18ff). Denn w&#228;re eine auf den Tag des Inkrafttretens der ersten unwirksamen Satzung r&#252;ckwirkende wirksame Beitragssatzung beschlossen worden, w&#228;re die vierj&#228;hrige Festsetzungsfrist in Lauf gesetzt worden und Festsetzungsverj&#228;hrung vor Inkrafttreten der Neuregelung eingetreten. Die Forderungen w&#228;ren dann in der &#8222;juristischen Sekunde" ihres Entstehens erloschen. &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB n.F. er&#246;ffnete damit in F&#228;llen, in denen Beitr&#228;ge nach der alten Rechtslage nicht mehr erhoben werden konnten, erneut die M&#246;glichkeit, die Beitragsschuldner zu Anschlussbeitr&#228;gen heranzuziehen, was eine unzul&#228;ssige R&#252;ckwirkung darstelle (BVerfG, a.a.O., Rn. 51, 52, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In den dem Kl&#228;ger erteilten Widerspruchsbescheiden vom 26. September 2014 wird u.a. auf die vorgenannte Rechtsprechung des Oberverwaltungsgerichts Berlin-Brandenburg vom 12. Dezember 2007 und vom 1. M&#228;rz 2012 (9 B 44.06; 9 S 9.12), des Bundesverwaltungsgerichts vom 14. Juli. 2008 (9 B 22.08) sowie auf die Entscheidung des Landesverfassungsgerichts vom 21. September 2012 (46/11) und des Bundesverfassungsgerichts vom 5. M&#228;rz 2013 (BvR 2457/08) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte wegen der verlorenen Beitr&#228;ge sowie wegen Stundungszinsen, Rechtsanwaltskosten und unn&#246;tig aufgewendeter Gerichtskosten verurteilt und die Klage nur wegen eines geringen Teils der geltend gemachten Zinsen abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte verfolgt ihren erstinstanzlichen Klagabweisungsantrag weiter, stellt das angefochtene Urteil in vollem Umfang zur &#220;berpr&#252;fung und r&#252;gt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Anl&#228;sslich eines nach Erhalt der Widerspruchsbescheide im Jahr 2014 mit dem Kl&#228;ger gef&#252;hrten Telefonats zum weiteren Vorgehen sei ihr die ma&#223;gebliche, erst am 12 November 2015 ergangene Entscheidung des Bundesverfassungsgerichts nicht bekannt gewesen. Diese stelle zudem eine &#252;berraschende &#196;nderung der Rechtsprechung bez&#252;glich der Festsetzungsverj&#228;hrung dar. Mit der Pr&#252;fung der Erfolgsaussichten einer Klage oder einer verfassungsrechtlichen &#220;berpr&#252;fung habe der Kl&#228;ger sie ausdr&#252;cklich nicht beauftragt, sondern lediglich eine Herabsetzung der Beitragsforderungen gew&#252;nscht, die er selbst habe aushandeln wollen. Der Kl&#228;ger habe die Voraussetzungen f&#252;r den Eintritt der Festsetzungsverj&#228;hrung nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>&#220;berdies sei ihm kein Schaden entstanden, weil ihm ein Anspruch nach dem Staatshaftungsgesetz gegen&#252;ber dem MAWV zustehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des 3. August 2018 verk&#252;ndeten Urteils des Landgerichts Berlin, Gesch&#228;ftsnummer 22 O 173/17, die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er h&#228;lt die Berufung f&#252;r unzul&#228;ssig, weil sich die Berufungsbegr&#252;ndung nur zu den Beitragsforderungen und nicht zu den &#252;brigen Schadenspositionen verhalte. Die Beklagte habe ihn auch ohne Kenntnis der erst 2015 ergangenen Entscheidung des Bundesverfassungsgerichts auf die verfassungswidrige R&#252;ckwirkung der Beitragserhebung hinweisen m&#252;ssen. Im &#220;brigen vertieft er seinen erstinstanzlichen Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><span style="text-decoration:underline">B. Zul&#228;ssigkeit der Berufung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig, &#167;&#167;&#160;520 Abs.&#160;2, Abs.&#160;3 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dies gilt f&#252;r die Berufung insgesamt, wenngleich sich die Berufungsbegr&#252;ndung nur mit der Frage der pflichtwidrigen Fehlberatung auseinandersetzt, ohne auf die insoweit betroffenen Schadenspositionen Beitr&#228;ge, Stundungszinsen und Rechtsanwaltskosten einzugehen. Zu den Gerichtskosten in H&#246;he von 293,- Euro und in H&#246;he von 289,- Euro, die durch die &#252;berfl&#252;ssige Erhebung von zwei Unt&#228;tigkeitsklagen wegen der vermeintlichen Nichtbescheidung der seitens des Kl&#228;gers erhobenen Widerspr&#252;che entstanden sind, verh&#228;lt sich die Berufungsbegr&#252;ndung gar nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;520 Abs.&#160;3 S.&#160;2 Nr.&#160;1 ZPO muss die Berufungsbegr&#252;ndung die Erkl&#228;rung enthalten, inwieweit das Urteil angefochten wird und welche Ab&#228;nderung des Urteils beantragt wird. Diese Regelung soll den Berufungskl&#228;ger im Interesse der Beschleunigung des Berufungsverfahrens dazu anhalten, sich eindeutig &#252;ber Umfang und Ziel seines Rechtsmittels zu erkl&#228;ren und das Berufungsgericht sowie den Prozessgegner &#252;ber Umfang und Inhalt seiner Angriffe m&#246;glichst schnell und zuverl&#228;ssig ins Bild setzen. F&#252;r die Erkl&#228;rung, inwieweit das erstinstanzliche Urteil angefochten wird und welche Ab&#228;nderungen beantragt werden, bedarf es keiner ausdr&#252;cklichen Stellung eines Sachantrags; es reicht aus, wenn die Begr&#252;ndung den Schluss auf die Weiterverfolgung des erstinstanzlichen Begehrens zul&#228;sst (BGH, Beschluss v. 26.06.2019 &#8212; VII ZB 61/18 &#8212; Rn. 9, zitiert nach juris). Dar&#252;ber hinaus muss es die Umst&#228;nde bezeichnen, aus denen sich nach Ansicht des Berufungskl&#228;gers die Rechtsverletzung und deren Erheblichkeit f&#252;r die angefochtene Entscheidung ergeben, &#167;&#160;520 Abs.&#160;3 S.&#160;2 Nr.&#160;2 ZPO. Dazu geh&#246;rt eine aus sich heraus verst&#228;ndliche Angabe, welche bestimmten Punkte des angefochtenen Urteils der Berufungskl&#228;ger bek&#228;mpft und welche tats&#228;chlichen oder rechtlichen Gr&#252;nde er ihnen im Einzelnen entgegensetzt (BGH, Beschluss vom 27. Januar 2015 &#8212; VI ZB 40/14, NJW-RR 2015, 511, 512). Dass der Inhalt der Berufungsbegr&#252;ndung sich nur mit einzelnen Aspekten der angefochtenen Entscheidung befasst, steht der Annahme, das angefochtene Urteil in vollem Umfang zur &#220;berpr&#252;fung stellen zu wollen, nicht entgegen (vgl. BGH, Beschluss v. 26.06.2019 &#8212; VII ZB 61/18 &#8212; Rn. 9, zitiert nach juris). Im Fall der uneingeschr&#228;nkten Anfechtung muss die Berufungsbegr&#252;ndung geeignet sein, das gesamte Urteil in Frage zu stellen (BGH, Beschluss v. 06.06.2019 - III ZR 83/18 - Rn. 20, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Nach diesen Ma&#223;gaben ist die Berufung insgesamt als zul&#228;ssig anzusehen. Vorliegend hat die Beklagte ihre Berufung auf die gesamte, durch das Landgericht zugesprochene Klageforderung bezogen und beantragt, unter Ab&#228;nderung des landgerichtlichen Urteils die Klage vollumf&#228;nglich abzuweisen. Die Beklagte stellt insgesamt darauf ab, dass das Landgericht fehlerhaft von einem Schaden in der zuerkannten H&#246;he ausgegangen und deshalb eine Ab&#228;nderung der angefochtenen Entscheidung gerechtfertigt ist. Eine Beschr&#228;nkung dieses Vorbringens nur auf einzelne Schadenspositionen hat sie nicht vorgenommen, auch wenn sie -ausschlie&#223;lich auf das erstinstanzliche Urteil eingeht, soweit hierdurch der Klage wegen der anwaltlichen Pflichtverletzung mangels Vorgehen gegen die ergangene Widerspruchsbescheide vom 26. September 2014 stattgegeben wird, in deren Folge der Kl&#228;ger mit Beitr&#228;gen, Stundungszinsen und Rechtsanwaltskosten belastet worden ist. Ob die Berufung mit dieser Begr&#252;ndung in der Sache auch in Bezug auf die in Rede stehenden Gerichtskosten Erfolg haben wird, ist keine Frage der Zul&#228;ssigkeit der Berufung, sondern ihrer Begr&#252;ndetheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><span style="text-decoration:underline">C. Begr&#252;ndetheit der Berufung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Berufung der Beklagten gegen das am 3. August 2018 verk&#252;ndete Urteil des Landgerichts Berlin bietet jedoch nach einstimmiger Auffassung des Senats offensichtlich keine Aussicht auf Erfolg, die Rechtssache hat keine grunds&#228;tzliche Bedeutung, die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordern keine Entscheidung des Berufungsgerichts und eine m&#252;ndliche Verhandlung ist nicht geboten, &#167;&#160;522 Abs.&#160;2 S.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach &#167;&#160;513 Abs.&#160;1 ZPO kann die Berufung nur darauf gest&#252;tzt werden, dass die angefochtene Entscheidung auf einer Rechtsverletzung (&#167;&#160;546 ZPO) beruht oder die nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung rechtfertigen. Beides ist hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Senat folgt den im Wesentlichen zutreffenden Gr&#252;nden der angefochtenen Entscheidung, die durch das Berufungsvorbringen nicht entkr&#228;ftet werden. Das Landgericht hat die Beklagte im Ergebnis zu Recht zum Schadensersatz verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Erg&#228;nzend und ankn&#252;pfend an die Berufungsbegr&#252;ndung wird auf Folgendes hingewiesen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><span style="text-decoration:underline">1. Pflichtverletzung</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der infolge der Bestandskraft der Beitragserhebung eingetretene Rechtsverlust des Kl&#228;gers beruht auf einer schuldhaften Verletzung der Anwaltspflichten der Beklagten, &#167;&#167;&#160;280 Abs.&#160;1, 675, 611 BGB (nachfolgend: unter a). Gleiches gilt f&#252;r die fehlerhaft erhobenen Unt&#228;tigkeitsklagen (nachfolgend: unter b).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zwischen den Parteien bestand ein Mandatsverh&#228;ltnis. Die Beklagte war unstreitig mit der Abwehr der gegen den Kl&#228;ger festgesetzten Beitr&#228;ge f&#252;r den Schmutzwasser- und Wasserversorgungsanschluss beauftragt. Der Kl&#228;ger hatte ihr zu diesem Zweck mit Datum vom 11. September 2014 jeweils eine Vollmacht zur Prozessf&#252;hrung erteilt. Aus dem bestehenden Vertragsverh&#228;ltnis war die Beklagte verpflichtet, den Kl&#228;ger auf die M&#246;glichkeit der Verfassungswidrigkeit der Beitragserhebung und die Konsequenz hinzuweisen, dass f&#252;r ihn in diesem Fall die Beitragspflicht in G&#228;nze entfallen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Beklagten ist eine Pflichtverletzung zur Last zu legen, weil sie die verfassungsrechtliche Problematik mit dem Kl&#228;ger &#252;berhaupt nicht er&#246;rtert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480764","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Hinsichtlich der anwaltlichen Aufkl&#228;rungspflichten gilt Folgendes: Der Rechtsanwalt hat seine T&#228;tigkeit f&#252;r den Mandanten in erster Linie an der h&#246;chstrichterlichen Rechtsprechung auszurichten; denn diese hat richtungsweisende Bedeutung f&#252;r die Entwicklung und Anwendung des Rechts (BGH, Urteil v. 21.09.2000 &#8212; IX ZR 127/99 &#8212; Rn. 49, zitiert nach juris). Er ist im Rahmen des ihm erteilten Mandats verpflichtet, den Auftraggeber umfassend zu belehren, seine Belange in jeder Richtung wahrzunehmen und seinen Auftrag so zu erledigen, dass Nachteile f&#252;r den Mandanten m&#246;glichst vermieden werden. Droht dem Mandanten ein Rechtsverlust, hat er diesem durch geeignete Ma&#223;nahmen entgegenzuwirken (BGH, Urteil v. 17.03.2016 &#8212; IX ZR 42/14 &#8212; Rn. 9, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480764","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Zwar darf der anwaltliche Berater bei Wahrnehmung eines Mandats vom Fortbestand einer gefestigten h&#246;chstrichterlichen Rechtsprechung ausgehen BGH, Urteil v. 06.11.2008 &#8212; IX ZR 140/07 &#8212; Rn. 9, zitiert nach juris). Eine &#196;nderung der Rechtsprechung hat er allerdings in Betracht zu ziehen, wenn ein oberstes Gericht darauf hinweist oder neue Entwicklungen in Rechtsprechung und Rechtswissenschaft Auswirkungen auf eine &#228;ltere Rechtsprechung haben k&#246;nnen und es zu einer bestimmten Frage an einer neueren h&#246;chstrichterlichen Entscheidung fehlt. Eine Verpflichtung des Beraters, die Rechtsprechung der Instanzgerichte und das Schrifttum einschlie&#223;lich der Aufsatzliteratur heranzuziehen, kann ausnahmsweise auch dann bestehen, wenn ein Rechtsgebiet aufgrund eindeutiger Umst&#228;nde in der Entwicklung begriffen ist und (neue) h&#246;chstrichterliche Rechtsprechung zu erwarten ist (BGH, a.a.O.). Entscheidend sind die besonderen Umst&#228;nde des Einzelfalls. Grunds&#228;tzlich ist darauf abzustellen, mit welchem Grad an Deutlichkeit eine neue Rechtsentwicklung in eine bestimmte Richtung weist und eine neue Antwort auf eine bisher anders entschiedene Frage nahe legt (BGH, a.a.O.). Aus der Grundpflicht des Beraters, den Mandanten im Rahmen seines Mandats umfassend und m&#246;glichst ersch&#246;pfend zu beraten, kann sich ausnahmsweise die Pflicht ergeben, auch auf eine m&#246;gliche Verfassungswidrigkeit eines bislang als verfassungsgem&#228;&#223; behandelten Gesetzes hinzuweisen (BGH, a.a.O. f&#252;r die Pflicht des Steuerberaters bei etwaiger Verfassungswidrigkeit der Steuererhebung). Ein Ausnahmefall kann etwa gegeben sein, wenn das Bundesverfassungsgericht in einer Senatsentscheidung in &#228;hnlichem Zusammenhang eine Verfassungsfrage behandelt und dabei eine aussagekr&#228;ftige Vorentscheidung auch f&#252;r die verfassungsrechtliche Beurteilung des anh&#228;ngigen Falls getroffen hat. Dr&#228;ngt sich der Zusammenhang auf, hat der Berater den Mandanten hierauf hinzuweisen, um ihm die eigenverantwortliche Entscheidung zu erm&#246;glichen, ob er &#8212; gest&#252;tzt auf die Parallelentscheidung des Bundesverfassungsgerichts &#8212; den Weg durch die Instanzen einschlagen will (BGH, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Diesen Anforderungen an die anwaltlichen Pflichten wird die Beratung der Beklagten nicht gerecht. In Anbetracht der eingangs geschilderten Rechtsprechung, die bis Oktober 2014 zur Frage der Beitragspflicht von Altanschlie&#223;ern ergangen war, war die Beklagte gehalten, den Kl&#228;ger &#252;ber die m&#246;gliche Verfassungswidrigkeit der Beitragserhebung aufzukl&#228;ren. Konkreter Anlass f&#252;r eine entsprechende Beratung bestand vorliegend jedenfalls, weil die Frage der Verfassungsm&#228;&#223;igkeit ausdr&#252;cklich in den Widerspruchsbescheiden vom 26. September 2014 thematisiert wurde. Deshalb dr&#228;ngte es sich auch ohne eigenst&#228;ndige Recherche der Sach- und Rechtslage zu dieser Thematik allein aufgrund der in den beiden Widerspruchsbescheiden vom 26. September 2014 genannten Rechtsprechung auf, die Frage einer verfassungswidrigen R&#252;ckwirkung der Beitragserhebung zu &#252;berpr&#252;fen oder den Kl&#228;ger auch insoweit darauf hinzuweisen, dass die Erfolgsaussichten einer Verfassungsbeschwerde noch abzukl&#228;ren seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Denn zumindest seit der Entscheidung des Bundesverfassungsgerichts im Jahr 2013, die sich auf das vergleichbare BayKAG bezog, stand die Verfassungsm&#228;&#223;igkeit der Beitragserhebung von kommunalen Abgaben im Raum. Das Bundesverfassungsgericht er&#246;rtert auch die Frage der R&#252;ckwirkung, die es in dem zur Entscheidung stehenden Fall verneint, weil kein Eingriff in einen in der Vergangenheit begonnenen und nicht abgeschlossenen Sachverhalt angenommen wird. Ob das Vertrauen in den scheinbaren Beginn der Festsetzungsfrist auf der Grundlage einer unwirksamen Satzung verfassungsrechtlichen Schutz genie&#223;t, l&#228;sst das Bundesverfassungsgericht hingegen dahinstehen (BVerfG, Beschluss v. 05.03.2013 &#8212; 1 BvR 2457/08 - Rn- 39).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Umstand, dass das KAG BB im Anschluss an die vorgenannte Entscheidung zum BayKAG noch im Jahr 2013 ge&#228;ndert und mit &#167;&#160;19 eine zeitliche Obergrenze f&#252;r den Vorteilsausgleich eingef&#252;hrt wurde, musste der Beklagten Anlass zur &#220;berpr&#252;fung geben, ob die Vorgaben des Bundesverfassungsgerichts f&#252;r die Beitragserhebung im. Geltungsbereich des KAG BB erf&#252;llt sind. Mit der M&#246;glichkeit einer Verfassungswidrigkeit der Beitragserhebung musste die Beklagte deshalb rechnen, selbst wenn der Verfassungsgerichtshof des Landes Brandenburg 2012 keine verfassungsrechtlichen Bedenken festgestellt hatte. Jedenfalls war die Beklagte in dieser Situation zur Wahrung der Interessen des Kl&#228;gers verpflichtet, die Rechtsentwicklung besonders sorgf&#228;ltig zu beobachten und sich zumindest mit den in den Widerspruchsbescheiden genannten Entscheidungen vertraut zu machen. Dabei w&#228;re ihr bewusst geworden, dass die zu beurteilende Rechtsfrage durch die Neufassung des KAG- BB durch das Bundesverfassungsgericht noch nicht abschlie&#223;end gekl&#228;rt war. Nach dem Grundsatz des sichersten Weges h&#228;tte die Beklagte den Kl&#228;ger wenigstens dar&#252;ber informieren m&#252;ssen, dass sie die Verfassungsgem&#228;&#223;heit der Beitragserhebung noch nicht gepr&#252;ft habe. Die Beklagte hatte deshalb konkreten Anlass f&#252;r den Hinweis, durch eine Klage die M&#246;glichkeit zu sichern, aus einer sp&#228;teren Entscheidung des Bundesverfassungsgerichts wie im Jahr 2015 geschehen &#8212; Nutzen zu ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Unabh&#228;ngig von dem genauen Hergang und Inhalt des Telefonats, zu dem die Beklagte die Aktennotiz vom 2. Oktober 2014 (BI. 28 d.A.) vorgelegt hat, steht fest, dass die Beklagte den Kl&#228;ger lediglich auf den m&#246;glicherweise fehlerhaften Nutzungsfaktor zur Berechnung der Beitr&#228;ge hinwies. Allein in diesem Zusammenhang teilte der Kl&#228;ger mit, er wolle zun&#228;chst selbst mit dem MAWV eine Senkung der Beitragsh&#246;he verhandeln und wolle zun&#228;chst keine Klage einreichen. Die Beklagte stellte dem Kl&#228;ger nur anheim, die Herabsetzung der Beitr&#228;ge m&#246;glichst vor Ablauf der Klagefrist zu erreichen. Indem die Beklagte mit keinem Wort auf die m&#246;gliche verfassungswidrige R&#252;ckwirkung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB n.F. hinwies, hat sie dem Kl&#228;ger aber gerade eine eigenverantwortliche Entscheidung &#252;ber die Einlegung einer Klage abgeschnitten. Sollte der Kl&#228;ger die Beklagte ausdr&#252;cklich angewiesen haben, keine Klage in beiden Angelegenheiten zu fertigen, weil er selber t&#228;tig werde, fehlte es ihm auch insoweit an der erforderlichen Information &#252;ber die m&#246;gliche Verfassungswidrigkeit der Beitragserhebung, um eine eigenverantwortliche Entscheidung f&#252;r das weitere Vorgehen zu treffen. Denn diese Entscheidung gr&#252;ndet gerade auf der fehlerhaften Aufkl&#228;rung durch die Beklagte. Zugleich liegt in der etwaigen Weisung des Kl&#228;gers keine K&#252;ndigung oder Entziehung des Mandats. Vielmehr h&#228;tte die Beklagte, die unstreitig mit der Abwehr der Beitragsbescheide beauftragt war, den Kl&#228;ger im Rahmen des Telefonats oder sp&#228;testens vor Ablauf der Klagefrist &#252;ber den sichersten Weg, n&#228;mlich die Erhebung von entsprechenden Anfechtungsklagen &#8212; auch mit Blick auf die Frage der Verfassungswidrigkeit beraten m&#252;ssen oder wenigstens &#252;ber die verfassungsrechtliche Problematik ins Bild setzen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Soweit die Beklagte mit Datum vom 30. Dezember 2015 zwei Unt&#228;tigkeitsklagen vor dem Verwaltungsgericht Cottbus erhob mit der Begr&#252;ndung, &#252;ber die Widerspr&#252;che des Kl&#228;gers von Juni 2011 sei entgegen ihrer schriftlichen Aufforderung vom 16. September 2014 noch nicht entschieden, obwohl ihr die Widerspruchsbescheide vom 26. September 2014 unstreitig selbst zugingen, liegt die Pflichtwidrigkeit ihres Vorgehens auf der Hand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><span style="text-decoration:underline">2. Haftungsausf&#252;llende Kausalit&#228;t</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die erforderliche Kausalit&#228;t zwischen der pflichtwidrigen Beratung durch die Beklagte und dem beim Kl&#228;ger eingetretenen Schaden ist gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Das Landgericht hat zu Recht angenommen, dass der Kl&#228;ger bei pflichtgerechter Beratung Anfechtungsklage gegen die Beitragsbescheide erhoben und gegebenenfalls abschl&#228;gige Entscheidungen zur weiteren, auch verfassungsm&#228;&#223;igen &#220;berpr&#252;fung gestellt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Im Ausgangspunkt obliegt der Beweis f&#252;r den Ursachenzusammenhang zwischen der Pflichtwidrigkeit und dem Schaden demjenigen, der Schadensersatz verlangt, denn es handelt sich um eine anspruchsbegr&#252;ndende Voraussetzung (BGH, Urteil v. 30.03.2000 &#8212; IX ZR 53/99 &#8212; Rn. 7, zitiert nach juris; OLG D&#252;sseldorf, Urteil v. 15.05.2018 - I-24 U 20/17, 24 U 70/17 - Rn. 47, zitiert nach juris). Wie sich der Mandant bei ordnungsgem&#228;&#223;er Beratung verhalten h&#228;tte, ist eine Frage der haftungsausf&#252;llenden Kausalit&#228;t, f&#252;r deren Nachweis nach dem Ma&#223;stab des &#167;&#160;287 ZPO eine &#252;berwiegende, freilich auf gesicherter Grundlage beruhende Wahrscheinlichkeit gen&#252;gt (BGH, a.a.O., Rn. 9, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480764","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>F&#252;r den Fall, dass ein bestimmter Rat geschuldet war und es in der gegebenen Situation unvern&#252;nftig gewesen w&#228;re, diesen Rat nicht zu befolgen, kommt der Erfahrungssatz des beratungsgem&#228;&#223;en Verhaltens in Betracht (BGH, a.a.O., Rn. 8, zitiert nach juris). Die Vermutung des beratungsgerechten Verhaltens kommt zur Anwendung, wenn im Hinblick auf die Interessenlage oder andere objektive Umst&#228;nde eine bestimmte Entschlie&#223;ung des zutreffend informierten Mandanten mit Wahrscheinlichkeit zu erwarten w&#228;re. Voraussetzung sind danach tats&#228;chliche Feststellungen, die im Falle sachgerechter Aufkl&#228;rung durch den rechtlichen Berater aus Sicht eines vern&#252;nftig urteilenden Mandanten eindeutig eine bestimmte tats&#228;chliche Reaktion nahegelegt h&#228;tten (BGH, Urteil v. 17.03.2016 &#8212; IX ZR 142/14 &#8212; Rn. 14, zitiert nach juris). Wenn die Vermutung des beratungsgerechten Verhaltens einschl&#228;gig ist, kann sie auch fehlenden Sachvortrag ersetzen (BGH, a.a.O., Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Diese Beweiserleichterung greift zugunsten des Kl&#228;gers ein. Der Vortrag des Kl&#228;gers, er h&#228;tte bei ordnungsgem&#228;&#223;er Beratung durch die Kl&#228;gerin gegen die Beitragsbescheide in Gestalt der Widerspruchsbescheide Klage erhoben gen&#252;gt (noch), um im Zusammenspiel mit dem unstreitigen Sachverhalt die Voraussetzungen f&#252;r die Vermutung beratungsgerechten Verhaltens zu erf&#252;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Um der Beitragspflicht vollst&#228;ndig zu entgehen, bedurfte es zwingend der Anfechtung der ergangenen Bescheide, um deren Bestandskraft zu verhindern. Andere gleichwertige Handlungsalternativen hierzu gab es nicht. Zwar war unter den gegebenen Voraussetzungen die vom Kl&#228;ger in direkter Verhandlung mit dem MAWV erzielte Senkung der Beitragsh&#246;he auch eine interessengerechte Alternative, solange die Verfassungswidrigkeit der Beitragserhebung noch nicht abschlie&#223;end feststand. Allerdings w&#228;re zum damaligen Zeitpunkt der Rat, gegen die H&#246;he des Beitrags vorzugehen, ohne zugleich die Heranziehung zu den Anschlussbeitr&#228;ge dem Grunde nach in Frage zu stellen, nicht vern&#252;nftig gewesen. Denn auch nach Erlass der Teilaufhebungsbescheide h&#228;tte der Kl&#228;ger mangels Ablauf der Klagefrist noch gegen die urspr&#252;nglichen Beitragsbescheide vorgehen k&#246;nnen. Dies teilte die Beklagte dem Kl&#228;ger mit Schreiben vom 5 Januar 2016 selbst mit. Hierin hei&#223;t es auszugsweise:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;ich danke f&#252;r die &#220;bermittlung des Teilaufhebungsbescheides. Im Bescheid ist ausgef&#252;hrt, dass ein Widerspruchsbescheid vom 26. September 2014 existiert. Hiergegen h&#228;tte Klage erhoben werden m&#252;ssen. Bedauerlicherweise haben Sie mir den Widerspruchsbescheid nicht &#252;bermittelt. Allein aus diesem Grund sind die Klagen ohne Aussicht auf Erfolg. W&#228;re gegen den Widerspruchsbescheid Klage erhoben worden (siehe Rechtsmittelbelehrung), dann h&#228;tte in der Angelegenheit absolute Erfolgsaussicht bestanden.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dass es dem Kl&#228;ger nach Erhalt der Beitragsbescheide Ende September und im Oktober 2014 zun&#228;chst vornehmlich darum ging, durch eigene Verhandlung mit dem MAWV die H&#246;he der Beitragss&#228;tze zu senken, spricht nicht gegen die Vermutung beratungsgerechten Verhaltens. Dieser Umstand indiziert zwar ein zumindest auch auf Kostenersparnis bedachtes Vorgehen des Beklagten. Allerdings hat der Kl&#228;ger gerade nicht das Mandat mit der Beklagten beendet, sondern allein die Verhandlung einer etwaigen Beitragssenkung selbst in die Hand genommen. Zudem zeigt die unstreitige Tatsache, dass die Beklagte schlie&#223;lich im Auftrag des Kl&#228;gers im Dezember 2015 zwei &#8212; &#252;berfl&#252;ssige &#8212; Unt&#228;tigkeitsklagen erhob und der Kl&#228;ger die Gerichtskosten hierf&#252;r entrichtete, dass das Kostenrisiko den Kl&#228;ger von der Erhebung der Anfechtungsklage kaum abgehalten h&#228;tte. Vielmehr liegt der Schluss nahe, dass der Kl&#228;ger ebenso bereit gewesen w&#228;re, die Kosten f&#252;r die richtigerweise zu erhebenden Anfechtungsklagen und gegebenenfalls weiteren Rechtsschutz zu investieren. Untermauert wird diese Annahme durch den Umstand, dass der Kl&#228;ger die Herabsetzung der Beitr&#228;ge auch nach dem Vorbringen der Beklagten auf ihr Anraten vor dem Ablauf der Klagefrist erreichen wollte und dies umgesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch in Anbetracht der Kosten f&#252;r m&#246;glicherweise f&#252;nf Instanzen ist es hinreichend wahrscheinlich, dass sich der Kl&#228;ger nach einem ordnungsgem&#228;&#223;en Hinweis entschieden h&#228;tte, Klagen gegen die Beitragsbescheide einzureichen. Wie die Erhebung der &#252;berfl&#252;ssigen Unt&#228;tigkeitsklagen zeigt, stand im Falle des Misserfolgs kein nennenswertes finanzielles Risiko im Raum, das den Kl&#228;ger von einer Klageerhebung h&#228;tte abhalten k&#246;nnen. Vielmehr wurde das Kostenrisiko im Fall eines Misserfolgs auch unter Ber&#252;cksichtigung der Gerichts- und Anwaltskosten f&#252;r mehrere Instanzen durch erhebliche Chancen im Fall eines Erfolges der Verfassungsbeschwerde aufgewogen. Selbst wenn der Kl&#228;ger die Erfolgschancen als recht gering eingesch&#228;tzt h&#228;tte, w&#228;re zumindest die Erhebung von Anfechtungsklagen vern&#252;nftig und deshalb hinreichend wahrscheinlich gewesen, um die Bestandskraft der Bescheide mit Blick auf die Entwicklung der Rechtsprechung und etwaige weitere Entscheidungen des Bundesverfassungsgerichts zu verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Vermutung des beratungsgerechten Verhaltens wird ferner nicht ersch&#252;ttert, wenn der Ablauf und Inhalt des von der Beklagten vorgetragenen Telefonats gem&#228;&#223; der Aktennotiz vom 2. Oktober 2014 als wahr unterstellt wird. Auf die Ausf&#252;hrungen unter C.1.a) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Ursachenzusammenhang zwischen der pflichtwidrig erhobenen Unt&#228;tigkeitsklagen und dem infolge der Gerichtskosten eingetretenen Schaden ist offensichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p><span style="text-decoration:underline">3. Verschulden</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Beklagte hat nicht dargetan, dass sie die Pflichtverletzungen nicht zu vertreten hat, &#167;&#160;280 Abs.&#160;1 Satz&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Soweit sie in erster Instanz vorgetragen hat, sie habe seinerzeit nicht gewusst, dass die Versorgungsleitungen bzw. die Anschlussm&#246;glichkeiten auf dem kl&#228;gerischen Grundst&#252;ck bereits vor dem 3. Oktober 1990 bestanden h&#228;tten, vermag sie dies nicht zu entlasten. Insoweit h&#228;tte es ihr oblegen, die f&#252;r die Abwehr der Beitr&#228;ge ma&#223;geblichen Tatsachen in Erfahrung zu bringen. Hiermit war vorliegend auch kein nennenswerter Aufwand verbunden, da sich diese entscheidende Angabe bereits ausdr&#252;cklich aus beiden Widerspruchsbescheiden vom 26. September 2014 ergab. Gleiches gilt f&#252;r die f&#252;r die Festsetzungsverj&#228;hrung relevanten Tatsachen nebst der ma&#223;geblichen Rechtsprechung, mit der sie sich h&#228;tte vertraut machen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Ihre fehlerhafte B&#252;roorganisation, durch die die Widerspruchsbescheide verf&#228;chert wurden, muss sich die Beklagte &#8212; gegebenenfalls &#252;ber die Zurechnung gem&#228;&#223; &#167;&#160;278 BGB &#8212; vorhalten lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p><span style="text-decoration:underline">4. Schaden</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Dem Kl&#228;ger ist ein Schaden in der geltend gemachten H&#246;he entstanden. Die einzelnen geltend gemachten Schadenspositionen (verlorene Beitr&#228;ge, Stundungszinsen, Rechtsanwaltskosten, Gerichtskosten f&#252;r die Unt&#228;tigkeitsklagen) sind der H&#246;he nach zwischen den Parteien unstreitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>H&#228;tte die Beklagte oder aber der Kl&#228;ger auf ihren richtigen Rat hin, Klage gegen die in Rede stehenden Beitragsbescheide erhoben, h&#228;tte er nach der Rechtsprechung des Bundesverfassungsgerichts der Verpflichtung zur Zahlung der Beitr&#228;ge nebst Stundungszinsen und Rechtsanwaltskosten vollst&#228;ndig entgehen k&#246;nnen. Nach der Begr&#252;ndung des ma&#223;geblichen Beschlusses vom 12. November 2015 verst&#246;&#223;t die Anwendung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB n.F. in F&#228;llen, in denen bei Inkrafttreten der Neuregelung am 1. Februar 2004 Beitr&#228;ge nach &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB a.F. nicht mehr h&#228;tten erhoben werden k&#246;nnen, gegen das rechtsstaatliche R&#252;ckwirkungsverbot und verletzt insoweit verfassungsrechtlich gesch&#252;tztes Vertrauen (vgl. OVG Berlin-Brandenburg, Urteil v. 11.02.2016 OVG 9 B 43.15, (OVG 9 B 35.12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die vom Bundesverfassungsgericht benannte Sachlage liegt hier vor. Der Kl&#228;ger tr&#228;gt in der Klageschrift und in erster Instanz unbestritten vor, die erste Schmutzwasser- und Trinkwasserbeitragssatzung des MAWV sei vor dem Jahr 2000 in Kraft getreten. Unstreitig ist ebenso sein Vortrag in der Berufungsinstanz geblieben, dass die Kommune Zeuthen 1994 Gr&#252;ndungsmitglied des MAWV war. Zu diesem Zeitpunkt bestand der grundst&#252;cksbezogene Anschlussvorteil bereits. Da es nach der Auffassung des Bundesverfassungsgerichts &#8212; im Anschluss an die Rechtsprechung des Oberverwaltungsgerichts f&#252;r das Land Brandenburg bis 2004 (vgl. Urteil vom 8. Juni 2000 &#8212; 2 D 29/98-N &#8212; Rn. 47, zitiert nach juris) bei &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB a.F. nur auf den formalen Akt der Satzungsgebung und nicht auf die materielle Wirksamkeit der Satzung ankommt, w&#228;re im Falle des Kl&#228;gers nach altem Recht und den ma&#223;geblichen Verj&#228;hrungsvorschriften sp&#228;testens mit dem 31. Dezember 2003 Festsetzungsverj&#228;hrung eingetreten. Die Neuregelung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG im Jahr 2004, wonach vorliegend die Festsetzungsverj&#228;hrung erst mit der ersten wirksamen Satzung im Jahr 2011 begonnen hat, entfaltet hier die vom Bundesverfassungsgericht f&#252;r unzul&#228;ssig erachtete R&#252;ckwirkung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Soweit die Beklagte einen Schaden unter Hinweis auf &#167;&#160;1 StHG BB f&#252;r nicht gegeben erachtet, kann sie zu ihren Gunsten hieraus nichts herleiten. Denn der Schaden entf&#228;llt hier nicht mit Blick auf die M&#246;glichkeit, dass der Kl&#228;ger gegen den MAWV einen Schadensersatzanspruch geltend gemacht hat, &#252;ber den noch nicht abschlie&#223;end entschieden ist. Nach der aktuellen Rechtsprechung des Bundesgerichtshofs hat ein solcher Anspruch keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 StHG haftet das jeweilige staatliche oder kommunale Organ f&#252;r Sch&#228;den, die einer nat&#252;rlichen oder juristischen Person hinsichtlich ihres Verm&#246;gens oder ihrer Rechte durch Mitarbeiter oder Beauftragte staatlicher oder kommunaler Organe in Aus&#252;bung staatlicher T&#228;tigkeit rechtswidrig zugef&#252;gt werden, und zwar ohne R&#252;cksicht auf ein Verschulden (BGH, Urteil v. 27.06.2019 - III ZR 93/18 - Rn. 10). Gem&#228;&#223; &#167;&#160;6a StHaftG BB ist der Rechtsweg zu den ordentlichen Gerichten er&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Insoweit hat der Bundesgerichtshof in seiner Entscheidung vom 27. Juni 2019 jedoch entschieden, dass Altanlieger die R&#252;ckzahlung geleisteter Anschlussbeitr&#228;ge nicht mit Erfolg geltend machen k&#246;nnen, weil die Beitragsbescheide nicht wegen Festsetzungsverj&#228;hrung oder Versto&#223;es gegen den verfassungsrechtlichen Grundsatz der Belastungsklarheit und -vorhersehbarkeit rechtswidrig seien (BGH, Urteil v. 27.06.2019 &#8212; III ZR 93/18 &#8212; Rn. 8f). Hierbei legt der Bundesgerichtshof &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG BB a.F. eigenst&#228;ndig und in Abkehr von der verwaltungsgerichtlichen und verfassungsgerichtlichen Rechtsprechung &#8212; u.a. in dezidierter Auseinandersetzung mit der Entscheidung des Bundesverfassungsgericht vom 12. November 2015 &#8212; dahin aus, dass es bereits nach alter Fassung der Vorschrift f&#252;r das Entstehen der Beitragspflicht und damit f&#252;r den Beginn der Festsetzungsverj&#228;hrung auf das Inkrafttreten der ersten rechtswirksamen Satzung ankam (BGH, a.a.O., Rn. 18 ff). In der Folge k&#246;nnen gem&#228;&#223; &#167;&#160;19 Abs.&#160;1 KAG BB Anlieger, deren Grundst&#252;cke vor dem Jahr 2000 eine Anschlussm&#246;glichkeit an die leitungsgebundene Einrichtung erhalten haben, bis einschlie&#223;lich 31. Dezember 2015 rechtm&#228;&#223;ig zu Beitr&#228;gen herangezogen werden, sofern die Voraussetzungen der Festsetzungsverj&#228;hrung &#8212; vier Jahre vom Schluss des Jahres an, in dem die erste wirksame Beitragssatzung in Kraft getreten und damit die Beitragspflicht entstanden ist &#8212; bei Zustellung des Beitragsbescheides noch nicht eingetreten waren (BGH, a.a.O., Rn. 53 ff).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>So lag der Fall hier. Die erste wirksame Beitragssatzung trat 2011 in Kraft. Unstreitig bestand f&#252;r das Grundst&#252;ck des Kl&#228;gers bereits vor dem 3. Oktober 1990 eine Anschlussm&#246;glichkeit. Die in &#167;&#160;19 Abs.&#160;1 Satz&#160;1 KAG BB bestimmte 15-Jahresfrist begann mit Eintritt der Vorteilslage f&#252;r das Grundst&#252;ck, fr&#252;hestens jedoch im Jahr 1990. Der Lauf dieser Frist war gem&#228;&#223; &#167;&#160;19 Abs.&#160;1 Satz&#160;3 KAG BB zun&#228;chst bis zum 3. Oktober 2000 gehemmt, so dass der Fristablauf im vorliegenden Fall erst zum 31. Dezember 2015 eingetreten w&#228;re. Durch die Absendung der Beitragsbescheide am 26. September 2011 war die Frist jedoch zuvor gewahrt, &#167;&#160;19 Abs.&#160;1 Satz&#160;2 KAG BB i.V.m. &#167;&#160;169 Abs.&#160;1 Satz&#160;3 Nr.&#160;1 AO. Die Anwendung dieser Vorschrift konnte nach Ansicht des Bundesgerichtshofs auch keine unzul&#228;ssige (echte) R&#252;ckwirkung entfalten, weil ein abgeschlossener Sachverhalt gerade nicht vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Anhaltspunkte daf&#252;r, dass in den Beitragsbescheiden unzul&#228;ssige Beitr&#228;ge f&#252;r Ma&#223;nahmen verlangt wurden, die vor dem 3. Oktober 1990 erbracht waren, liegen nicht nicht vor. Allein insoweit k&#246;nnte ein Schadensersatzanspruch nach der Rechtsprechung des Bundesgerichtshofs Erfolg haben und der Schaden im hier zur Entscheidung stehenden Fall (teilweise) entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Ausweislich der Widerspruchsbescheide vom 26. September 2014 sind in die Kalkulation des Beitragssatzes f&#252;r Schmutzwasser und Trinkwasser jedoch nur Aufwendungen eingeflossen, die dem MAWV nach dem 3. Oktober 1990 f&#252;r die zentralen &#246;ffentlichen Anlagen entstanden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Nach R&#252;cknahme der versehentlich eingelegten Unt&#228;tigkeitsklagen war der Kl&#228;ger mit den Gerichtskosten in der geltend gemachten H&#246;he belastet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>D.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Der Beklagten wird anheim gestellt, die Berufung aus Kostengr&#252;nden zur&#252;ckzunehmen. F&#252;r diesen Fall erm&#228;&#223;igt sich die Verfahrensgeb&#252;hr von 4,0 auf 2,0 (KV 1222). Ausgehend von einem Streitwert in H&#246;he von bis zu 35.000,- EUR entfallen auf eine Geb&#252;hr 441 EUR.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d339335" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001480764</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
