<html>
<head><title>23-U-178-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.09.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 178/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2011:0922.23U178.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;44a UrhG, &#167;&#167;&#160;44aff UrhG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001109093"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Online-Vertrag &#252;ber den Kauf von Musikdateien: Intransparenz einer Klausel &#252;ber die Einschr&#228;nkung der urheberrechtlichen Nutzungsrechte</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Klausel in allgemeinen Gesch&#228;ftsbedingungen eines Vertrages &#252;ber den Online-Verkauf von Musikdateien, wonach "der Weitervertrieb, die Weitergabe, &#220;bertragung oder Unterlizensierung vorbehaltlich abweichender zwingender gesetzlicher Regelungen nicht gestattet" ist, ist unwirksam, weil die Bestimmung nicht klar und verst&#228;ndlich ist und der K&#228;ufer dadurch unangemessen benachteiligt wird. Denn der Inhalt der Klausel besteht letztlich in der Aussage, dass dem K&#228;ufer Weitervertrieb, Weitergabe, &#220;bertragung und Unterlizenzierung, auch soweit diese gesetzlich erlaubt sind, untersagt werden, soweit er dadurch nicht unangemessen benachteiligt wird. Es liegt auf der Hand, dass eine dergestalt rekursive Verbotsklausel intransparent ist, denn auf Grund des Worts &#8222;zwingende&#8220; wird die Rechtslage f&#252;r den K&#228;ufer undurchschaubar, weil er nicht wissen kann, welche Beschr&#228;nkung gesetzlicher Erlaubnisse der Verk&#228;ufer als unangemessene Benachteiligung ansieht und von dem generellen Verbot ausnehmen will.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001109093","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001109093","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 14. Juli 2009, 16 O 67/08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird unter Zur&#252;ckweisung des Rechtsmittels im &#220;brigen das am 14.07.2009 verk&#252;ndete Urteil des Landgerichts Berlin &#8211; 16 O 67/08 &#8211; ge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, es bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000 &#8364;, ersatzweise Ordnungshaft bis zu sechs Monaten, oder Ordnungshaft bis zu sechs Monaten, zu vollziehen an dem Managing Director der Beklagten, zu unterlassen, im Zusammenhang mit dem Verkauf von Musikdateien in Online-Diensten an Verbraucher, die ihren gew&#246;hnlichen Aufenthalt in Deutschland haben, nachfolgende oder inhaltsgleiche Bestimmungen in Bezug auf die gegen Entgelt per Download erworbenen Musikdateien einzubeziehen sowie sich auf eine solche Bestimmung gegen&#252;ber dem Verbraucher zu berufen:</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8222;Der Weitervertrieb, die Weitergabe, &#220;bertragung oder die Unterlizenzierung ist vorbehaltlich abweichender zwingender gesetzlicher Regeln nicht gestattet.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beklagte verwendete auf ihrer Webseite www.a... .c... /l... /i... /de/service.html (K 4) im Zusammenhang mit dem Online-Verkauf von Musikdateien unter Ziffer 9.b.ii folgende Klausel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Sie sind lediglich berechtigt, die Produkte f&#252;r ihre pers&#246;nlichen, nicht-gewerblichen Zwecke zu verwenden. Der Weitervertrieb, die Weitergabe, &#220;bertragung oder die Unterlizensierung ist vorbehaltlich abweichender zwingender gesetzlicher Regeln nicht gestattet.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger, ein in die Liste qualifizierter Einrichtungen nach &#167;&#160;4 UKlaG eingetragener Verein, h&#228;lt den zweiten Satz dieser Klausel f&#252;r eine unangemessene Benachteiligung des Verbrauchers, da sie seine Rechte als K&#228;ufer ohne sachlichen Grund beschneide, indem sie ihm Nutzungsm&#246;glichkeiten verbiete, zu denen er nach dem Urheberrechtsgesetz berechtigt w&#228;re. Der Kl&#228;ger hat beantragt, der Beklagten die Verwendung der beanstandeten Klausel zu untersagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Landgericht hat die Klage mit Urteil vom 14.07.2009 abgewiesen. Auf die tats&#228;chlichen Feststellungen im Urteil des Landgerichts wird Bezug genommen. Der Kl&#228;ger hat gegen das ihm am 11.08.2009 zugestellte Urteil am 31.08.2009 Berufung eingelegt und diese nach Verl&#228;ngerung der Begr&#252;ndungsfrist um 3 Wochen am 30.10.2009 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt, dass das Landgericht die Frage, ob der Erwerb von Musikdateien im Online-Gesch&#228;ft der Beklagten ein Kaufvertrag sei, offen gelassen und daher nicht erkannt habe, dass die Untersagung der Weiterver&#228;u&#223;erung dem Leitbild des Kaufvertrags widerspreche, da die typische Hauptpflicht des Verk&#228;ufers gerade darin bestehe, dem K&#228;ufer die uneingeschr&#228;nkte Verf&#252;gungsmacht und Verwendungsfreiheit &#252;ber den Kaufgegenstand zu verschaffen; Beschr&#228;nkungen der Nutzungsbefugnis des K&#228;ufers k&#246;nnten sich zwar aus dem Urheberrechtsgesetz ergeben, soweit die Klausel aber Handlungen des Erwerbers verbiete, die nach dem Urheberrechtsgesetz zul&#228;ssig seien, werde der Verbraucher unangemessen benachteiligt; dies gelte hier insbesondere f&#252;r das Verbot der Privatkopie (&#167;&#160;53 I UrhG) und das Verbot der Weitergabe des Speichermediums oder elektronischer Kopien nach Ersch&#246;pfung des Verbreitungsrechts (&#167;&#160;17 II UrhG); im &#220;brigen versto&#223;e die Klausel auch gegen das Transparenzgebot der &#167;&#167;&#160;305 II, 307 I 2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte unter Ab&#228;nderung des angefochtenen Urteils zu verurteilen, es bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000 &#8364;, ersatzweise Ordnungshaft bis zu 6 Monaten, oder Ordnungshaft bis zu 6 Monaten, zu vollziehen an dem Managing Director der Beklagten, zu unterlassen, im Zusammenhang mit dem Verkauf von Musikdateien in Online-Diensten an Verbraucher, die ihren gew&#246;hnlichen Aufenthalt in Deutschland haben, nachfolgende oder inhaltsgleiche Bestimmungen in Bezug auf die gegen Entgelt per Download erworbenen Musikdateien einzubeziehen sowie sich auf eine solche Bestimmung gegen&#252;ber dem Verbraucher zu berufen:</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:54pt"><em>&#8222;Der Weitervertrieb, die Weitergabe, &#220;bertragung oder die Unterlizenzierung ist vorbehaltlich abweichender zwingender gesetzlicher Regeln nicht gestattet.&#8220;</em></p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte weiterhin zu verurteilen, Zinsen in H&#246;he von 8 Prozentpunkten p.a. &#252;ber dem Basiszins auf den vom Kl&#228;ger geleisteten Gerichtskostenvorschuss ab Rechtsh&#228;ngigkeit (24.04.2008) bis zur Festsetzung der Kosten gem&#228;&#223; &#167;&#160;104 Abs.&#160;1 Satz&#160;2 ZPO an den Kl&#228;ger zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers wahrt die gesetzlichen Formen und Fristen und ist daher zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Berufung ist in der Hauptsache (Antrag 1) begr&#252;ndet; hinsichtlich der geltend gemachten Zinsen (Antrag 2) ist sie unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Die Klage ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Einwand der Beklagten, die Klage sei wegen mangelnder Bestimmtheit (&#167;&#160;253 II Nr.&#160;2 ZPO) unzul&#228;ssig, weil der Kl&#228;ger seinen Angriff gegen die beanstandete AGB-Klausel auf unterschiedliche Rechtsgr&#252;nde st&#252;tze, ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die von der Beklagten hierzu zitierte Entscheidung des Bundesgerichtshofs (GRUR 2011, 521) betraf den Fall, dass ein einheitliches Klagebegehren aus mehreren Streitgegenst&#228;nden hergeleitet wurde. Die H&#228;ufung der Streitgegenst&#228;nde beruhte darauf, dass zur Begr&#252;ndung der verschiedenen Anspr&#252;che jeweils unterschiedliche Lebenssachverhalte vorgetragen werden mussten, die sich grundlegend unterschieden. Das ist hier nicht der Fall. Hier geht es um den einheitlichen Lebenssachverhalt, dass die Beklagte eine einzelne, im Klageantrag zitierte Gesch&#228;ftsbedingung verwendet hat. Dass diese Gesch&#228;ftsbedingung unter mehreren rechtlichen Gesichtspunkten zu w&#252;rdigen ist, &#228;ndert nichts daran, dass der Lebenssachverhalt, aus dem der geltend gemachte Unterlassungsanspruch folgen soll, stets ein und derselbe ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Die Klage ist gem&#228;&#223; &#167;&#160;1 UKlaG begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;1 UKlaG kann auf Unterlassung in Anspruch genommen werden, wer in Allgemeinen Gesch&#228;ftsbedingungen Bestimmungen verwendet, die nach den &#167;&#167;&#160;307 bis 309 des B&#252;rgerlichen Gesetzbuchs unwirksam sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Das unter dem Vorbehalt abweichender zwingender gesetzlicher Regeln ausgesprochene Verbot des Weitervertriebs, der Weitergabe, &#220;bertragung und Unterlizenzierung der erworbenen Musikdateien, ist unwirksam, weil die Bestimmung nicht klar und verst&#228;ndlich ist und der Vertragspartner des Verwenders dadurch entgegen den Geboten von Treu und Glauben unangemessen benachteiligt wird (&#167;&#160;307 I 1 und 2 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach dem Transparenzgebot des &#167;&#160;307 I 2 BGB sind Verwender Allgemeiner Gesch&#228;ftsbedingungen entsprechend den Grunds&#228;tzen von Treu und Glauben verpflichtet, Rechte und Pflichten ihrer Vertragspartner m&#246;glichst klar und durchschaubar darzustellen. Abzustellen ist bei der Bewertung der Transparenz auf die Erwartungen und Erkenntnism&#246;glichkeiten eines durchschnittlichen Vertragspartners des Verwenders im Zeitpunkt des Vertragsschlusses (BGHZ 165, 12, 22 m.w.N.). Das Transparenzgebot verlangt zwar nicht, dass der Verbraucher &#252;ber seine aus dem Gesetz oder aus der Rechtsnatur eines Vertrages folgenden Rechte belehrt wird (BGH, Urt. vom 14.05.1996 &#8211; XI ZR 257/94, Rz. 31 = NJW 1996, 2093); es verbietet aber jede vermeidbare Verunsicherung des Verbrauchers, die ihn von der Aus&#252;bung seiner Rechte abhalten k&#246;nnte (BGH, Urt. vom 05.10.2005 &#8211; VIII ZR 382/04, Rz. 23). Daher gen&#252;gt eine Klausel dem Bestimmtheitsgebot nur dann, wenn sie im Rahmen des rechtlich und tats&#228;chlich Zumutbaren die Rechte und Pflichten des Vertragspartners des Klauselverwenders so klar und pr&#228;zise wie m&#246;glich umschreibt (BGHZ 165, 12, 21 f.; BGH, Urt. vom 26.09.2007 &#8211; VIII ZR 143/06, Rz. 31).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Diesen Grunds&#228;tzen wird die beanstandete Klausel nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001109093","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Die Bestimmung, dass der Erwerber der Musikdatei diese vorbehaltlich abweichender zwingender gesetzlicher Regeln nicht weitervertreiben, weitergeben, &#252;bertragen und unterlizensieren darf, bedeutet, dass ihm alle durch die urheberrechtlichen Schrankenbestimmungen (&#167;&#167;&#160;44a ff. UrhG) einger&#228;umten Rechte entzogen werden, soweit dies gesetzlich zul&#228;ssig ist. Wenn gesetzliche Schrankenbestimmungen nicht ausdr&#252;cklich, wie z.B. in &#167;&#160;55a Satz&#160;3 oder &#167;&#160;69g II UrhG, f&#252;r unabdingbar erkl&#228;rt sind, sind sie individualvertraglich grunds&#228;tzlich abdingbar (nicht zwingend). Durch Allgemeine Gesch&#228;ftsbedingungen k&#246;nnen gesetzliche Rechte nur abbedungen werden, wenn dies den Vertragspartner nicht unangemessen benachteiligt (&#167;&#160;307 I 1 BGB). Der Inhalt der von der Beklagten verwendeten Klausel besteht also letztlich in der Aussage, dass dem K&#228;ufer Weitervertrieb, Weitergabe, &#220;bertragung und Unterlizenzierung, auch soweit diese gesetzlich erlaubt sind, untersagt werden, soweit er dadurch nicht unangemessen benachteiligt wird. Es liegt auf der Hand, dass eine dergestalt rekursive Verbotsklausel intransparent ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wenn die Klausel lautete: <em>&#8222;Der Weitervertrieb, die Weitergabe, &#220;bertragung oder die Unterlizensierung ist vorbehaltlich abweichender gesetzlicher Regeln nicht gestattet&#8220;</em>, k&#246;nnte der K&#228;ufer sich &#8211; ggf. durch rechtskundige Beratung &#8211; sachkundig machen, was das Gesetz ihm erlaubt. Durch die Hinzuf&#252;gung des Wortes &#8222;zwingende&#8220; wird die Rechtslage f&#252;r ihn undurchschaubar. Denn er kann nicht wissen, welche Beschr&#228;nkung gesetzlicher Erlaubnisse die Beklagte als unangemessene Benachteiligung ansieht und von dem generellen Verbot ausnehmen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die von der Beklagten verwendete Klausel hat f&#252;r sie den unbestreitbaren Vorteil, dass sie durch ihren Wortlaut eine geltungserhaltende Reduktion auf das rechtlich Zul&#228;ssige bereits vorwegnimmt. Die Klausel kann nicht wegen unangemessener Benachteiligung unwirksam sein, weil sie dem Kunden nur untersagt, was ihm ohne Versto&#223; gegen &#167;&#160;307 I BGB untersagt werden darf. Der Preis f&#252;r eine dergestalt gerichtsfeste Klausel besteht darin, dass sie inhaltlich unbestimmt ist und der Kunde nicht mehr erkennen kann, was ihm erlaubt ist und was ihm verboten werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der von der Beklagten im Berufungsverfahren unternommene Versuch, die Klausel dahingehend zu interpretieren, dass &#8222;zwingend&#8220; nicht im rechtstechnischen Sinne als Gegensatz zu &#8222;dispositiv&#8220; zu verstehen, sondern nur als umgangssprachliche Verst&#228;rkung von &#8222;gesetzlich&#8220; gemeint sei, hilft im Ergebnis nicht weiter. Denn damit er&#246;ffnet sich nur eine weitere Auslegungsm&#246;glichkeit, durch die die Klausel noch unklarer wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>b) Da die beanstandete Gesch&#228;ftsbedingung bereits wegen Intransparenz gem&#228;&#223; &#167;&#160;307 I 1 und 2 BGB unwirksam ist, kommt es auf die weiteren vom Kl&#228;ger angef&#252;hrten rechtlichen Gesichtspunkte nicht an. Insoweit w&#228;re allerdings auch nur zu bemerken, dass die Klausel jeder sachlichen Inhaltskontrolle standh&#228;lt, weil sie ihrem Wortlaut nach den Vertragspartner eben nur in dem Ausma&#223; benachteiligt, wie dies von Gesetzes wegen gerade noch zul&#228;ssig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>3. Die f&#252;r den Unterlassungsanspruch nach &#167;&#160;1 UKlaG erforderliche Wiederholungsgefahr ist nicht dadurch entfallen, dass die Beklagte die beanstandete Klausel inzwischen nicht mehr verwendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>An die Beseitigung dieser Wiederholungsgefahr sind strenge Anforderungen zu stellen. Regelm&#228;&#223;ig reichen weder die &#196;nderung der beanstandeten Klausel noch die blo&#223;e Absichtserkl&#228;rung des Verwenders, sie nicht weiter zu verwenden, aus, die Wiederholungsgefahr entfallen zu lassen (BGHZ 119, 152, 165 m.w.N.). Demgegen&#252;ber spricht es f&#252;r das Fortbestehen der Wiederholungsgefahr, wenn der Verwender &#8211; wie hier - noch im Rechtsstreit die Zul&#228;ssigkeit der fr&#252;her von ihm benutzten Klausel verteidigt und nicht bereit ist, eine strafbewehrte Unterlassungserkl&#228;rung abzugeben (BGH, Urteil vom 12. Juli 2000 - XII ZR 159/98 = NJW-RR 2001, 485, 487; Urteil vom 18. April 2002 - III ZR 199/01 = NJW 2002, 2386 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>4. Die Verurteilung der Beklagten kann nicht darauf beschr&#228;nkt werden, dass ihr lediglich die Verwendung des Wortes &#8222;zwingend&#8220; in der beanstandeten Klausel untersagt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Eine Bestimmung in Allgemeinen Gesch&#228;ftsbedingungen, die gegen Verbraucherschutzbestimmungen verst&#246;&#223;t, kann nach der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs nicht im Wege der sogenannten geltungserhaltenden Reduktion auf den gerade noch zul&#228;ssigen Inhalt zur&#252;ckgef&#252;hrt und damit aufrechterhalten werden (BGHZ 84, 109, 114 ff.; 92, 312, 314 f.; 115, 324, 326; 124, 371, 375). Nur in dem Ausnahmefall, dass eine Formularklausel nach ihrem Wortlaut aus sich heraus verst&#228;ndlich und sinnvoll in einen inhaltlich zul&#228;ssigen und in einen unzul&#228;ssigen Regelungsteil zertrennt werden kann, ist die Aufrechterhaltung des zul&#228;ssigen Teils nach der gleichfalls st&#228;ndigen Rechtsprechung des Bundesgerichtshofs rechtlich unbedenklich (BGHZ 93, 29, 37, 48 f.; 106, 19, 25 f.; 125, 343, 348; BGH, NJW 1998, 2284).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Ein solcher Ausnahmefall liegt hier nicht vor. Der Satz: <em>&#8222;Der Weitervertrieb, die Weitergabe, &#220;bertragung oder die Unterlizensierung ist vorbehaltlich abweichender zwingender gesetzlicher Regeln nicht gestattet&#8220;</em>, enth&#228;lt nur insofern trennbare Regelungsteile, als zwischen Weitervertrieb, Weitergabe, &#220;bertragung und Unterlizenzierung unterschieden wird. Diese vier Dinge lassen sich trennen. Dasselbe gilt aber nicht f&#252;r den abschlie&#223;enden Vorbehalt. Wenn in dem Text das Wort &#8222;zwingend&#8220; gestrichen w&#252;rde, w&#252;rden damit nicht zwei lediglich sprachlich zusammengefasste, voneinander unabh&#228;ngige Klauseln voneinander getrennt; es w&#252;rde vielmehr eine sprachlich und sachlich einheitliche Bestimmung auf das gesetzlich Zul&#228;ssige reduziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>5. Der auf &#167;&#167;&#160;1004, 823 BGB gest&#252;tzte Zinsanspruch (Antrag 2) ist unbegr&#252;ndet. Die Kosten der Prozessfinanzierung fallen nicht in den Schutzbereich der &#167;&#167;&#160;1004, 823 BGB. Anderes ergibt sich auch nicht aus der vom Kl&#228;ger zitierten Entscheidung des Kammergerichts vom 13.01.2004 - 9 U 36/03. In diesem Beschluss ist von einer Verzinsung von Gerichtskosten nicht die Rede.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Nebenentscheidungen beruhen auf den &#167;&#167;&#160;91 I, 92 II, 708 Nr.&#160;10, 713, 543 I ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d488021" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001109093</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
