<html>
<head><title>1-W-163---164-19,-1-W-163-19,-1-W-164-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 163 - 164/19, 1 W 163/19, 1 W 164/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2019:0917.1W163.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;164 Abs 1 BGB, &#167;&#160;166 Abs 1 BGB, &#167;&#160;167 BGB, &#167;&#160;168 S 2 BGB, &#167;&#160;662 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406128","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001406128"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundbuchsache: Unwiderruflichkeit einer Notariatsangestelltenvollmacht zur Behebung von Vollzugshindernissen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine von den Beteiligten einer notariellen Verhandlung den Angestellten des Notars erteilte Vollmacht zur Durchf&#252;hrung der getroffenen Vereinbarungen kann auch den Interessen des jeweils anderen Beteiligten dienen. Ist die Vollmacht ausdr&#252;cklich unwiderruflich erteilt worden, kann sie nur aus wichtigem Grund widerrufen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406128","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406128","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tempelhof-Kreuzberg, 15. Februar 2019, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss wird aufgehoben. Das Grundbuchamt wird angewiesen, in den im Beschlusseingang genannten Wohnungsgrundb&#252;chern jeweils ein Wohnungsrecht zu Gunsten der Beteiligten zu 2 und 3 als Gesamtberechtigte gem&#228;&#223; &#167;&#160;428 BGB auf Grund der Bewilligungen vom 15. Februar 2019, 15. November 2018 und 25. Juli 2016 &#8211; UR-Nr.&#160;1... /2..., 6... /2... und 5... /2... des Notars H... T... in B... &#8211; einzutragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus wird die Beschwerde auf Kosten des Notar H... T..., U... 1..., 1... B..., bei einem Wert von 5.000,00 EUR als unzul&#228;ssig verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Am 25. Juli 2016 bewilligte die Beteiligte zu 1 zur UR-Nr.&#160;5... /2... des Notars H... T... in Berlin zu Gunsten der Beteiligten zu 2 und 3 &#8220;als Gesamtberechtigten&#8221; die Eintragung eines Wohnungsrechts bezogen auf die im dritten Obergeschoss rechts und links belegenen Wohnungen des damals im Grundbuch Blatt 6... gebuchten Grundst&#252;cks. Die Beteiligten vereinbarten die Vererblichkeit des Wohnungsrechts und die Beteiligten zu 2 und 3 verpflichteten sich, Sanierungsma&#223;nahmen an den beiden von ihnen bewohnten Wohneinheiten auf eigene Kosten durchzuf&#252;hren. Die Beteiligten &#8220;bevollm&#228;chtigten unwiderruflich&#8221; u.a. die Notariatsangestellte B... &#8220;in ihrem Namen alle Erkl&#228;rungen abzugeben, die sich zur Durchf&#252;hrung des Vertrages als notwendig und n&#252;tzlich erweisen, insbesondere bei etwaigen Beanstandung durch das Grundbuchamt.&#8221;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Unter dem 25. Juli 2018 hat der Urkundsnotar zum Grundbuchblatt 6... unter Beif&#252;gung seiner UR-Nr.&#160;5... /2... die Eintragung des &#8220;Wohnrechts (...) in die neu anzulegenden Grundbuchbl&#228;tter f&#252;r die im dritten OG rechts und links gelegenen Wohnungen, die die Bezeichnungen Sondereigentumseinheiten Nr.&#160;6 und 7 erhalten werden, in Abt. II des neuen Wohnungsgrundbuch&#8221; beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 10. Oktober 2018 hat das Grundbuchamt unter Schlie&#223;ung des Grundbuchblattes 6... die Wohnungseigentumsgrundb&#252;cher Bl&#228;tter 1... bis 1... angelegt. Es hat mit Verf&#252;gung vom 6. November 2018 darauf hingewiesen, dass der Belastungsgegenstand wie in der UR-Nr.&#160;5... /2... nach Vollzug der Aufteilung in Wohnungseigentumsrechte so nicht mehr existiere und in einer erg&#228;nzenden Bewilligung korrekt zu bezeichnen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 15. November 2018 hat die Notariatsangestellte B... zur UR-Nr.&#160;6... /2... des Notars H... T... unter Bezugnahme auf die ihr zur UR-Nr.&#160;5... /2... erteilte Vollmacht die Eintragung eines &#8220;gemeinschaftlichen Wohnrechts&#8221; in den im Beschlusseingang bezeichneten Wohnungsgrundb&#252;chern bewilligt und erkl&#228;rt, das Wohnrecht solle vererblich sein. Auf den Antrag des Urkundsnotars vom 15. November 2018 hat das Grundbuchamt mit Verf&#252;gung vom 3. Dezember 2018 darauf hingewiesen, dass das Rechtsverh&#228;ltnis der Berechtigten n&#228;her zu bezeichnen sei und eine beschr&#228;nkt pers&#246;nliche Dienstbarkeit nicht vererblich sein k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schriftsatz vom 12. Februar 2019 hat der Verfahrensbevollm&#228;chtigte der Beteiligten zu 1 sich an das Grundbuchamt gewandt und die &#8220;Zur&#252;ckweisung etwaiger Eintr&#228;ge (&#8230;) beantragt.&#8221; Es fehle an einer wirksamen Urkunde. Seinem Schriftsatz beigef&#252;gt hat er jeweils ein Schreiben an die Beteiligten zu 2 und 3 sowie an Notar T... .</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Grundbuchamt hat den Antrag auf Eintragung eines Wohnungsrechts mit Beschluss vom 15. Februar 2019 zur&#252;ckgewiesen. Am selben Tag hat die Notariatsangestellte B... zur UR-Nr.&#160;1... /2... klarstellend erkl&#228;rt, das &#8220;Wohnrecht&#8221; solle nicht vererblich sein. Die UR-Nr.&#160;1... /2... ging am 18. Februar 2019 bei dem Grundbuchamt mit der Bitte um Vollzug ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Unter dem 19. Februar 2019 hat Notar T... gegen den Beschluss vom 15. Februar 2019 Beschwerde erhoben, der das Grundbuchamt nach Anh&#246;rung des Verfahrensbevollm&#228;chtigten der Beteiligten zu 1 mit Beschluss vom 3. Juni 2019 nicht abgeholfen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Notar T... hat auf Nachfrage gegen&#252;ber dem Senat erkl&#228;rt, die Beschwerde im Namen der Beteiligten zu 2 und 3 sowie &#8220;selbstverst&#228;ndlich auch und vor allem im eigenen Namen eingelegt&#8221; zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Die Beschwerde ist unzul&#228;ssig, soweit sie der Notar ausdr&#252;cklich (auch) im eigenen Namen erhoben hat. Der Senat hat bereits entschieden, dass einem Notar regelm&#228;&#223;ig die Beschwerdebefugnis fehlt (Senat, Beschluss vom 11. Februar 2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175033","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 130/13","Beschluss","11.02.2014","Grundbuchverfahren: Unzul&#228;ssigkeit einer Beschwerde des Urkundsnotars gegen die Zur&#252;ckweisung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>1 W 130/13</a> &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175033","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 130/13","Beschluss","11.02.2014","Grundbuchverfahren: Unzul&#228;ssigkeit einer Beschwerde des Urkundsnotars gegen die Zur&#252;ckweisung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>FGPrax 2014, 147</a>). Das ist hier nicht anders.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Beschwerdebefugt ist grunds&#228;tzlich der Beschwerdeberechtigte (Demharter, GBO, 31. Aufl., &#167;&#160;71, Rdn. 60). Das ist regelm&#228;&#223;ig jeder, dessen Rechtsstellung durch die Entscheidung des Grundbuchamts unmittelbar beeintr&#228;chtigt w&#228;re, falls diese in dem vom Beschwerdef&#252;hrer behaupteten Sinn unrichtig w&#228;re (Demharter, a.a.O., Rdn. 58). Im Antragsverfahren deckt sich die Beschwerdeberechtigung mit dem Antragsrecht nach &#167;&#160;13 Abs.&#160;1 S.&#160;2 GBO (Demharter, a.a.O., Rdn. 63). Ein eigenes Antragsrecht steht dem Notar nicht zu. Insbesondere folgt dies nicht aus &#167;&#160;15 Abs.&#160;2 GBO (Senat, Beschluss vom 15. Januar 1959 - 1 W 1830/58 - NJW 1959, 1086, 1087; Schmidt-R&#228;ntsch, in: Meikel, GBO, 11. Aufl., &#167;&#160;71, Rdn. 142). Diese Norm begr&#252;ndet nur die Vermutung einer Vollmacht, den Antrag im Namen des Antragsberechtigten zu stellen (BayObLG, NJW-RR 1989, 1495; 1993, 530; Demharter, a.a.O., Rdn. 74; ebenso Heinemann, in Keidel, FamFG, 19. Aufl., &#167;&#160;378, Rdn. 10 und 14; Kramer, in: BeckOK GBO, 2019, &#167;&#160;71, Rdn. 228).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Die im Namen der Beteiligten zu 2 und 3 erhobene Beschwerde ist hingegen zul&#228;ssig, &#167;&#160;71 Abs.&#160;1 GBO. Der Notar hat klargestellt, in wessen Namen er das Rechtsmittel eingelegt hat, n&#228;mlich &#8211; auch &#8211; in dem der Beteiligten zu 2 und 3. Diese sind beschwerdeberechtigt, denn sie sind antragsberechtigt, &#167;&#160;13 Abs.&#160;1 S.&#160;2 GBO. Zu ihren Gunsten soll die Eintragung im Grundbuch erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Befugnis des Notars zur Einlegung des Rechtsmittels folgt aus &#167;&#160;15 Abs.&#160;2 GBO. Danach gilt der Urkundsnotar als erm&#228;chtigt, im Namen eines Antragsberechtigten die Eintragung zu beantragen. Im Rahmen dieser Erm&#228;chtigung kann er auch Rechtsmittel einlegen (Demharter, a.a.O., &#167;&#160;15, Rdn. 20; Wilke, in: Bauer/Schaub, GBO, 4. Aufl., &#167;&#160;15, Rdn. 30).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>3. Im Rahmen ihrer Zul&#228;ssigkeit hat die Beschwerde auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Hat das Grundbuchamt dem Antragsteller unter Fristsetzung Gelegenheit gegeben, ein der beantragten Eintragung entgegenstehendes Hindernis zu beseitigen, ist der Antrag nach Ablauf der Frist zur&#252;ckzuweisen, wenn nicht inzwischen die Hebung des Hindernisses nachgewiesen ist, &#167;&#160;18 Abs.&#160;1 S.&#160;2 GBO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dies war im Zeitpunkt des angefochtenen Beschlusses der Fall. Die von dem Grundbuchamt zutreffend mit Zwischenverf&#252;gung vom 3. Dezember 2018 aufgezeigten Eintragungshindernisse bestanden noch am 15. Februar 2019 und die in der Zwischenverf&#252;gung bestimmte Frist war abgelaufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hingegen bestehen die Eintragungshindernisse nicht mehr, was von dem Grundbuchamt, &#167;&#160;75 GBO, bzw. von dem im Beschwerdeverfahren an seine Stelle tretenden Senat zu ber&#252;cksichtigen ist, &#167;&#160;74 GBO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>b) Die zur Entstehung eines Wohnungsrechts, &#167;&#160;1093 BGB, erforderliche Eintragung im Grundbuch, &#167;&#160;873 Abs.&#160;1 BGB, erfolgt auf Antrag, &#167;&#160;13 Abs.&#160;1 S.&#160;1 GBO, wenn sie der von der Eintragung Betroffene bewilligt, &#167;&#160;19 GBO. Diese Voraussetzungen liegen hier vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>aa) Der zur Antragstellung als erm&#228;chtigt geltende Urkundsnotar, &#167;&#160;15 Abs.&#160;2 GBO, hat einen entsprechenden Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>bb) Auch die Bewilligung liegt vor. Zun&#228;chst hat die Beteiligte zu 1 zur UR-Nr.&#160;5... /2... die Belastung ihres &#8211; damals noch k&#252;nftigen &#8211; Wohnungseigentums selbst bewilligt. Diese Bewilligung wurde durch die Erkl&#228;rungen der Notariatsangestellten B... zu den UR-Nr.&#160;6... /2... und 1... /2... entsprechend den Zwischenverf&#252;gungen des Grundbuchamts vom 6. November 2018 und 3. Dezember 2018 erg&#228;nzt. Diese Erkl&#228;rungen wirken f&#252;r und wider die Beteiligte zu 1, &#167;&#167;&#160;164 Abs.&#160;1, 167 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es ist nicht erforderlich, dass der Betroffene die Bewilligung pers&#246;nlich abgibt. Sie kann auch von einem Vertreter erkl&#228;rt werden. Dann ist dessen Vertretungsmacht gegen&#252;ber dem Grundbuchamt in der Form des &#167;&#160;29 Abs.&#160;1 S.&#160;1 GBO nachzuweisen (Senat, Beschluss vom 15. Januar 1985 - 1 W 475/84 &#8211; OLGZ 1985, 184, 185). Ma&#223;geblich kommt es dabei auf den Zeitpunkt des Wirksamwerdens der Eintragungsbewilligung an. Die Bewilligung wird regelm&#228;&#223;ig wirksam und damit als Verfahrenshandlung bindend und unwiderruflich, wenn sie bei dem Grundbuchamt mit dem Willen des Erkl&#228;renden in Urschrift oder Ausfertigung eingereicht oder dem Beg&#252;nstigten mit dem Willen zur Vorlage bei dem Grundbuchamt ausgeh&#228;ndigt worden ist (Senat, Beschluss vom 29. November 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001369315","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 342/18","Beschluss","04.12.2018","Nachweis der Vertretungsmacht des Vertreters&#160;gegen&#252;ber dem Grundbuchamt","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>1 W 342/18</a> &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001369315","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 342/18","Beschluss","04.12.2018","Nachweis der Vertretungsmacht des Vertreters&#160;gegen&#252;ber dem Grundbuchamt","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>DNotZ 2019, 445, 446</a>; Beschluss vom 30. Oktober 2012 &#8211; 1 W 46-67/12 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001119234","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 46 - 67/12, ...","Beschluss","30.10.2012","Grundbuchverfahren: Wirksamwerden einer notariell beglaubigten Eintragungsbewilligung bei ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>FGPrax 2013, 56</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>(1) Da die Bewilligungen zu den UR-Nr.&#160;6... /2... und 1... /2... nicht von der Beteiligten zu 1, sondern von einer Notariatsangestellten erkl&#228;rt worden sind, kommt es auf deren Willen zur Vorlage bei dem Grundbuchamt an, vgl. &#167;&#160;166 Abs.&#160;1 BGB, der hier aber nicht zweifelhaft sein kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Vertretungsmacht der Notariatsangestellten im Zeitpunkt der Vorlage der Bewilligung ist auch in gen&#252;gender Form nachgewiesen. Die Beteiligte zu 1 hat die Notariatsangestellte unter Punkt 5. der UR-Nr.&#160;5... /2... entsprechend bevollm&#228;chtigt. Diese Urkunde hat der Notar in Ausfertigung zur Akte gereicht, vgl. &#167;&#160;47 BeurkG, wo sie sich auch noch befindet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>(2) Etwas anderes folgt nicht aus den Mitteilungen des Verfahrensbevollm&#228;chtigten der Beteiligten zu 1 gegen&#252;ber dem Grundbuchamt, dem Notar oder den Beteiligten zu 2 und 3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>(aa) Es kann dahinstehen, ob in den dortigen Ausf&#252;hrungen &#8211; auch - ein Widerruf der Vollmacht f&#252;r die Notariatsangestellte zu sehen sein k&#246;nnte. Ausdr&#252;cklich ist ein solcher jedenfalls nicht erkl&#228;rt worden. Ohnehin w&#228;re ein solcher Widerruf im Verfahren vor dem Grundbuchamt bzw. dem Senat nicht von Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Vollmacht ist regelm&#228;&#223;ig widerruflich, sofern sich nicht aus dem zu Grunde liegenden Rechtsverh&#228;ltnis ein anderes ergibt, &#167;&#160;168 S.&#160;2 BGB. Letzteres ist der Fall. Die Beteiligten haben die Notariatsangestellten ausdr&#252;cklich unwiderruflich mit ihrer Vertretung bei der Durchf&#252;hrung des Vertrages beauftragt. Anhaltspunkte, die Bedenken an der wirksamen Vereinbarung der unwiderruflich erteilten Vollmacht begr&#252;nden k&#246;nnten, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Es handelt sich nicht um eine sogenannte isolierte Vollmacht, die allerdings stets frei widerruflich w&#228;re (BGH, NJW-RR 1991, 439, 441). Dann m&#252;sste es an einem der Vollmacht zugrunde liegenden Kausalverh&#228;ltnis fehlen (KG, 25. ZS, KGreport 2004, 389, 390). Der Erteilung einer Durchf&#252;hrungsvollmacht an die Angestellten eines Notars liegt hingegen regelm&#228;&#223;ig ein Auftrag, &#167;&#160;662 BGB, zugrunde (BGH, DNotZ 2003, 836). Dass dies hier anders gewesen w&#228;re, die Notariatsangestellten also allein aus Gef&#228;lligkeit gegen&#252;ber den Beteiligten h&#228;tten t&#228;tig werden solle, ist nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406128","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Die den Notariatsangestellten erteilte Vollmacht ist auch nicht deshalb entgegen ihrem Wortlaut widerrufbar, weil sie allein oder jedenfalls im &#252;berwiegenden Interesse der Beteiligten zu 1 erteilt worden ist (vgl. BGH, NJW-RR 1991, 439, 441). Liegt die Ausf&#252;hrung des Auftrags und damit die Erteilung der Vollmacht auch im Interesse des Beauftragten oder eines Dritten, beurteilt sich die Unwiderruflichkeit nach dem Inhalt des der Bevollm&#228;chtigung zugrunde liegenden Kausalverh&#228;ltnisses (BGH, Urteil vom 13. Mai 1971 &#8211; VII ZR 310/69 &#8211; BeckRS 1971, 31125121; RGZ 109, 331, 333; Schubert, in: M&#252;nchener Kommentar, BGB, 8. Aufl., &#167;&#160;168, Rdn. 20). Danach bestehen vorliegend an der Wirksamkeit des Ausschlusses eines Widerrufs der Vollmacht keine durchgreifenden Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die der Notariatsangestellten erteilte Vollmacht diente der Durchf&#252;hrung der zwischen den Beteiligten getroffenen Vereinbarungen, insbesondere dem Vollzug der Urkunde gegen&#252;ber dem Grundbuchamt. Hieran haben die Beteiligten zu 2 und 3 mindestens ein der Beteiligten zu 1 gegen&#252;ber gleichwertiges Interesse. Das folgt nicht zuletzt daraus, dass die Beteiligten den Notar &#252;ber &#167;&#160;53 BeurkG hinaus jedenfalls schl&#252;ssig mit dem Vollzug der Urkunde beauftragt hatten, &#167;&#160;24 Abs.&#160;1 S.&#160;1 BNotO. Auch wenn dies nicht ausdr&#252;cklich in der Urkunde erkl&#228;rt worden ist, folgt dies doch schon aus der Bevollm&#228;chtigung der Notariatsangestellten, Erkl&#228;rungen im Zusammenhang mit dem Grundbuchvollzug vor dem Urkundsnotar abzugeben (vgl. zum konkludenten Vollzugsauftrag: OLG Hamm, MittBayNot 2004, 465, 466f.), insbesondere im Hinblick auf m&#246;gliche Beanstandungen durch das Grundbuchamt. Ein solcher gemeinsamer Vollzugsauftrag kann grunds&#228;tzlich nicht einseitig von einem der Urkundsbeteiligten widerrufen werden (BGH, DNotZ 2000, 365, 368).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(bb) Eine unwiderruflich erteilte Vollmacht schlie&#223;t den Widerruf aus wichtigem Grund nicht aus (Palandt/Ellenberger, BGB, 78. Aufl., &#167;&#160;168, Rdn. 6). Hier fehlt jedoch jeglicher Anhalt f&#252;r die Annahme eines wichtigen Grundes. Es kann deshalb dahinstehen, ob ein solcher Grund zur &#220;berzeugung des Grundbuchamts dargetan (Demharter, a.a.O., &#167;&#160;19, Rdn. 83.2) oder sein Vorliegen wenigstens naheliegen sein muss (OLG Stuttgart, Beschluss vom 25. Juli 1997 &#8211; 8 W 344/97 &#8211; juris; Schaub, in: Bauer/Schaub, GBO, 4. Aufl., AT G, Rdn. 187).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nichts anderes gilt, soweit die Beteiligte zu 1 gegen&#252;ber den Beteiligten zu 2 und 3 die Anfechtung &#8220;aus allen erdenklichen und in Betracht kommenden Rechtsgr&#252;nden&#8221; erkl&#228;rt hat (vgl. OLG M&#252;nchen, Beschluss vom 07. Januar 2015 - 34 Wx 418/14 &#8211; BeckRS 2015, 2064).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(cc) Mit ihrem Einwand, die zur UR-Nr.&#160;5... /2... getroffenen Vereinbarungen seien insgesamt unwirksam, kann die Beteiligte zu 1 im Grundbuchverfahren nicht geh&#246;rt werden. Hier gilt der Grundsatz der einseitigen Bewilligung, &#167;&#160;19 GBO (formelles Konsensprinzip), der das Grundbuchamt zum Zwecke der Erleichterung des Grundbuchverkehrs der Pr&#252;fung enthebt, ob die zum Eintritt einer Rechts&#228;nderung notwendigen sachlichrechtlichen Erkl&#228;rungen der Beteiligten vorliegen (Demharter, a.a.O., &#167;&#160;19, Rdn. 1). Weder durch das Grundbuchamt noch den Senat ist deshalb zu entscheiden, ob die von den Beteiligten zu 2 und 3 f&#252;r die Bestellung des Wohnungsrechts versprochenen Gegenleistungen hinreichend konkretisiert worden sind. Dies erforderte eine Auslegung des Vertrags.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Bei der Auslegung der von den Beteiligten getroffenen Vereinbarungen kommt es auf ihren wirklichen Willen an, der &#252;ber den Wortlaut der Erkl&#228;rung hinaus grunds&#228;tzlich auch anhand au&#223;erhalb der Urkunde liegender Begleitumst&#228;nde ermittelt werden kann, &#167;&#167;&#160;133, 157 BGB (Palandt/Ellenberger, BGB, 78. Aufl., &#167;&#160;133, Rdn. 14 f). Demgegen&#252;ber sind der Auslegung im Verfahren vor dem Grundbuchamt Grenzen gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Zweck des Grundbuchs, auf sicherer Grundlage bestimmte und eindeutige Rechtsverh&#228;ltnisse f&#252;r unbewegliche Sachen zu schaffen und zu erhalten, erfordert klare und eindeutige Eintragungen. Dementsprechend haben die Beteiligten im Eintragungsverfahren auf klare und eindeutige Erkl&#228;rungen zu achten (Senat, Beschluss vom 22. Juni 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002228","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 277/10","Beschluss","22.06.2010","Grundbuchverfahrensrecht: Identifizierbarkeit der erwerbenden GbR in der Auflassungsurkunde","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>1 W 277/10</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002228","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 1. Zivilsenat","1 W 277/10","Beschluss","22.06.2010","Grundbuchverfahrensrecht: Identifizierbarkeit der erwerbenden GbR in der Auflassungsurkunde","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>FGPrax 2010, 172</a>; Demharter, a.a.O., Anhang zu &#167;&#160;13, Rdn. 5). Das schlie&#223;t die Auslegung von Grundbucherkl&#228;rungen nicht aus. Im Grundbuchverfahren kann im Hinblick auf den Bestimmtheitsgrundsatz und das Erfordernis urkundlich belegter Eintragungsgrundlagen eine Auslegung aber nur erfolgen, wenn sie zu einem zweifelsfreien und eindeutigen Ergebnis f&#252;hrt. Dabei ist auf Wortlaut und Sinn der Erkl&#228;rung abzustellen, wie er sich f&#252;r einen unbefangenen Betrachter als n&#228;chstliegende Bedeutung ergibt. Au&#223;erhalb der Urkunde liegende Umst&#228;nde d&#252;rfen nur insoweit herangezogen werden, als sie f&#252;r jedermann ohne weiteres erkennbar sind (BGH, FGPrax 2015, 5; NJW 1995, 1081, 1082; Sch&#246;ner/St&#246;ber, Grundbuchrecht, 15. Aufl., Rdn. 172; Demharter, a.a.O., Rdn. 28). Solche offensichtlichen Umst&#228;nde liegen hier jedoch nicht vor. Der Hintergrund der Vereinbarungen der Beteiligten ist nicht allgemein bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>4. Die Festsetzung des Verfahrenswerts f&#252;r die unzul&#228;ssige Beschwerde Notars folgt aus &#167;&#167;&#160;61, 36 Abs.&#160;3 GNotKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;84 FamFG. Sie ist geboten, weil sich die Beteiligte zu 1 nicht lediglich formell am Verfahren beteiligt hat (vgl. Zimmermann, in: Keidel, 19. Aufl., &#167;&#160;84, Rdn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Anlass, die Rechtsbeschwerde zuzulassen, &#167;&#160;78 Abs.&#160;2 S.&#160;1 GBO, besteht nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d373454" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001406128</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
