<html>
<head><title>27-U-131-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 27. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27 U 131/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2020:1008.22U131.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 ZPO, &#167;&#160;3 ZPO, &#167;&#160;511 Abs 2 Nr 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001505891"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wert der Beschwer bei einer erfolgten Verurteilung zur Neuerteilung einer Heizkostenabrechnung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der gem&#228;&#223; &#167;&#167;&#160;2, 3 ZPO nach freiem Ermessen festzusetzende Beschwerdewert f&#252;r das Rechtsmittel der zur Auskunftserteilung verurteilten Person bemisst sich nach ihrem Interesse, die Auskunft nicht erteilen zu m&#252;ssen. Dabei ist im Wesentlichen darauf abzustellen, welchen Aufwand an Zeit und Kosten die Erteilung der Auskunft erfordert und ob die verurteilte Person ein sch&#252;tzenswertes Interesse daran hat, bestimmte Tatsachen vor dem Gegner geheim zu halten (BGH, Beschluss vom 19. April 2016 &#8211; II ZB 29/14). Auf dieser Grundlage ist auch der Beschwerdewert zu bemessen hinsichtlich einer erfolgten Verurteilung zur Neuerteilung einer Heizkostenabrechnung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505891","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die vorhandenen Daten des Energieversorgers in das zutreffende Abrechnungsformat zu bringen und daraus eine neue Heizkostenabrechnung zu erstellen, dauert nach Sch&#228;tzung des Senats (im vorliegenden Fall) allenfalls 5 Stunden, bei zwei befassten Mitarbeitern mithin 10 Stunden. Dies ergibt unter Zugrundelegung des mitgeteilten Stundensatzes von 45,00 EUR einen Aufwand von (10 x 45 EUR =) 450 EUR. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505891","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505891","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 7. August 2019, 2 O 333/18<br>nachgehend BGH, 5. Oktober 2021, VIII ZB 83/20, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Wert der Beschwer wird auf bis zu 500 EUR festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Berufung der Beklagten gegen das am 7. August 2019 verk&#252;ndete Urteil des Landgerichts Berlin - 2 O 333/18 - wird auf ihre Kosten als unzul&#228;ssig verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das angefochtene Urteil und dieser Beschluss sind vorl&#228;ufig vollstreckbar. Der Beklagten wird nachgelassen, die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Dem Berufungsverfahren liegt folgender Sachverhalt zugrunde:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin, eine Wohnungseigent&#252;mergemeinschaft, nimmt die Beklagte auf Erteilung einer neuen Heizkostenabrechnung f&#252;r das Jahr (= Abrechnungsperiode) 2015 in Anspruch, weil sie der Ansicht ist, die von der Beklagten unter dem 17. Juni 2016 erteilte Abrechnung entspreche nicht den Vorgaben des W&#228;rmelieferungsvertrages vom 10. Juli 1984, den die Kl&#228;gerin mit der Rechtsvorg&#228;ngerin der Beklagten abgeschlossen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Landgericht hat der Klage stattgegeben und die Beklagte zur Erteilung einer neuen Abrechnung verurteilt. Zur Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen richtet sich die Berufung der Beklagten, die die erteilte Abrechnung f&#252;r zutreffend und den vertraglichen Vorgaben gen&#252;gend erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen das ihren Prozessbevollm&#228;chtigten am 13. August 2019 zugestellte Urteil des Landgerichts Berlin fristgerecht mit am 11. September 2019 beim Kammergericht eingegangenem Schriftsatz Berufung eingelegt. Nachdem die Berufungsbegr&#252;ndungsfrist mehrmals, zuletzt zum 30. April 2020, verl&#228;ngert worden ist, hat die Beklagte ihre Berufung mit am 30. April 2020 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat den Antrag angek&#252;ndigt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">die Klage unter Ab&#228;nderung des am 07.08.2019 verk&#252;ndeten und am 13.08.2019 zugestellten Urteils des Landgerichts Berlin zu AZ.: 2 O 333/18 abzuweisen. Die Kl&#228;gerin hat den Antrag angek&#252;ndigt,</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie verteidigt das Urteil nach Ma&#223;gabe ihrer Berufungserwiderung vom 9. Juni 2020.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Verf&#252;gung vom 16. Juni 2020 hat der Senatsvorsitzende die Beklagte darauf hingewiesen, dass der Wert der Beschwer lediglich auf bis zu 500 EUR festzusetzen sein d&#252;rfte. F&#252;r die Beschwer der Beklagten komme es auf den Aufwand an Zeit und Kosten an, die die Erf&#252;llung des titulierten Anspruchs erfordere. Die Beklagte hat hierzu mit Schriftsatz vom 17. Juli 2020 Ausf&#252;hrungen gemacht und meint, der Aufwand bestehe in 22 aufzuwendenden Arbeitsstunden &#224; 45 EUR, weshalb die erforderliche Mindestbeschwer f&#252;r die Berufung erreicht bzw. &#252;berschritten werde. Dem ist die Kl&#228;gerin mit der ma&#223;geblichen Erw&#228;gung entgegengetreten, die Beklagte habe den Aufwand nicht ausreichend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Wert der Beschwer f&#252;r die Berufung der Beklagten war gem&#228;&#223; &#167;&#167;&#160;2, 3 ZPO auf bis zu 500 EUR festzusetzen. Ein h&#246;herer Wert ergibt sich auch nicht aus den Ausf&#252;hrungen der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505891","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs bemisst sich der gem&#228;&#223; &#167;&#167;&#160;2, 3 ZPO nach freiem Ermessen festzusetzende Beschwerdewert f&#252;r das Rechtsmittel der zur Auskunftserteilung verurteilten Person nach ihrem Interesse, die Auskunft nicht erteilen zu m&#252;ssen. Dabei ist im Wesentlichen darauf abzustellen, welchen Aufwand an Zeit und Kosten die Erteilung der Auskunft erfordert und ob die verurteilte Person ein sch&#252;tzenswertes Interesse daran hat, bestimmte Tatsachen vor dem Gegner geheim zu halten (BGH, Beschluss vom 19. April 2016 &#8211; II ZB 29/14 &#8211;, Rn. 7, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nach dem Vortrag der Beklagten ist f&#252;r ihre Mitarbeiter ein durchschnittlicher Stundensatz von 45 EUR anzusetzen. Nicht nachvollziehbar ist dagegen der von der Beklagten mitgeteilte Aufwand von 22 Stunden f&#252;r die Erteilung einer neuen Abrechnung. Wenn man auf der Basis der bereits vorhandenen Daten eine neue Abrechnung wie beispielsweise die als Anlage K 4 eingereichte Abrechnung der Abrechnungsperiode 2013 erteilt, ist der mitgeteilte Stundenaufwand von 22 Stunden nicht nachvollziehbar. Bezogen auf einen Mitarbeiter &#252;bersteigt dieser Aufwand die w&#246;chentlich &#252;bliche Arbeitszeit eines Mitarbeiters um mehr als die H&#228;lfte. Da jedoch nur die Kosten des Brennstoffs und des Stroms, die bekannt sind und vorliegen, addiert werden m&#252;ssen und das Ergebnis dann mit der Verh&#228;ltniszahl multipliziert werden muss, und das Ergebnis sodann in das Abrechnungsschema wie aus K 4 ersichtlich gebracht werden muss, ist der behauptete Stundenaufwand unplausibel und &#252;berzeugt den Senat nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505891","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Auch die unterschiedlichen Mitarbeiter, die nach dem Vortrag der Beklagten mit der Neuerstellung der Abrechnung befasst sein sollen, &#252;berzeugt nicht. Zum einen h&#228;ngt die Beschwer der Beklagten nicht davon ab, wie viele Mitarbeiter sie mit der unaufw&#228;ndigen Erstellung der Abrechnung beauftragt oder besch&#228;ftigt. Bei der gem&#228;&#223; &#167;&#167;&#160;2, 3 ZPO veranlassten Sch&#228;tzung ist auf einen objektiven Ma&#223;stab abzustellen. Weshalb Mitarbeiter der Rechtsabteilung mit der Erstellung der Abrechnung befasst sein sollten, erschlie&#223;t sich nicht. Mit den Abrechnungen f&#252;r die Perioden 2013 und 2014 verf&#252;gt die Beklagte &#252;ber vertragskonforme &#8222;Musterabrechnungen&#8220;, an denen sie sich orientieren kann. Soweit die Beklagte meint, sie m&#252;sse zwei Mitarbeiter aus der Betriebskostenabteilung, davon eine Gruppenleiterin, mit der Erstellung der Abrechnung betrauen, erschlie&#223;t sich der geltend gemachte Aufwand ebenfalls nicht. Die vorhandenen Daten des Energieversorgers in das zutreffende Abrechnungsformat zu bringen und daraus eine neue Abrechnung zu erstellen, dauert nach Sch&#228;tzung des Senats allenfalls 5 Stunden, bei zwei befassten Mitarbeitern mithin 10 Stunden. Dies ergibt unter Zugrundelegung des von der Beklagten mitgeteilten Stundensatzes einen Aufwand von (10 x 45 EUR =) 450 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>F&#252;r eine h&#246;here Beschwer ist Hinreichendes auch unter Ber&#252;cksichtigung des Vortrages der Beklagten nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Berufung war gem&#228;&#223; &#167;&#160;522 Abs.&#160;1 ZPO als unzul&#228;ssig zu verwerfen, weil f&#252;r die Berufung der Beklagten die sich aus &#167;&#160;511 Abs.&#160;2 Nr.&#160;2 ZPO ergebende Mindestbeschwer von mehr als 600 EUR nicht erreicht ist und das Landgericht die Berufung gegen seine Entscheidung nicht zugelassen hat (&#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO). Zur Begr&#252;ndung wird auf die obigen Ausf&#252;hrungen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d292390" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001505891</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
