<html>
<head><title>4-Ws-14-13,-4-Ws-14-13---141-AR-685-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 4. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.03.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 Ws 14/13, 4 Ws 14/13 - 141 AR 685/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2013:0301.4WS14.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;112 Abs 2 Nr 1 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001139691"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Haftbefehl: Flucht bei Aufenthalt im heimatlichen Ausland bei feststehendem R&#252;ckkehrwillen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Begibt sich ein ausl&#228;ndischer Beschuldigter in Kenntnis des gegen ihn in Deutschland gef&#252;hrten Ermittlungsverfahrens in sein Heimatland, ist er fl&#252;chtig im Sinne des &#167;&#160;112 Abs.&#160;2 Nr.&#160;1 StPO, wenn sein Verhalten von dem Willen getragen ist, sich dauernd oder l&#228;nger dem Strafverfahren zu entziehen. Reist er dagegen mit R&#252;ckkehrwillen zu einem nur vor&#252;bergehenden Aufenthalt in sein Heimatland, ist er auch dann nicht fl&#252;chtig, wenn die Wirkung der Unerreichbarkeit f&#252;r die deutschen Strafverfolgungsbeh&#246;rden und das Gericht tats&#228;chlich eintritt, weil sein Heimatland eigene Staatsangeh&#246;rige grunds&#228;tzlich nicht an Deutschland zum Zwecke der Strafverfolgung ausliefert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139691","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139691","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ernsthafte R&#252;ckkehrbem&#252;hungen stehen der Annahme entgegen, der ausl&#228;ndische Beschuldigte verbleibe im Ausland, um sich den Zugriffsm&#246;glichkeiten der deutschen Justiz zu entziehen. Sie sprechen gegen das Vorliegen des f&#252;r die Annahme einer Flucht im Sinne des &#167;&#160;112 Abs.&#160;2 Nr.&#160;1 StPO erforderlichen subjektiven Elements (Fluchtwillen).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139691","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139691","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 13. November 2012, 502 Qs 91/12<br>vorgehend AG Tiergarten, 26. Oktober 1995, 349 Gs 3811/95<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die weitere Beschwerde des Beschuldigten werden der Haftbefehl des Amtsgerichts Tiergarten in Berlin vom 26. Oktober 1995 &#8211; 349 Gs 3811/95 &#8211; und der Beschluss des Landgerichts Berlin vom 13. November 2012 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Beschwerdeverfahrens fallen der Landeskasse Berlin zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Die Staatsanwaltschaft Berlin f&#252;hrt ein am 19. Juli 1995 eingeleitetes Ermittlungsverfahren gegen den Beschwerdef&#252;hrer. Er wird beschuldigt, den gesondert wegen erpresserischen Menschenraubs in Tateinheit mit Geiselnahme, schwerer r&#228;uberischer Erpressung, schweren Raubes und vors&#228;tzlichen Versto&#223;es gegen das Gesetz &#252;ber die Kontrolle von Kriegswaffen rechtskr&#228;ftig Verurteilten Khaled A.B., M.B., D. und A.I., M.K. und S.V. zu dieser Tat Beihilfe geleistet zu haben. Er soll im Juni 1995 im Vorfeld des von langer Hand geplanten &#220;berfalls auf die in der Breisgauer Stra&#223;e 6 in Berlin-Schlachtensee gelegene Filiale der Commerzbank seinem engen Freund K.B. zugesagt haben, die aus dem Bank&#252;berfall zu erwartende Beute nach der Tatbegehung zu &#252;bernehmen und vor dem polizeilichen Zugriff zu verstecken. Er soll zu diesem Zweck eine Wohnung angemietet und das von den Hauptt&#228;tern am 27. Juni 1995 tats&#228;chlich erbeutete Geld dort deponiert haben. Dabei soll er von Beginn an um die Ausf&#252;hrungsmodalit&#228;ten des &#220;berfalls gewusst haben, bei dem vier der T&#228;ter &#8211; K.B., D.I., S.V. und M.B. &#8211; bewaffnet und maskiert in die R&#228;umlichkeiten der Bank eindrangen, 16 Personen als Geiseln nahmen und durch die Drohung, diese zu t&#246;ten, die &#220;bergabe von 5,62 Millionen DM L&#246;segeld erpressten. Ferner verschafften sie sich mit Hilfe des in ihrer Gewalt befindlichen stellvertretenden Filialleiters Zugang zum Haupt- und Nachttresor, w&#228;hrend die beiden weiteren T&#228;ter &#8211; A.I. und M.K. &#8211; durch einen zuvor gegrabenen Tunnel in den Keller der Filiale vordrangen, die dortigen Kundenschlie&#223;f&#228;cher aufbrachen und das darin vorgefundene Bargeld sowie Gold- und Silberbarren entnahmen. Die Tatbeute wurde durch den Tunnel abtransportiert, durch den auch s&#228;mtliche T&#228;ter die Bank unerkannt verlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Ermittlungen der eingesetzten Sonderkommission des LKA Berlin begr&#252;ndeten in der Folge einen Anfangsverdacht bez&#252;glich der Beteiligung des Beschuldigten an dem &#220;berfall. Daher erlie&#223; das Amtsgericht Tiergarten am 19. Juli 1995 einen Durchsuchungsbeschluss hinsichtlich des von diesem als Verkaufsb&#252;ro f&#252;r Kfz-Versicherungen genutzten Containers in der ... Stra&#223;e, der am 20. Juli 1995 vollstreckt wurde. Zu diesem Zeitpunkt hielt sich der Beschuldigte, der seinen gew&#246;hnlichen Aufenthalt in Deutschland hatte und seit dem 14. Mai 1979 auch &#8211; neben der syrischen &#8211; &#252;ber die deutsche Staatsangeh&#246;rigkeit verf&#252;gt, besuchsweise in Syrien auf. Am 2. Juli 1995 war er von Berlin aus mit seiner damaligen Freundin A.S. zu einer l&#228;nger geplanten Urlaubsreise dorthin geflogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nachdem der noch in Damaskus weilende Beschuldigte von dem gegen ihn bestehenden Verdacht der Beteiligung an dem Bank&#252;berfall erfahren hatte, beauftragte er den auch aktuell noch f&#252;r ihn t&#228;tigen Berliner Rechtsanwalt R. mit der Wahrnehmung seiner Interessen. Dieser meldete sich am 1. August 1995 bei der Polizei als Verteidiger und teilte unter dem 11. August 1995 schrifts&#228;tzlich mit, dass sich sein Mandant zu dem ihm &#8222;v&#246;llig unerkl&#228;rlichen&#8220; Vorwurf der Mitt&#228;terschaft an dem mit erpresserischem Menschenraub verbundenen Bank&#252;berfall erst dann bei der Polizei &#228;u&#223;ern m&#246;chte, wenn ihm die gegen ihn bestehenden Verdachtsgr&#252;nde &#8222;vorab schriftlich kurz erl&#228;utert&#8220; w&#252;rden oder sein Verteidiger &#8211; die zugleich beantragte &#8211; Akteneinsicht erhalten habe. Sein Mandant befinde sich noch in Syrien, bem&#252;he sich jedoch &#8222;in Kenntnis der gegen ihn erhobenen Vorw&#252;rfe um eine rasche R&#252;ckkehr nach Deutschland&#8220;, von der der Verteidiger der Polizei in jedem Fall sofort Mitteilung machen werde. In Beantwortung dieses Schreibens teilte der ermittlungsf&#252;hrende Staatsanwalt dem Verteidiger mit Schreiben vom 23. August 1995 mit, dass der gegen den Beschuldigten sprechende Tatverdacht &#8222;nicht dringend ist&#8220;. Von einer n&#228;heren Erl&#228;uterung der Verdachtsgr&#252;nde sowie der seinen Mandanten belastenden Beweismittel sehe er mit Blick auf &#167;&#160;147 Abs.&#160;2 StPO einstweilen ab; aus denselben Gr&#252;nden werde derzeit keine Akteneinsicht f&#252;r den Verteidiger bewilligt. Er k&#252;ndigte an, nach Wegfall der zur Einschr&#228;nkung der Akteneinsicht f&#252;hrenden Gr&#252;nde unaufgefordert auf das Akteneinsichtsgesuch zur&#252;ckzukommen, und teilte abschlie&#223;end mit, dass er die Kriminalpolizei angewiesen habe, vorher nicht an den Beschuldigten zwecks Durchf&#252;hrung einer Beschuldigtenvernehmung heranzutreten. Am 2. September 1995 informierte der Verteidiger des Beschuldigten den ermittlungsf&#252;hrenden Staatsanwalt schriftlich dar&#252;ber, dass sein Mandant nach Berlin zur&#252;ckgekehrt und bereit sei, sich nach Gew&#228;hrung der Akteneinsicht an seinen Verteidiger in dessen Beisein von der Polizei zur Sache vernehmen zu lassen. Darauf erfolgte keine Reaktion der Ermittlungsbeh&#246;rden; Akteneinsicht wurde nicht gew&#228;hrt, der Beschuldigte nicht zur verantwortlichen Vernehmung geladen. Der Beschwerdef&#252;hrer hat vorgetragen, sein Verteidiger habe sich bis zu seiner erneuten Abreise nach Syrien am 17. September 1995 mehrfach mit dem LKA und dem sachbearbeitenden Staatsanwalt in Verbindung gesetzt, um die Frage seiner m&#246;glichen Vernehmung zu kl&#228;ren. (Auch) auf seine Anfrage vom 14. September 1995 habe dieser von dem staatsanwaltschaftlichen Ermittlungsf&#252;hrer die Auskunft erhalten, dass sich die rechtliche Situation in Bezug auf den Beschuldigten nicht ge&#228;ndert habe, seine Vernehmung erst nach Gew&#228;hrung von Akteneinsicht an den Verteidiger erfolgen solle und ein Haftbefehl nicht bestehe. Dieser Darstellung sind die Ermittlungsbeh&#246;rden nicht entgegen getreten; das Vorbringen des Beschuldigten steht auch im Einklang mit seinem aktenkundigen sonstigen Verteidigungsverhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 17. September 1995 flog der Beschuldigte erneut nach Damaskus, ohne dass die Ermittlungsbeh&#246;rden bis dahin an ihn herangetreten w&#228;ren. Er wohnte in Damaskus, wie bei seinem Aufenthalt im Juli und August 1995, bei seinem Bruder H.K. im R.-D. Viertel, N., B.-Stra&#223;e. Dies wurde den deutschen Ermittlungsbeh&#246;rden ebenso bekannt, wie die Tatsache, dass der Beschuldigte w&#228;hrend seines Aufenthalts in Syrien unter der Rufnummer 0096.../... sowohl f&#252;r seine Verwandten, als auch f&#252;r seine deutsche Ehefrau S.K., die ihn mit dem gemeinsamen Sohn in den Berliner Schulferien in der Zeit vom 1. bis zum 14. Oktober 1995 dort besuchte, und f&#252;r A.S. telefonisch erreichbar war. Die R&#252;ckkehr des Beschuldigten nach Deutschland war f&#252;r die zweite Novemberh&#228;lfte 1995 vorgesehen, wobei ihn sein Bruder H. aus gesch&#228;ftlichen Gr&#252;nden begleiten sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dazu kam es jedoch aus Gr&#252;nden, auf die der Beschwerdef&#252;hrer keinen Einfluss nehmen konnte, nicht mehr. Am 21. Oktober 1995 war der sp&#228;ter gesondert Verurteilte A.I. in Beirut/Libanon festgenommen und dort von dem Berliner Kriminalbeamten KHK K. befragt worden. Dabei hatte I. angegeben, der Beschuldigte sei der von K.B. beauftragte Verwalter des bei dem &#220;berfall auf die Commerzbank erbeuteten Geldes, welches sich in einer von ihm im Auftrag A.s konspirativ angemieteten Wohnung in Berlin befinde. Auf die entsprechende telefonische Mitteilung KHK K.s am 25. Oktober 1995 beantragte die Staatsanwaltschaft Berlin den Erlass eines Haftbefehls gegen den Beschwerdef&#252;hrer. Dieser erging &#8211; gest&#252;tzt auf den Haftgrund der Flucht, &#167;&#160;112 Abs.&#160;2 Nr.&#160;1 StPO &#8211; am 26. Oktober 1995 wegen des auf die Angaben I.s gegr&#252;ndeten Vorwurfs der Beihilfe zur Geiselnahme in Tateinheit mit erpresserischem Menschenraub, schwerer r&#228;uberischer Erpressung und schwerem Raub. Der Beschuldigte sei &#8222;im Hinblick auf das gegen ihn gef&#252;hrte Ermittlungsverfahren seit geraumer Zeit untergetaucht&#8220; und halte sich verborgen. Wegen der Einzelheiten nimmt der Senat Bezug auf den angefochtenen Haftbefehl.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zuvor war mit Schreiben des ermittlungsf&#252;hrenden Staatsanwalts an den Verteidiger des Beschuldigten vom 16. Oktober 1995 dessen erneutes Akteneinsichtsgesuch vom 10. Oktober 1995 &#8222;aus den in &#167;&#160;147 Abs.&#160;2 StPO aufgef&#252;hrten Gr&#252;nden in Hinblick auf weitere Ermittlungst&#228;tigkeit zwecks Auffindung der Tatbeute&#8220; abgelehnt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 5. November 1995 wurde der Beschuldigte in Damaskus festgenommen, nachdem er sich bei den Flughafenbeh&#246;rden nach dem Verbleib seiner Freundin A.S. erkundigt hatte, die er an diesem Tag mit einem Flug der Syrian Arab Airlines aus Berlin kommend erwartet hatte; von dem gegen ihn bestehenden Haftbefehl erhielt er erst hierdurch Kenntnis. Der Beschuldigte wurde in der Folge von den syrischen Beh&#246;rden zu dem verfahrensgegenst&#228;ndlichen Vorwurf vernommen; ein &#8211; wohl auch deswegen &#8211; in Damaskus gegen ihn gef&#252;hrtes Strafverfahren wurde noch im Jahr 1995 mit seiner Verurteilung rechtskr&#228;ftig abgeschlossen. N&#228;heres zu diesem Verfahren, seinem Ergebnis und dem zugrunde liegenden Vorwurf ist indessen nicht bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nachdem er im Rahmen einer allgemeinen Amnestie Ende 1995 die Freiheit wiedererlangt hatte, bem&#252;hte sich der Beschuldigte bis heute vergeblich um eine R&#252;ckkehr nach Deutschland. Er suchte regelm&#228;&#223;ig die deutsche Botschaft in Damaskus auf, &#228;u&#223;erte dort best&#228;ndig seinen R&#252;ckkehrwillen und bat &#252;ber Jahre hinweg wiederholt um entsprechende Unterst&#252;tzung. Die syrischen Beh&#246;rden versagen ihm jedoch seit 1995 fortdauernd die Genehmigung zur Ausreise aus Syrien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die deutschen Beh&#246;rden haben zu keinem Zeitpunkt ein Auslieferungsersuchen an die syrischen Beh&#246;rden gestellt. Lediglich die internationale Fahndung wurde durchg&#228;ngig seit Erlass des Haftbefehls vom 26. Oktober 1995 aufrecht erhalten, im Juli 2007 unter Erlass eines Europ&#228;ischen Haftbefehls.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Ein als Haftbeschwerde ausgelegter Antrag des Beschuldigten auf Anberaumung eines Termins zur m&#252;ndlichen Haftpr&#252;fung, den sein Verteidiger am 21. November 1995 f&#252;r ihn gestellt hatte, blieb ohne Erfolg. Auch die gegen den Verwerfungsbeschluss des Landgerichts Berlin vom 17. Januar 1996 durch den Verteidiger eingelegte weitere Beschwerde wurde durch den Beschluss des Senats vom 14. Mai 1999 &#8211; verj&#228;hrungsunterbrechend &#8211; verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>3. Am 5. Juli 2012 erhob der Beschuldigte mit Schriftsatz seines Verteidigers erneut Beschwerde gegen den Haftbefehl und beantragte dessen Aufhebung. Er wandte sich gegen die Annahme des dringenden Tatverdachts hinsichtlich der Beihilfe zum schweren (oder auch nur zum einfachen) Raub und gegen die Annahme des Haftgrundes der Flucht oder der Fluchtgefahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Ermittlungsrichter hat der Beschwerde nicht abgeholfen; das Landgericht Berlin hat sie mit dem angefochtenen Beschluss als unbegr&#252;ndet verworfen. Der Beschuldigte sei weiterhin zumindest der Beihilfe zum einfachen Raub und der Beg&#252;nstigung dringend verd&#228;chtig. Auch bestehe weiterhin der Haftgrund der Flucht; die Aufrechterhaltung des Haftbefehls sei verh&#228;ltnism&#228;&#223;ig. Der Beschuldigte habe sich &#8222;nach der hiesigen Tat in das Ausland abgesetzt mit der Wirkung, dass er dem Zugriff der bundesdeutschen Justiz entzogen&#8220; sei. Dabei sei &#8222;die R&#252;ckkehr in sein Heimatland Syrien, in dem er sich bis heute aufh&#228;lt, im unmittelbaren Zusammenhang mit der hiesigen Tat&#8220; erfolgt. Wegen der Einzelheiten verweist der Senat einerseits auf den Beschwerdeschriftsatz vom 5. Juli 2012, andererseits auf die Gr&#252;nde des angefochtenen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit der weiteren Beschwerde vom 19. September 2012, erg&#228;nzend begr&#252;ndet durch den Schriftsatz des Verteidigers vom 12. Dezember 2012, verfolgt der Beschuldigte sein Begehr der Aufhebung des Haftbefehls weiter. Der Beschuldigte sei (seit 1995) gest&#228;ndig, ein &#8211; inzwischen verj&#228;hrtes &#8211; Vergehen der Beg&#252;nstigung begangen zu haben. Ein dringender Tatverdacht bez&#252;glich einer Beteiligung an der (Vor-)Tat der gesondert Verurteilten K.B., D.I. u.a. bestehe nicht. Zudem sei er nicht fl&#252;chtig. Bei seiner Reise nach Damaskus am 17. September 1995 habe der Beschuldigte nicht fliehen wollen. Die Staatsanwaltschaft habe keinerlei Versuche unternommen, den Beschuldigten nach Deutschland zur&#252;ckzuholen, w&#228;hrend dieser sich mehrfach erfolglos um R&#252;ckkehr bem&#252;ht habe. Die syrischen Beh&#246;rden w&#252;rden ihm die Ausreise nicht gestatten, solange gegen ihn ein internationaler Haftbefehl bestehe. Wegen der Einzelheiten des Beschwerdevortrags nimmt der Senat Bezug auf die genannten Verteidigerschrifts&#228;tze vom 19. September und 12. Dezember 2012. Die Kammer hat der weiteren Beschwerde nicht abgeholfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die &#8211; zul&#228;ssige (&#167;&#160;310 Abs.&#160;1 Nr.&#160;1 StPO) &#8211; weitere Beschwerde hat Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>1. Der Senat l&#228;sst dahin stehen, ob &#252;ber die inzwischen verfolgungsverj&#228;hrte Beg&#252;nstigung hinaus ein dringender Tatverdacht hinsichtlich der unverj&#228;hrt gebliebenen Beteiligung an der Vortat gegen den Beschuldigten besteht. Eine Kl&#228;rung dieser Frage durch Vernehmung der Br&#252;der K.B. und M.B. ist bislang nicht erfolgt. Diese Zeugen k&#246;nnten Auskunft dazu geben, inwieweit sie den Beschuldigten im Vorfeld des &#220;berfalls auf die Commerzbankfiliale in ihre diesbez&#252;glichen Pl&#228;ne eingeweiht haben und mit welcher Kenntnis von der geplanten Tat der Beschuldigte am 6. Juni 1995 die Wohnung in der A.-Stra&#223;e in Berlin angemietet und den Br&#252;dern zur Verf&#252;gung gestellt hat. Auch zu seinem Kenntnisstand bei Zahlung der Mieten f&#252;r die Monate Juni bis Dezember 1995 in bar am 27. Juni 1995 (dem Tattag) d&#252;rften ihnen Angaben m&#246;glich sein. K.B. m&#252;sste dar&#252;ber hinaus in der Lage sein, Angaben zu den entscheidenden Fragen zu machen, ob er dem Beschuldigten noch in der Tatnacht &#8211; und zwar zu einem Zeitpunkt, als sich einige der Mitt&#228;ter (M.B., D. und A.I., S.V.) noch in der Hoffnung auf weitere Beute mit den Geiseln in der Bankfiliale aufhielten, und damit vor Beendigung der Haupttat &#8211; die Verwaltung der Beute &#252;bertrug, und ob der Beschuldigte bereits zu diesem Zeitpunkt um die Herkunft des Geldes und auch die wesentlichen Umst&#228;nde des &#220;berfalls wusste. Die &#8211; allerdings sehr knappen &#8211; Feststellungen in dem gegen ihn und weitere Hauptt&#228;ter am 16. Juli 1996 ergangenen Urteil (UA S.&#160;31: &#8222;Sodann begab sich der Angeklagte M.K. nach Hause, w&#228;hrend der Angeklagte K.B. das Geld in die von dem gesondert Verfolgten M.K. angemietete Wohnung in der A.-Stra&#223;e brachte, ihm die Verwaltung der Beute &#252;bertrug und sich dann seinerseits nach Hause begab. Der gesondert Verfolgte A.I. hingegen kehrte sogleich erneut durch den Tunnel in die Bank zur&#252;ck.&#8220;) legen dies zwar hinsichtlich des Zeitpunkts der &#220;bertragung der Beuteverwaltung an den Beschuldigten nahe, zwingend ist dies aber nicht. In Bezug auf das Wissen des Beschuldigten um die konkrete Tatgestaltung und insbesondere den Zeitpunkt der Wissenserlangung w&#228;ren Beweiserhebungen ohnehin geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Es fehlt jedenfalls an einem Haftgrund.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139691","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>a) Der Beschuldigte ist nicht fl&#252;chtig und h&#228;lt sich auch nicht verborgen. Fl&#252;chtig ist derjenige Beschuldigte, der sich mit dem Ziel und der Wirkung ins Ausland absetzt, f&#252;r Ermittlungsbeh&#246;rden und Gerichte unerreichbar und ihrem Zugriff auch wegen der zu erwartenden Strafvollstreckung entzogen zu sein. Verborgen h&#228;lt sich, wer unangemeldet, unter falschem Namen oder an einem unbekannten Ort lebt, um sich dem Strafverfahren zu entziehen (vgl. nur Meyer-Go&#223;ner, StPO 55. Aufl., &#167;&#160;112 Rn. 13). Flucht ist u.a. anzunehmen, wenn der Beschuldigte sich von seinem bisherigen r&#228;umlichen Lebensmittelpunkt absetzt, um f&#252;r die Strafverfolgungsbeh&#246;rden und das Gericht in dem gegen ihn anh&#228;ngigen Verfahren unerreichbar, nicht zugreifbar zu sein; es gen&#252;gt, wenn der Beschuldigte dies billigend in Kauf nimmt. Fl&#252;chtig ist danach vor allem, wer, um unerreichbar zu sein, seine Wohnung verlassen hat, ohne eine neue zu beziehen (vgl. Hilger in L&#246;we-Rosenberg, StPO 26. Aufl., &#167;&#160;112 Rn. 28f. m.w.Nachw.). Ein Ausl&#228;nder ist bei R&#252;ckkehr in sein Heimatland dann fl&#252;chtig im Sinne des &#167;&#160;112 Abs.&#160;2 Nr.&#160;1 StPO, wenn sein Verhalten von dem Willen getragen ist, sich dauernd oder l&#228;nger dem Strafverfahren zu entziehen (vgl. OLG Frankfurt, StV 1994, 581).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Vorliegend ist zwar die <em>Wirkung</em> der Unerreichbarkeit des Beschwerdef&#252;hrers f&#252;r die deutschen Ermittlungsbeh&#246;rden eingetreten; dies allein gen&#252;gt aber nicht. Das f&#252;r die Annahme des Haftgrundes ebenfalls erforderliche <em>subjektive</em> (Willens-) <em>Element</em> kann nicht mit der erforderlichen Wahrscheinlichkeit angenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001139691","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Es ist bereits nicht anhand bestimmter Tatsachen die Feststellung m&#246;glich, dass der Beschuldigte mit Fluchtwillen gehandelt hat, als er Deutschland, seinen damaligen r&#228;umlichen Lebensmittelpunkt, am 17. September 1995 in Kenntnis des gegen ihn gef&#252;hrten Ermittlungsverfahrens verlassen und sich nach Damaskus begeben hat. Allein aus dem Umstand, dass sich ein ausl&#228;ndischer Beschuldigter seinen Gepflogenheiten entsprechend in sein Heimatland begibt, kann auch dann nicht auf dessen Willen geschlossen werden, sich dauernd oder f&#252;r l&#228;ngere Zeit dem Verfahren zu entziehen, wenn er von dem gegen ihn in Deutschland gef&#252;hrten Ermittlungsverfahren Kenntnis hat (vgl. OLG Saarbr&#252;cken, StV 1991, 265; Hilger aaO, Rn. 29 m.w.Nachw.). Das gilt auch, wenn der Beschuldigte wei&#223;, dass er durch seine Ausreise faktisch dem Zugriff der deutschen Ermittlungsbeh&#246;rden und Gerichte entzogen wird, weil sein Heimatland eigene Staatsangeh&#246;rige grunds&#228;tzlich nicht an Deutschland zum Zwecke der Strafverfolgung ausliefert. Dagegen spricht der erkennbare Willen eines Beschuldigten, in Kenntnis des gegen ihn gef&#252;hrten Strafverfahrens aus dem Ausland nach Deutschland zur&#252;ckzukehren, gegen eine Flucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zwar verf&#252;gte der Beschuldigte nicht mehr &#252;ber einen festen Wohnsitz in Deutschland, als er am 17. September 1995 nach Damaskus reiste. Seine Ehefrau hatte ihn der gemeinsamen Wohnung verwiesen. Bei seiner Freundin konnte er nur vor&#252;bergehend, jedenfalls nicht dauerhaft wohnen. Und die Wohnung in der A.-Stra&#223;e hatte der Beschuldigte am 16. September 1995 gek&#252;ndigt und S.K. mit der Abwicklung des Mietverh&#228;ltnisses in seiner Abwesenheit beauftragt. Der Aufenthalt des Beschuldigten in Damaskus, wo er bereits zuvor wiederholt besuchsweise bei seinem Bruder gewohnt hatte, war in Deutschland aber bekannt. Er stand in telefonischem Kontakt mit seiner Ehefrau, in Deutschland lebenden Familienangeh&#246;rigen und A.S., sehr wahrscheinlich auch mit seinem Verteidiger. Der Besuch von Ehefrau und Sohn bei ihm in Damaskus in den Herbstferien 1995 k&#246;nnte daf&#252;r sprechen, dass sich die Eheleute zumindest soweit ausges&#246;hnt hatten, dass dem Beschuldigten bei R&#252;ckkehr nach Deutschland jedenfalls vor&#252;bergehend (wieder) eine Wohnm&#246;glichkeit bei S.K. zur Verf&#252;gung gestanden h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Unabh&#228;ngig davon wusste der Beschuldigte bei seiner Abreise am 17. September 1995 jedoch positiv, dass die Strafverfolgungsbeh&#246;rden in absehbarer Zeit seine verantwortliche Vernehmung nicht beabsichtigten. Ein Haftbefehl gegen ihn lag nicht vor, und sonstige Ermittlungshandlungen, die seine Anwesenheit in Deutschland erfordert h&#228;tten, waren nach seiner durch die Nachfragen seines Verteidigers bei den Strafverfolgungsbeh&#246;rden vermittelten Kenntnis zeitnah nicht vorgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zudem spricht die anschauliche und glaubhafte Aussage der Nichte des Beschuldigten, S.C., daf&#252;r, dass dieser bereits vor seiner Festnahme in Damaskus &#8211; hinsichtlich Zeitpunkt und Reisemodalit&#228;ten konkrete &#8211; Pl&#228;ne f&#252;r eine zeitnahe R&#252;ckkehr nach Deutschland gefasst hatte. S.C. hat in ihrer polizeilichen Vernehmung am 5. November 1995 unter Schilderung nachvollziehbarer Details diesbez&#252;glich angegeben, sie habe von ihrer in Syrien lebenden Mutter in einem Telefongespr&#228;ch am Morgen des genannten Tages (vor der Festnahme des Beschuldigten auf dem Flughafen in Damaskus) erfahren, dass der Beschuldigte beabsichtige, ca. zwei Wochen sp&#228;ter auf dem Luftweg nach Deutschland zur&#252;ckzukehren, und dass ihr anderer Onkel, H.K., ihn begleiten wolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Auch nachdem der Beschuldigte von dem gegen ihn vorliegenden Haftbefehl durch die Festnahme am 5. November 1995 Kenntnis erlangt hatte, hielt er an seinen R&#252;ckkehrpl&#228;nen fest und bem&#252;hte sich dauerhaft und ernsthaft bei der deutschen Botschaft in Damaskus um Hilfe bei ihrer Umsetzung. Selbst als er erfuhr, dass ihm nach Ablauf seines deutschen Reisepasses lediglich ein Passersatzpapier ausgestellt werden w&#252;rde, welches ihn zur einmaligen Einreise nach Deutschland berechtigt, ihm jedoch keine Freiz&#252;gigkeit gestattet, setzte er seine R&#252;ckkehrbem&#252;hungen fort. Er zog sogar einen illegalen Grenz&#252;bertritt von Syrien in den Libanon und die Weiterreise von dort nach Deutschland in Erw&#228;gung, ohne dies vor den deutschen Beh&#246;rden zu verheimlichen. Vielmehr bat er auch insoweit um deren Unterst&#252;tzung, weil ihm eine legale Ausreise aus Syrien dauerhaft nicht bewilligt wurde. Seine Bekundungen gegen&#252;ber den deutschen Botschaftsmitarbeitern wurden von diesen als glaubhaft eingesch&#228;tzt. Vor dem Hintergrund der politischen Verh&#228;ltnisse in Syrien und angesichts seiner pers&#246;nlichen Bindungen in Deutschland, insbesondere zu Sohn, Br&#252;dern und weiteren Familienangeh&#246;rigen, w&#228;hrend H.K. nach dem Beschwerdevortrag zwischenzeitlich als letzter seiner Br&#252;der aus Syrien ausgewandert ist, erscheint sein R&#252;ckkehrwillen authentisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Sp&#228;testens mit der Kontaktaufnahme und -pflege zur deutschen Botschaft in Damaskus hat der Beschuldigte deutlich gemacht, dass er sich dem deutschen Strafverfahren nicht entziehen, sich nicht f&#252;r die deutschen Beh&#246;rden unerreichbar halten, sondern vielmehr nach Deutschland zur&#252;ckkehren und sich dem Verfahren stellen will, was gegen seinen Fluchtwillen spricht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zwar befindet sich der Beschuldigte tats&#228;chlich nicht im Zugriffsbereich der deutschen Strafverfolgungsbeh&#246;rden. Dies ist aber ausweislich der verschiedenen Mitteilungen der deutschen Botschaft in Damaskus aus den Jahren 1997 bis 2000 ausschlie&#223;lich darauf zur&#252;ckzuf&#252;hren, dass den Bem&#252;hungen des Beschuldigten um eine R&#252;ckkehr nach Deutschland, die er in der glaubhaft erkl&#228;rten Absicht unternommen hat, sich hier dem Verfahren zu stellen, die Nichtgenehmigung seiner Ausreise aus Syrien durch die syrischen Beh&#246;rden entgegen stand und steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach allem liegen weder hinreichende Tatsachen vor, die den Schluss zulie&#223;en, der Beschwerdef&#252;hrer habe sich in das Ausland <em>begeben</em>, um sich den Zugriffsm&#246;glichkeiten der deutschen Justiz zu entziehen, noch l&#228;sst sich die Folgerung begr&#252;nden, der Beschuldigte sei mit einer solchen Motivation im Ausland <em>verblieben</em>. Seine Abwesenheit aus Deutschland beruht mit hoher Wahrscheinlichkeit nicht auf einem Fluchtwillen oder dem Bestreben, das Verfahren zu sabotieren; sondern es spricht mehr daf&#252;r, dass sie seinem Willen zuwiderl&#228;uft, weil sich der Beschwerdef&#252;hrer mit R&#252;ckkehrwillen zu einem nur vor&#252;bergehenden Aufenthalt in sein Heimatland begeben hat und dort nicht wegen des hiesigen Strafverfahrens verblieben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>b) Bei dieser Sachlage ist auch nicht vom Vorliegen einer Fluchtgefahr (&#167;&#160;112 Abs.&#160;2 Nr.&#160;2 StPO) auszugehen; andere Haftgr&#252;nde sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach alledem waren der Haftbefehl des Amtsgerichts Tiergarten vom 26. Oktober 1995 und der diesen aufrecht erhaltende Beschluss des Landgerichts vom 10. September 2012 aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus entsprechender Anwendung des &#167;&#160;467 Abs.&#160;1 StPO. &#220;ber die notwendigen Auslagen war nicht zu entscheiden, da es sich um ein Zwischenverfahren handelt (vgl. Senat, Beschluss vom 24. M&#228;rz 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013983","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 4. Strafsenat","4 Ws 37/10, ...","Beschluss","24.03.2010","Voraussetzungen des Untersuchungshaftbefehls: Vermutungen als Grundlage des Tatverdachts; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>4 Ws 37/10</a> &#8211; [bei juris]).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d451429" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001139691</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
